{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/0de340abce8dc323001243ec4a86b84b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4«»\nl^ssoo^ Wien Gloganis-r\nund\nOedenbura Wr. Reuftädter Eisenbahn, in Verbindung mit der k.k. füdlichm Staats-Eiftnbahn. Tägliche Fahrordnung vom 1. November 1847 bi« Ende Mirz 1S4S. Abfahrt von Wie« nach Gloggnitz, Mürzzuschlag. Vruck a. Sratz, Marburg und mm v« « «tzr Früh und 7 «hr Ubends.\n» >» » » » » »\n»edenburg «« « «hr Früh und v,4 »hr Nachmittags. Meuftadt am « «hr Früh, 10, v»4 VN» 7 Uhr «bends. Meidling. Mödling an» Baden a« « «hr »rSH, 10, »*, und7 «hr Aden»». » a » Laxenburg am e «hr Früh, 10 vnd V»» «hr Nachmittags. Die mit \" bezeichnete Abfahrtsstnnde gilt bloß bei günstiger Witterang für die Gönn- an» Zeiertag«. «uf den Bahnhöfen in Brück a. L. «nd MSr. SteuOadt wird die tsterreichische an» angarisch, »rS«»»»»amts-«ani»olati»a nach den dießfals bekannt ge machten hohen «erordnnnzen anter Eine« »orgeno««en. ^ »ien am ,1. Oktober 1»4,. der Direetio«\nWien-Bruckcr Eisenbahn. Tägliche Fahrordnuna vom 1. November 1847 dtS Ende\nMärz IttS. Abfahrt »on Wie« nach allen Sta tionen bis Brück a. a« v,9 Uhr Früh ?n» 4 «hr Nach mittags. » » Brück a. L. nach allen Gtationen bis WAieM um v»s «hr Früh v. 4 Uhr Nachmittags.\n!424Z^\nLeopolds Eisenbahn von Florenz nach Ävorno Ausweis über die Frequmz und das Erträgniß im Monathe Februar 1848.\n!Ä\nZm Februar 1848 Februar 1847\nPersonen\nGinnahme\n- -\n45128 Z79S8\nI.e. S054Z 18 8 » 29370 10 —\nFebruar t848\n7170\nI.e. 20S7Z 8 8\nStand der Bauarbeiten von Empoli nach Florenz. Nach den Bekanntmachungen in den früheren Monathen Haltes der Verwaltungsrath für überstüßig die wenigen Arbeiten im Detail aufzuzahlen, die zur in Standsetzung des Betriebes der ganzen Linie von Floren, nach Livorno noch zu machen übrig sind« Es genüge z« erwähnen, daß, wenn die eisernen Unterbalken zur Brücke über den Arno schon hier wären, man wahrscheinlich im Stande seyn würde, die ganze Strecke noch vor dem früher angejeigten Zeitpuncte, dem Publicum jvr Benützung übergeben zu können. Ein Theil jener Unterbalken wird im Augenblicke in England hierher eingeschifft« Schon seit vielen Tagen durchlaufen die Lokomotive die ganze Strecke von Empoli bis zur Brücke über den Arno und von Btscen»>o bts nach Petriolo, und vom Arno bis zur Anhöhe von Pini sind die Schienen gelegt. Zm Ganzen sind nur noch 6 Miglien von Empoli bis zur Station in Floren» «it Schienen ju belegen» eine Arbeit von ungefähr sechs Wochen. Die Stationsgebäude in Florenz, wobey an Maurern and Arbeitern eirc» 800 Personen beschäftigt sind, sind bis zur Aufsetzung des Dachstuhls fertig. Diejenigen von Montelupo und Signa sind angefangen. Der Nerwaltungsrath von dem Corps der Ingenieure aufs kräftigste unterstützt, versäumt nicht« «m die Wünsche des Publikums zu erfüllen, and die ganze Bahn bis zu den Testen der Cuminara in Pisa und St. Giovanni in Florenz eröffnen zu können. Florenz 10. März 1848. Advocat Luigi Siecoli, Secretär. Für die richtige Uebetsetzung AK. Hei«, Agent in Wien.\n^3156^\nDvnauDampfschiffahrtsAnzeige.\nsonst um z Vt Uhr von den Kaisermühlen.\nVon Wie« nach Linz den 2S. a. ZI. März um 8 Uhr Früh. Abfahrtsort: Nnßdorf. Bon Wien nach Preßbnrg täglich um 5 Uhr Nachmittags mit dem kanalboote, nächst der Ferdinandßbrücke Von Wien nach Prestburg und Pefth täglich, / Von Wien nach Salatz, am türkischen Ufer, jed«n Mittwoch, > am 6 Uhr FM Von Wien nach ConstantinoM, am waSachjschen Ufer, jeden Ga«stag, s Von Wien nach Odessa am 9 ?Z. April, 7. ZI Mai. Abfahrtsort: Prater, nächst den Kaisermühlen. Don Pefth nach Orsova am Sonntag und Donnerstag. Von Pesth nach Gemlin am Dinstag üher Efsegg (retour Tittel.) » » » » am Freytag über Tittel (retour Efsegg.) Aufnahms»arten werden ausgegeben in der Stadt Nr» 582, an der Ecke des Wildbretmarktes, zu ebener Erde. ^ Zeder p1'. Reisende hat sich »it dem vorschriftmäßigen Passierscheine der k. k Polize?-Oder-Direction oder des k« k. Vdütär-Platz-Commando's zu versehen.\ns446?^ In der Verlags-Niederlage von ^ FranzUdl. v. Schmid S I. I. Busch in Wien, so wie bei allen Buchhandlungen und k.k« Postämtern der Oesterr. Monarchie wird Pränumeration angenommen auf die neue Wochenschrift: Oesterrei chisches Central Organ Glaubensfreiheit/ Cultur, Geschichte und Literatur der Juden, redigirt und herausgegeben von Jsidor Busch Diese Zeitschrift wird vom 1. , 4. April» an er^ scheinen, und das Programm nächster Taqe in allen Buch handlungen unentgeltlich ausgegeben\nB e i\nSLIVLI.,\nk.k. Hof-Buchhändler in Wien, am Graben, im Sparcaiss Gebäude, ist zu haben: Ueber die Erkenntniß und Behandlung der Hamorrhoiden. Nach dem für Hamorrhoidal-Patisnten bearbeitet v?n Dr. und Medieinairath Äidtmann. Taschenformat, 1843. Geheftet 4o kr. E.M. Die Hämorrhoiden sind eines derjenigen Uebel, von wel chen so Mancher geplagt ist, der übrigens einer sehr guten Gesundheit genießt; die, im Ganzen genommen, leicht ver hütet, aber einmal herbeigeführt, kaum entfernt werden können i schwere Schmerzen und der Tod sind nur zu oft damit verbunden« Leidende, die auf diese gründliche Anwei sung des berühmten Montegre vertrauen und sich darnach behandeln wollen, erlangen dadurch größtentheils eine gründliche Heilung, jedenfalls aber bedeutende Erleichterung. Inhalt: I. Beschreibung der Hämorrhoiden-II. Einzutretende Erscheinungen: 1. Blutflüsse. 2- Ge schwülste, Hämorrhoidalknoten. Z. Entzündung. 4. Weißer Ausfluß, oder Katarrh des Maskdarms. III. Consecutive Zufälle: 1. Berstungen und Spalten am After. 2. Hämorrhoidalschmerzen. Z. Verengerung des Afters. 4. Geschwüre, Abscesse, Fisteln. S« Hä-morrhoidalzwang und Vorfall des Mastdarms. . 6. Verhärtung des Zellgewebes. 7. Hamorrhoidalkolik« 8. Reizung und Entzündung der Harnblase-IV. Einteilung der Hämorrhoiden. V« Ursache, Diagnose und Borhersage der Hämorrhoiden« VI« Von den natürlichen Ausgängen der Hämorrhoidal» Longestion. VII. Von der Zurückhaltung und Unterdrückung der Ha« morrhoiden, deren Ursachen und Folgen« VIII« Behandlung der Zufälle, als: des blutigen Ausflus ses, der Knoten, der Entzündung und Eiterung des Schleimflusses, der Verengerung des Mastdarms, de Kolik und Leibesverstopfung. IX. Heilcknzeigen bei Behandlung der Hämorrhoiden« X. Hämorrhoiden der Harnblase und ihre Behandlung.\ni>04^ K.K. pr Elbe Dampf-Schiffahrt zwischen Prag und Dresden den 29., Zt. März. ^ Abfahrt von Prag um 5 Uhr Früh. Zur Bequemlichkeit des Publicums ist ein Theil des Schlosses Obrisiwi (Landungsplatz) als Höiel eingerichtet, nebst bester Bedienung, wodurch das z» frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen, Kolowratssiraße Nr. 862\n^468 6^\nAnkündigung Nr. 1036.\nll)\nIm Vertage der k. Hof- u. priv. ' Kunst - und Musikalienhandlung vtidelll H in Wien, am Graben Nr. 11ZZ, ist neu erschienen, und auch in allen Musikalienhandlungen des Zn- und Auslandes zu haben: Uusruckungslied \"Rationalgarde. Gedichtet von M« G- Saphir. I t Musik gesetzt für eine oder mehrere Singstimmen, mit willkührlicher Begleitung des Piano, und Gr. Excellenz dem hochgebornen Herrn »«»»» kaiserl. königl- Feldmarschall-Lieutenant und Ober-Commandanten der Bürger- und Nationalgarde ic. lc., hochachtungsvoll gewidmet Heinrich Proch, Nationalgardist. 0x. 14Z. Pr. 20 kr. E« M. Text und Musik ausschließendes Eigenthum der Verleger. Text allein kostet 2 kr. Conv. Mün,e. Stationalgarde-Marsch, eomponirt für die österreichische Stationalgarde, derselben gewidmet, und für das Pianoforte eingerichtet\nZn H. Alallvr's Itunst- unä NusiIcaIienIiAu6!u»K iim 1147, kisus vo>n KI schienen: IlllSlIIIillwvsIdVi'KSr Lvuue li u I ! e ^ ^ >1 t! j?c>m la V iolou Ävee .Vcevin^)i»Anement. kle pisuv, 54iir. ?i«nc> et Violon -»ur <Ie5 motl'fs ssvoris ^<Ie l'Opers »Us rltt»« cle k't. ' ä« 1 K. 4H kr. O-V!. I'AVßRDlK l'Oxers >,!>l a itk 3« x. 2 Violons« 54 lcr.em. — — — — p« 2 ?Iüt«s. gchlir.fLN»\n^4096^\nB e i\n^ Kaulfuß W\"°, Prandel». C., Mörschner's W\"' S-J. Greß, Kohlmarkt ?<r. 1^159, Spänglergasse Nr.427, Schaumburg ^ Comp., Carl Gerold ^ Sohn, Stephansplatz Nr. 625,\nk-M\nI-I\nMM\nWollzeil« Nr. 77),\nist zu haben: BollständigeS Wörterbuch i Neuestes Frankfurter Kochbuch,\nf ü r\nvon\nHeinrich Proch. 0?« 142. Pr- 80 kr. C. M-Derselbe für das Piano zu 4 Händen. Pr. ZV kr. LM«\nKüche und Wirthschaft, oder Gastronomisches Lexicon. Eins alphabetisch geordnete Darstellung der feinen und der gewöhnlichen Küche, nebst Belehrung und Erklärung aller in diesem Fache vorkommenden Worte und Ausdrücke, so wie eines jeden Gegenstandes der gesammten genießbaren Thier-und Pflanzenwelt. Mit vorangehender Anweisung zu dessen leichter und zweck mäßiger Benutzung für Hofhaltungen, herrschaftliche Häuser, Re staurationen, Gasthöfe und Haushaltungen aller Stände. Don . L. F. JungiuS, köntgl« Preuß. Küchenmeister ic. ZS Bogen, großes Format, brosch. Preis 2 fl. Zo kr. C M-\nt4l40Z\nB e i\nherausgegeben von W. Schünemann, ehem erstem Koch im Gasthofe zum »weißen Schwan« in Frankfurt am Main Zweite verbesserte und vermehrte Auflage-8- Frankfurt a. M. 1848- broschirt 2 fl. IS kr E. M. Rathgeber Behandlung der Weine, für Privatleute. Von A. F. Wiesing. Leipzig 1848. 24 kr. Conv. MüNje. Grove's neuerfundene Methode, den Kaffee so zu brennen und zuzubereiten, daß derselbe den höchsten aromatischen Wohlgeschmack und die ange nehmste Stärke erhält. Nebst Bereitung der beliebtesten kal ten und warmen Getränke und Dessert-Backwerke bei Kaffee-, Thee- und Punsch-Gesellschaften. Dritte Auflage. Preis 15 kr. Lonv. Münze.\n4607^\n? t» a «s« r t«»\nVoinpgsilti«»«»\n-m« ckem Vel-Iatz« von WH, «v Gj. «avlt in L«rlin «iii<> -in tiaben i» <>>.'» k, k. Nor-Uu»iIi!tIien-ttÄ»ck>uiixea tterre» ^ Oai lo ^ Viadelli « öomp. Z Lspriees en torine c!e Vstse«. 0e.s8. >o.I. I>eKerets. ?io.S. Nv.Z. — a 45 Icr. Moments äe Msdesse. 2 Koewrnes. 0euv.30. ?<0.1. vouleur. 54 kr. — No.S. (^onsolation. 36 kr. Iriviwtiori a 1a Polka. 0e.31. m O. 54 kr. Die preussische Post, (^aprieow. 0«.35. 1ü. 10kr InvitaUon a 1a larantelle. 0p. 36 m Lm. lil. 10 kr. La^riee äe Lonceri en iorine ä'Ltuäe. 0e.37 m k'm. lil. 10kr. Z.Anhang KS4S.Nr.88.\nSchmidt Leo, Buchhändler m W,en, am GrabenMr. , linkes Eckhaus der Spiegelgafle, sind stets vorrathig:\nausgewäblte\nNovelle« und Dichtungen Taschen-Ausgabe in Kch» Theilen, «te Original-Auflage. Aarau 1847, In Umschlag 8 fl. C. M.\nFerner erschien von demselben Verfasser und ist daselbst zu haben:\nder AMdachS\nzur Beförderung wahren Christenthums und häuslicher Gottesverehrung. Vollständige Taschenausgabe in »«Theilen. AarauI847. In Umschlag 8 fl'. C.M. Dieselben inderGroß-Octav-Ausgabe. 8 Bde. Lkte Auflage. 8 fl. C. M. .In schönem Halbfrzbde. t4fl. E.M. Dieselben in iBand. Groß-Quart. 4 fl. »«kr. E.M. In Halbfranzband Hfl. C.M."}