{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/8098414e9542c09ab32aacf518762d24", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS\n1 U»K«r d«? JandrLck« Nr. <0Z ist vom 1. Mär» an im »wcil«n Stocke »vrl>auS^«il>?mKbl»»i««^3imi»«r Mit R«d»nzimm«r (d«sond«r» g««igi»?t ftr «^n«n H?rr» Ssfi» zier) zu v«rmi«lb»a. 5 Zu Willen Str. 7S'/, a«b«n d»m «lockengirßrr» garten ist »in Quartier, dir ZluSstchl auf di« Lsudstraße, bestehend au» zwei oder drei Simm-rn'/ Äürh«^ Hol,-l«g«, w«r wünscht «in«n Gartenantheil, sogleich vt«r auf kommend« Georgi zu v«ra»ietd«o; auch hat da« Hau« »inen eigenen Brunen, Waschküche, Waschestrich und Mang. > 2 Im Haus» Nr. 105 ist auf Georgi «in Quartier mit zwei H,itzbar»n und »Mrm N^penzimmer. Küa>» und Holzt«« zu ^ermieihtz«.. Vaö Nähere daselbst im ersten G«««k«. 2 ? Ja» H^us« ?ir. lSS >n der Bäcker,horgasse ist ein GewTlbe täglich zu beziehen. \" >. -2 Außer der Jnnbrück« im Hause Nr. 397 ist auf kommend« Georgi der zweite Stock »u vermiethen. DaS 9^Sd<re erfragt man, yqselpst si^, erste» Stocke. 2 ' \"Im H'aüle Nr. tS4 in Willen i>i cius kommend« Georgi im eisten Stocke ein Quartikr zu beuehen, und dak Nähere gegenwärtig daselbst zu ebener Erde ' zu erfahren. : -2 3» Märiohils Nr. 225 ist ein schöne» Quartier mit vier Zimmern, Kücke u. s. n>. auf kommende (Äeorgi oder auch sogleich zu bezirken. Da6 Ueb-ige im ersten Stocke oder im Hause Nr. Zog zu ebener E'de.\n3 Rr. Z27 in d«r Neustadt nächst d«? golden«« Gönn« ist d«r drin« StB4 B«orgi zü vermiethen. Da» RHd«« ist im <erft»0 S^o^^zu erfahien. 3 In der Riesengass» Nr. 56 ist ein k eines Quartier im dritten Blocke auf Grorgi zu vi^inirthrn. Näheres dortselbst. 3 Im Hause Nr 5 <->>1 ten, Studiplaye im vierten Stocke rückwärts ist auf Georgi ein Zimmer zu ver geben. D«S Näher« kann man im vierten Stocke vornous erfahren.- . 3 Aul dem Dradipi.?tze Nr. 9g ist auf Georgi ein kleineres Quartier zu v»imietbki^. 3 An der Museiimsstraße im Wackeinell'schen H^ufe im dritten Stocke vvrnäiiö ist ein hübsch inöbltrtes Zimmer entweder gleich oder auf I. März d. I. für einen Herrn zu brzie!>«ii. DaS Nähere ist in der Siseit' Handlung Meyer S? Aoinp. zu erfragen. Realitäten - Verkauf. DaS soqeiiaiinle ^)llmanz,ui in Meran, bestehend auö einer Weinleite auf dem Knü'elbcrc; im besten Er trägnisse, einem Hause nebst Oekonomicgebäuden und eigenen Brnnnrn. so,wie die daran stoßende , aber nicht zu. obigem GulSkornplixe gehörige, mit Obst- und Seidendäumen besehet große Wiese, wird unter günsti gen Zahlungsbedingungen ans freier Hand v«r» kiuft. Oaraxs )!es!ekiircnte erfahren das Nädere in der Hölzliscden H>nbl»,.g ans dem Nenn weg« in Meran.\nSpeditions Anzeige.\nUnter Bezug auf unsere Anzeigen in der k. k. privil. Wiener Zeitung, so wie in den Wochenblättern der k. k. Städte Feldkirch und Bregenz vom Monate November v. I- niacben wir den sehr verehrlichen Herren Fabriksbesitzern niid Großhändlern, welche Begehungen uiid Versendniigeii von und nach Basel und im Verfolge nach Frankreich zu machen haben, neuerdings bekannt, daß seit geraumer Zeit die Kommuni-kation ans dem Rheine wegen gefrorenem ^ntersee niit den Nheinufcrplätzeu Dießenhofen und Schaffhausen gänzlich gehemmt ist, was auch noch für längere Zeit in Aussicht stritt. Es eignet sich daher vorzüglich sowohl für Beziehungen als Versendungen von und nach Basel unsere auf eigene Rechnung ins Leben gernsene Land-EilfUhre, welche wir zufolge hoher Begünsiignng der groß-herzogl. badischen Zoll-Direktion in Karlsruhe ddo. 20. September lL47, Z-r. 9l?5> ganz ans groß-herzoglichem Gebiethe unter Wagenverschluß reisen lassen dürfen. Unsere Geschirre fahren nun wöchentlich zwei Mal, und zwar am Mo >>ag nnd Donnerstag von Konstanz nach Basel, Lörrach, Schopfheim, Nbeinfelden, Säekingen, Laufenburg, Waldshut, Thieugen mit dreitägiger Ablieferung, -nach Zell ini Wiesenthale und Todtnau - mit viertägiger ^Ablieferung, nach welchen Plätzen wir zu den billigsten Frachten verladen, ohne daß wegen dem gefrornen Untersee Ertraspesen (welche sich sonst auf 15 nnd 20 kr. Prozents belaufen) berechnet werden. Diejenigen Guter, welche von. Basel nach den k. k. österreichischen Bodenseel,äsen Bregenz und Fußach bestimmt sind, bitten wir zu unserer Verfügung nnscrcm Agenten in Basel Herrn B. B. Gschwind in der Gerbergasse übergeben zu lassen, welcher die nöthigen Instruktionen zur schleunigsten Verladung besitzt, oder wir ersnchen um Einsendung von Vezngschei'iicn. ' Unsere sämmtlichen Speditionsgüter, welche znr Versicherung , zugelassen werden können, sind bei der rühmlichst bekannten .^itZiilln ^5^111-Ui'il.-tZ in Triest ivährend der 9teise zu Wasser assekurirt; wir kön-' nen diese Maßregel ans Äerlangen auch L» Land bis an deu Ort der Bestiminsliig eintrete,l lassen. Wir verladen ferner an den schon erwähnten Tagen nach , Frauenseld, Winterthur, Zürich, Lenzburg, Aarau, Luzeru, ^ ^ 4\nin\nin\n'1\nBern, Vlirgdorf, Solothnrn,\nNeuchatel, Fribourg 3\nund Gens ,'u 10 Tage», in genauer Influenz mit dcn daselbst abgehenden Fourgons nach den königl. sar-dinischen Staaten und dem südlichen Frankreich. In unsern Magazinen g e wä h r c n. w i r zwei volle Jahre freies Lager, während welcher Zeit alle Waaren versichert sind, und berechnen wir außer den üblichen Ein- und Auslagerungsspesen sonst nichts, weiter. - ... . ^ ^ ^ .Zu, jxdem fernern Ausschlüsse mit Vergnügen bereit, halten wir uns- zu zablrclcheu Auftragen bestens empfohlen. \" ' . Konstanz im Monat Februar 1S48. Zolttkofter und Komp., Spediteurs."}