{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858756/c6f55942afb09500869d3a096b187611", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "828 nach langer, schmerzlich«. Kfankheit gestorben. Er hat sich ia seinem »ielMrlgM MeO «tl« Flvttenoffizier vielfältig ausgezeichnet. - Der «erkauf der Weine Ludwig Philipps liefert kläglich« Resultate, denn es ergibt sich, daß namentlich in Reuilly bei der Februar-Resolution die Flaschen sehr scharf dezimirt und die Fässer auf die Hälfte oder gar ein Vertheil ihres TonnengehaltS redüzirt, wo nicht gar ganz geleert wurden. Dabei fanden die fremdartigsten Mischungen Statt, um halbleere Flaschen wieder zu füllen: Rum mit Campagner, Bordeaux mit Roussillon, Burgunder mit Johannisberger u. s. «.\nParis. — ES hatten sich > an 7000 K ämer. Pro-sessioniften, Kaff-ewirtde und andere Geschäftsleute, weil, wie ff« sagen, die Februar-Revolution allen Ber tehr gehemmt habe, in der Börsenhalle versammelt und den Beschluß gefaßt, ihren Gläubigern zu erklären, daß diese entweder mit so oder so viel Prozenten zufrieden sein müßten, oder sie, die Schuldner, würden sich in Masse für zahlungsunfähig erklären. Viele boten kaum 40 Prozent. Die beides Advokaten und National-Repräsentanten JuleS Favre und Dupont (aus Bussac), übernahmen die Vermittlung zwischen Gläubigern und Schuldnern.! Mehrere Versammlungen wurden gehalten, worin sich beide Theile einfanden und heftig diSkutirt wurde. Die Gläubiger, die offenbare Absicht vieler Debitoren erkennend, sich mittelst der Februar-Revolu tion ihrer Hauptposten in den Büchern zu entledigen, leisteten starten Widerstand. Nach langem, mehrmonat lichem Hin- und Her-Debattiren und Petitioniren sollte nun endlich heute ein definitiver Beschluß in dieser nichtigen Anzelegenheit gefaßt werden. Sie befand fich heute an der Tagesordnung der Natioual-Versammluug unter der Ueberschrift: „Die freundschaftlichen Vergleiche.\" Tiefe Angelegenheit, sagt ein Blatt, interefsirt zunächst viel mehr, als alle auswärtigen Fragen. Bon ihrer Lösung werde es abhängen, ob mehr als 7000 Familien Mit Einem Schlage an den Bettelstab sinken oder dem Erwerb erhalten bleiben sollten. Die Zahl der leidenden Papiere betrage laut dem jüngsten Bankbericht für Paris allein 2l Millionen und für die vereinigten Departements l l Millionen; diese 32 Millionen würden sofort zum Erekutor wandern, wenn die National-Ver-sammlung jene freiwilligen Vergleiche nicht genehmige; ganz Paris wäre dann wirklich bankerott. Der Advokat Bravard ist Berichterstatter in dieser Sache. Der Aus schuß, dem der Vorschlag zur Psiifung vorlag, hat durch sein Organ, Bravard, den früheren Antrag in folgende RevaktionSweise geändert: „Es soll kein Fall als Fallissement gelten, wenn das Handelsgericht den güt lichen Vergleich gerichtlich bestätigt.\" Paris. Die „Presse\" zeigt heute an, General Cavaignac habe gegen seine Freunde geäußert, er sei der Regierung müde und werch zu Ende dieses Monats die ihm von der National-Versammlung übertragene Gewalt niederlegen. Paris, 14. August. LamartineS publio« enthält heute einen sehr interessanten Artikel über die italienische Frage. Es weis't darin nach, daß der Besitz von Venedig eine Lebensfrage für Oesterreich sei, und daß diese Macht auf kein Arrangement eingehen könne, das ihr nicht den Besitz von Venedig sichere. Der Artikel fügt l hinzu, diese Ansicht sei, so lange Lamartine an d-r Spitze der Regierung war, stets die Basis seiner Politik g-wesen. — Die französische Eskadre im Mittel-meere hat den Befehl erhalten,, fich unverweilt nach den Küsten Sardiniens zu begeben,^ wo sie in diesem Augen-\nDe« H « « « , i st. blicke bereit» angelangt sei» muß. — Mao versichert heute auf da« Bestimmteste, daß die Mission des neapo litanischen Bevollmächtigten Grafen Ludolph. der hieher geschickt wurde, um Frankreichs Neutralität in dßr Differenz zwische» Neapel und Sieilien zu »erlangen, gänzlich gescheitert sei. London, l4. August. Endlich ist auch Meagher mit ein paar Genossen durch eine nächtliche Streif-wache zwischen Rathkommon und Hol? Croß verhaftet. Er ist ein junger Mann, erst 24 Jahre alt, mit bleichem, hagerem Gesichte und einer Adlernase. Ein Geistlicher bezeugt ihm, daß er eine fich darbietende Gelegenheit nach Amerika zu entkommen, nicht hab» benutzen wollen, weil er entschlossen sei, das Schicksal seiner Freunde zu theilen. Meagher ist nach Dublin gebracht und fitzt in dem nämlichen Gefängnisse mit Smith O'Brien. Als diesen seine Gattin zum ersten Mal» besuchte, brach fie bei dem Anblicke ihres Mannes in Thränen aus und fragte ihn, was er jetzt über feine thörichten Unter nehmungen dächte. Er antwortete, »r sehe jetzt, wo eS zu spät sei, sein« Thorheit ein. Er «erde seiner Familie entrissen, seines Vermögens beraubt und erschossen, erhängt oder lebenslang verbannt werden. Seine Gattin sah ihn ia stummen Jammer an, während die Thränen ihr von den Wangen strömten. O'Brien selbst suchte vergebens seiner Bewegung Herr zu werden. Inzwischen hoffen die Verbündeten auf die Begnadigung ihrer Anführer. Auch die katholischen Prälaten, welche fich in Dublin versammeln, wollen, wie es heißt, sich für die Unglücklichen verwenden. Aber die Dubliner „Abendpost\" enthält einen halbamtlichen Artikel, worin den Prälaten von einem solchen Schritte auf das Ernstlichste abgerathen wird. — Die Regierung geräth den Angeklagten gegen über in ihre alte Noth. Die Geschworenen, welche über Krevin O'Dohertv, einen der Eigenthümer der „Irischen Tribune,\" das Urtheil sprechen sollten, haben nach langer Einschließung fich nicht vereinigen .können. Die Krone ist demnach mit ihrer ersten Anklage gegen die Zeitungen unterlegen. Spanien. Die Madrider Journale fehlen seit zwei Tagen. Die Journale von der Pyrenäengrenze sprechen von neuen Vortheilen der Karlisten. Briefe aus Madrid vom 7. August (die Post vom S. und S. fehlt) behaupten, der Herzog und die Herzogin von Montpenfier müßten auf höheren Befehl augenblicklich Spanien verlassen und nur auf ein ärztliches Zeugniß habe die Infantil» dreitägigen Aufschub erhalten. Provinz - Courier. Prag, 16. August. Frauen «Versammlung. Heute nach vier Uhr Nachmittags fand die auf heute festgesetzte Versammlung hiesiger Damen wirklich Statt. Ihr Zweck war, wie bekannt, kein anderer, alS den hochherzigen, radikal gefinnten Bewohnern unserer Hauptstadt nachzufolgen in der Auffassung der Ereignisse unserer letzten Tage. Natürlich folgte daraus unter andern der Beschluß eines Protestes gegen die schon so oft und mit Recht angegriffene Win-dischgrätz'sche Kundmachung über die Pfingstzustände PragS und deren Folgen, namentlich über die „weit verzweigte Verschwörung.\" Dieser Zweck, so wie auch einen zweiten: ein Ansuchen an'S Ministerium zu stellen, daß alle Hradschiner Gefangenen auf freien Fuß gesetzt werben, hob denn auch Frau Näther, Med. DrS. Gattiii, vie überhaupt mit viel Umficht und anerkennungS-iverthem Eifer die Leitung der Debatten geführt, in einer schönen, kräftigen Rede hervor. — Doch darüber o wie über den ganzen Gang der Debatten und Ver\nhandlungen morgen ein RSHereM Wr lMMen daß die Versammlung einen in der ZHat hjSchst überra schenden Erfolg gehabt hab«, ES würde auS den abwe senden Damen ein Ausschuß zur Perfassung d»< Pro» testeS gewählt; die Mitglieder desselben (oder eigentlich Mitgliederinnen) find zugleich deputirt, in Wien de» Ministern und der hohe» ReichSversammlung möglichst bald die Ansuchen der hiesigen Damenwelt vorzulegen. Zur Deckung der nöthigen Kosten wird von denselben eine eigene Kollekte unter Freundinnen und Bekannte« veranstaltet. Die ganze Sache ist übrigens zu inter essant, als daß ich sie mit»inem heut» noch aufgefaßten Referate abthun könnte. ES waren der Damen wohl gegen die vierhundert zugegen, und wird Freitag «in» zweite, hoffentlich noch zahlreichere Versammlung Statt finden. Lrxo das Weitere morgen! Pesth. Alles deutet darauf hin, daß Kriegsminister Msßäros mit feinem Gesetzentwürfe in Bezug auf die Organisirung des ungarischen Militär« in der Minorität bleiben, und da er erklärte, die Organisation der proj'ec» tirten ungarischen Armee nicht übernehmen zu können abdanken werde. In diesem Falle, meint der „MarcziuS,\" wird MeßäroS das Oberkommando in unserem Lager führen und hier müssen wir unterdessen für einen neuen Kriegsminister sorgen. — Unter den bei der Rational-Serfammlung einger eich-ten Petitionen machte die von der Preßburger Stadt gegen die Juden-Emancipation gerichtete glänzendes Fiasko. Die Verhandlungen über das RekrniirunhSgesetz dauern (in allgemeinerlErörterung fort) und aus Allem zu schließen, dürfte das Ergebniß eben nicht zu Gunsten des Kriegs ministers ausfallen. Selbst der Repr. Csiky wagte eS, fich gegen das Gesetz aufzulehnen U Die DiScussion wurde um zwei Uhr auf den folgeBMDng verschoben. — Ueber die kurzdauernden Verhandlungen in der vorgestrigen Sitzung des Oberhauses haben wir bereit» im vorläufigen Berichte MeNwng gethan. ES sei der vom Komits amendirte Entwurf betreffs dxr P » l f-f y'schen Motion, „daß auch das Oberhaus dtn innige» Anschluß Ungarns an Deutschland\" auSsprechfn möge.* ist mit dem Zusätze des Grafen AÄffy angenommen worden, daß die Ungarn,^semlMschl«sse um so eher ge neigt find, weil ein österreichischer Prinz an der Spitze des deutschen StaatenbundeS (oder BundeSstaateS) steht. Der Zusatz BeöthpS: man möge aussprechen, daß der Grund dieser Sympathie nicht ia»din freundschaftlichen Aeußerungen, die man in Frankfurt für uns auS^sprochen, zu suchen sei, sondern in der Vorliebe für die Inter essen der Civilisation und Humanität, die uns alle be seelen, wurde nicht angenomm«. Graf Szechenyi, auf gefordert, seine Stimme hören zu lassen, entschuldigte sich er nicht gehörig vorbereitet sei (und doch wußten selbst wir NichtministerieAen, daß diese Frage in' der Sitzung zur Verhandlung kommen werde) sprach aber dennoch einige Worte über das brüderliche Band, das von nun an Ungarn und Deutschland umschlingen soll, und seien zur engern Verknüpfung bereits Gesandt» nach Frankfurt gesch ckt worden. DaS Wichtigste und Wesentlichste ver Sitzung war aber unstreitig die vo» Wesselenpi angekündigte Motion rücksichtlich der Aus gleichung der verschiedenen Nationalitäten und Sprach» Verschiedenheiten in Ungarn. „Spät kommt Ihr, Zllo, doch Ihr kommt.\" Hätten die Minister gleich beim Beginn ihrer glorreichen Regierung solche, von der Politik wie von dem Billigkeitsgefühle gleich sehr gebo tene Maßnehmen eingeletet, so wären uns so manche Zerwürfnisse und so manche Unannehmlichkeiten erspart worden. (.Ungar.\")\nBom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 1,4 fl. C, M. ganzjährig im Redakiions-Bureau, Tüchlouben Nr. 439, zweiten Stock (?is»s»vis des Muflkvereines), sowie auch ^eim Redakteur, Mariengasse, Rr. 5Z4, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung RV fl. 34 kr. C. M. ganjjihriz.\nGedruckt b« i Leopold Grund, am Stephansplatze, im Zwettelhofe — Papier aus der Ebenfurther Fabrik."}