{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855023/dfa0d6a42ea7e48773ad02d031e8a85e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V»ä»«««r«ti»ve - Pr«i« st» Nt»» <utf Drvckv«pi«r ga»jjShrig »0 , delbsthrig IS fl., vierteljährig S ff. S. M.; auf Veliapapier g«»tjShr,g SZ fl., haltjährig 1Ü fl., »itrttljShr>ß S fl. «. M. Si»zel« Blätter iostw ^0 k. <l. N»\nOesterreichisch-\nKaiserlich\nlegirte\n5»serti»»«.GetiZhk st. dt« ewfpältiz» Vetttzeile b»i eiumahlizer Äiubr«ck»»ß S kr. V» M., für die zweit« uvd drKt« Wiedtthohlaug jed«»m«hl Z kr» C. M., ftlglich str drepmahltge Et«»r,Fa«ß « tt. T. M.\n^ 4«\nDinstag den 45. Februar\n1S4Ü\n2 » h « » t. Amtlicher Theil. Wien Dienst-Nachrichten- — Privilegien. Sticht,««tlicher Theil. 3 «las». BSHmen. Mähre» und Tchlefie«. Galizien. Deutschland. Preußen. Berlin. Ausschuß-Verhand lungen. — Die Deutsche Rübenjucker-Fabrication. — BreSlau. Vorkehrungen in den nothleidenden Kreisen. Baiern. München. Fortdauernde Excesse unter den Studierenden. Sachsen. Die bisherigen Ergebnisse der Deutschen Post-Conferenz. Lübeck. Ham burg. Großbritannien. Die Vertheidigung deS Landes. Frankreich. Sitzung der Deputirtenkammer vom 7. Fe bruar. — Verurtheilung deß Hrn. Warnery. Belgien. Zur Statistik der Steuern uM deS Handels verkehrs. Sardinien. Verleihung einer Constitution. ToSeava. Eröffnung der Eisenbahn von Florenz über Prato nach Pistoja. Königreich beider Sicilien. Vorgänge auf der Insel. — Personal-Nachrichten. Rußland. Die Hörsörgekammeni. Dänemark und die Herzogthümer. Der König. Nord-Amerika. Nachrichten vom Kriegsschauplatze. Der Preußische Strafgesetz-Entwurf von 4647.\nAmtlicher Theil. Wie«. ^e. k. k. Majestät haben mit Allerhöchster Entschließung vom 5. Februar l. I., den Rechnungsrath der Posthof-buchhaltung, Joseph Bey er, zum Vire-Hofbuchhal-ter bei. derselben zu ernennen geruhet. Das General-Rechnungs-Directorium hat den Rech nungsrath der Tiroler Provinzial» StaatSbuchhatrnng, Johann Wottawa, zum Rechnungsrathe der Post-hofbnchhaltung ernannt. Se t.k. Apostolische Majestät haben stch allergnädigst bewog« gefunden , mit ÄSerhöchster Entschließu^A vo« <2. d. M. dem bisherigen Titular - Hofsecretär des k. k. Oberstkämmerer-Amtes JssephEvlen von Raimond den Charakter eines wirklichen k. t.Hof- Secretärs mit dem damit verbundenen Gehalte zu verleihen. Äm 1. März d. I. um 40 Uhr Vormittags wird in Folge deS Allerhöchsten Patentes vom 21. März 1313 die Einhundert und neunzigste Verlosung der ältern Staats schuld, in dem hierzu bestimmten Locale in der Singerstraße, in, Franziskaner Klostergebäude vorgenommen werden. Unmittelbar nach diesem Acte wird die Verlosung der Staatsschuldverschreibungs-Nummern, welche in den am 1. December des vorigen Jahres gezogenen 86 Serien deS im Iqhre 1829 abgeschlossenen Staats - Anlehens von 30 Millionen Gulden enthalten sind, Statt finden. Die k. k allgemeine Hofkammer hat am 8. November 1847 die nachstehenden ausschließenden Privilegien nach den Be stimmungen deS Allerhöchsten Patents vom Zt. März 1822 zu verleihen befunden: 1. Dem August Qujdde, Particulier aus Braünschweig, m Wien, Leopoldstadt, durch Franz Georg Hertl, Realitä ten-Besitzer in Wien , Leopoldstadt Nr. 545, für Ein Jahr, auf die »Erfindung einer Maschine zur Beseitigung der Kur bel-Anwendung be» allen Gattungen mechanischen Betriebes.« 2. Demselben, für Ein Jahr, auf die »Erfindung hori zontaler Windfiügel, welche nicht nur die vertikale, sondern auch di? horizontale Luftströmung als bewegende Kraft be nutzen, Hei jeder Luftströmung eine immer gleiche Kraft ent wickeln, weit leichter als gewöhnliche Windflügel sich in Be wegung setzen und sehr schnell und ohne alle Gefahr in Ruhe gebracht werden können.«\nZ. Dem LoulS von Orthf und ^Leopold Stephan in Wien, Leopoldstadt Nr. 266, für Ein Zahr, auf die »Erfindung und Verbesserung m der Fabrication der Gutta Percha und in der Construction mehrerer dazu dienender Maschinen und Vorrichtungen.« 4. Dem Johann B. Mayer, Chemiker zu Thiengen im Großher,ogthume Baaden, durch I. I. Holzhalb, Fabriks-Buchhalter m Wien, Schottenfeld Nr. 4«4, für Ein Zahr, auf die »Erfindung, ^Kerzen und Seifen aller Gattungen, welche durch Schönheit und Billigkeit alle bisherigen derlei Erzeugnisse weit übertreffen, auf einfache Weise zu fabriciren.« s. Dem Jacob Franz Heinrich Hemberger, Verwaltungs-Director in Wien, Stadt Nr. 785, für fünf Zahre, auf die »Verbessen,ng deS Verfahrens beim Hüttenprozesse (Me tallurgie im Großen).« K. Dem Franz Schwenk und Eomp. in Wien, Leopold stadt Nr. 726, für Ein Jahr, auf die »Erfindung und Ver besserung, Kupfer , Schmiedeeisen und Eisenblech, wie auch alle daraus gefertigten Gegenstände zu emailliren. 7 Dem Alexander Reach , Handelsmann in Prag Nr. 25/1., für zwei Jahre, auf die »Erfindung: alle Gattun gen meerschaumähnlicher Tabakpfeifen unter dem Nahmen «Baumwollen-Papier-Masse-Tabakpfeifen« auf eigene Art von besonderer Leichtigkeit zu erzeugen, welche wegen ihrer Festigkeit vor Meerschaum- und allen anderen TabaGfeifeu den Vorzug haben, geruchlos, sehr nett und elegant und im Preise besonterS billig seien.« 8. Dem Georg Gleischner, Zeugschmied zu Rechberg bei KremS in Nieder-Oesterreich, für drei Zahre, auf die »Ver besserung in der Erzeugung von Stahlwerkzeugen, welche darin bestehen: 1) d»e mit Gtahlplatten aufgelegten Hobel eisen stets mit vollständig gleicher Härtung und Güte auf eine verläßlichere, schnellere und daher wohlfeilere Art und mit weniger Ausschuß als bisher zu erzeugen, und 2) allen anderen schneidenden Werkzeugen, insbesondere Scheren, Schusterkneipen, Messern, Stemmeisen, Bohrern und Säge blättern einen stets gleichen und entsprechenden Grad der Härtung zu ertheilen, wodurch dieselben eine besondere Brauchbarkeit erhalten, upd insbesondere die Sägeblätter den sogenannten Sächsische» Gägen an Güte und Dauer haftigkeit gleichkommen.« Die Geheimhaltung der PrivilegiumS-Beschreibnngen ist von ASen angesucht worden.\nNicht-amtlicher Theil. Inland. A « sweiS der ° - < ' ' . Perfo»««Greque»z und deS. Güter, Transporte» sammt Eiunahtne Oedenburg-Wien,SteustSdterEtfenl>«h»».\nPer sonen.\nFrach ten.\nEin nahme.\nAusam men.\nVortrag vom Decem ber 1847 . . . . Vom t. bis 21. Januar 184S .....\nZtr. !\nPf\n<\n»kr\n5.\nkr\n59^70 S020\n104129\n80\n2S22\n48\n298^1\n57\nPassagier-Gepäck und Eilgut .....\n. .\n299\n77\n149\n7\nFrachkn.....\n. -\n2ZU0S\n5S\n2552\n23\nDiverse Simiahmev .\n. .\n.\n95\n—\n6429\n20\nZusammen .\n44200\n156623^1?\nZ5251\n21\nVon der Direktion der Oedenburg-Wiener-Neustädter Eisenbahn. Böhmen. Meln i k, 10. Februar. (Boh.) Die Mündung der Moldau in die Elbe ist bis auf den Grund mit Eis verkeilt. Das Wasser hat sich Seitenwege ge bahnt; der Hauptstrom geht über das rechte Ufer gegen Duschnik und Zatezlic, trägt die Eismassen dahin, über schwemmt die Niederung und fällt über die Keller, Wiesen und Außtz^m daS Stromgebieth der Elbe, der kleinere Theil .sich durch den Mühlbach auf Hocjn zu. Das rüchgestäuchte Moldau - Wasser hat die Dorf schaften Wrdno, Aettjn, Luzec, Chramostek, Bukol gänz\nlich umschlossen. So weit unser Auge reicht, ist Alles ein Meer. In den Ortschaften und auf den Gründen, wohin die Moldau mit den Eismassen sich Bahn gebrochen, dürfte der Schaden sehr groß fein. Der directe Posteulauf ist unterbrochen. Das ElbeeiS steht oberhalb der Obijstwer Wehre noch still. Mähren und Schlesien. Die „Moravia\" enthält nachstehende Uebersicht der Mineral-Quellen in Mähren und Schlesien: \nAm Hradischer Kreise » Prerauer » ,i Olmützer » » Brünner » » Zglaüer » » Znaimer » Zn Fähren: Im Troppauer Kreis« » Teschner » Zn Mähren und Schlesien . .\n°« « O\n!G\n18 8 16 6 5\n1l>\n10\nS >t6 —\n55 tZ 4.\n26\n!6\n7t\nTrebitsch, y. Februar. (Moravia). Aus ?inlaß deS seit zwei Tagen eingetretene» Regens ist heute Nachts daS Wasser der Iglawa, welche unsere Stadt Durchzieht, so gestiegen, daß eS an zwei Orten in die Stadt und Ju dengasse ausgetreten ist. Die- in der Nähe gelegenen eben erdigen Wohnungen mußten ^chftell geräumt werden und sind schon überall mit Wasser angefüllt. Da sich aber die starke Eisdecke noch nicht gehoben hat, und erst der Eis gang zu besorgen steht, so fürchtet man ein noch höheres Steigen deS Wassers und leider eine Zerstörung der zwei mehr als 50\" Klafter langen Brücken. Die Communica-tion zwischen der Stadt und der alten Borstadt „Sta-recka\", dann dem Herrschaftlichen Schlosse und der Juden stadt, kann nur mittelst Kähnen unterhalten »erden. Saltzien. lLemb.Ztg.) In der Wallachei ist die Rin derpest neuerlich aufgetaucht, indem sich in dem Zeit raums vom 1Z. bis 23. December v. I. (Gregorianischen Kalenders) in 4 Districten und 9 Ortschaften dieses Für-stenthumS atzermahlS 7S neue Seuchenfälle ergaben, und an dem letztgedachten T«ge noch 21 seuchende Viehstücke verblieben sind. Dentfchland. ^renß'en. Berlin. Die Lehre vom Hochverrath und Landesverrath gegen den Deutschen Bund, welche die Be stimmungen der §§. 92 und A5 deS Strafgesetz-Entwurfs hervorrief, bildete auch beim Beginne der Sitzung deS vereinigten ständischen Ausschusses vom L. Februar noch den Gegenstand der Berathung. Zu den am Schlüsse unseres gestrigen Berichts angeführten Fürsprechern dieser Bestimmungen gesellten sich heute noch der Freiherr v.Met-ternich und der Fürst Radziwill, uvd es wurden dann auch die beide» angeführten Paragraphen bei der Abstimmung mit 66 gegen 58 Stimmen unverändert angenommen, trvtzdtm der Referent Naumann und der Correferent v. Mykius Nahmens der Abtheilung und der Abgeordnete Camphausen gehaltvolle Reden gegen die Annahme hiel ten. Ueberhaupt zeigte die heutige Sitzung, welche die überaus wichtigen Paragraphen bis §. 103 erledigte, daß die unbedingt mit der Regierung stimmende Partei in dem Ausschusse der Mehrheit bildet , denn zu einer Beurthei lung dieseS Zahlenverhältisses mußte vor Allem die Bera thung der politischen Verbrechen Gelegenheit geben , und das Resultat der heutigen, zum Theil lebhaften Debatte war fast in allen Fällen die unveränderte Annahme des Entwurfs. Die Abänderungen bestehen hauptsächlich nur\nin der Beifügung der Strafarbeit und Festungshaft als gleichzeitig neben der im Entwürfe fast immer ausschließlich festgehaltenen Zuchthausstrafe zu er kennender Strafarten und in einer facultativen Fas sung einzelner Bestimmungen , so daß statt „soll\" in vielen Fällen „kann\" gesetzt werde. Eine daS Wesen treffende Veränderung ward nur vorgenommen bei dem folgenden h. 9^, wonach Handlungen gegey eine» mit Preußen in anerkanntem völkerrechtlichem Verkehre stehenden Staat oder dessen Regenten, welche, wenn sie gegen den König oder den Preußischen Staat verübt worden wären, daS Verbrechen des Hochverrates begrün den würden, mit Strafarbeit oder Zuchthausstrafe bis z» zehn Jahren bestraft werden sollen. Es wurde hiebei mit Recht bemerkt, daß die Bezeichnung der Staat«,, welche mit Preußen „in anerkanntem völkerrechtlichem Verkehr* stehen, zunächst bedenklich sei, weil ein solches Verhältniß gewöhnlich nicht publicirt und allgemein bekannt werde, und außerdem hervorgehoben, daß eS zu weit gehen würde» allen diesen Staaten einen Schutz angedeihen zu lassen, wie ihn H.94 gewähren soll, zumahl ein diese Vorschrift begründender völkerrechtlicher Grundsatz schwerlich nachzu weisen sei. Es werde einer Seits festzuhalten sein, daß nur diejenigen Verhältnisse des Staats beachtet werden könnten, welche in gesetzlicher Weife zur allgemeinen Kennt niß gebracht werden, und anderer Seits, daß nur solche« Staaten gegenüber Schutz gegen Angriffe vom Preußischen Gebiethe aus zu gewähren sei, in welchem umgekehrt dem Preußischen Staate gegen Augriffe von dort aus gleicher Schutz gewährt werde. Es wurde, da diese Ansichten bei der Majorität Billigung fanden, dieser Paragraph Dem entsprechend umgeändert, so daß er jetzt lautet: „ein Preu ßischer Unterthan, der im Jnlande oder Auslande, oder ein Auslander, der wahrend seines Aufenthalts im Preu ßischen Staate gegen einen der Deutschen BundeSstäaten oder dessen Regenten eine Handlung vornimmt, welche, wenn er fie gegen den König oder den Preußischen Staat verübt hätte« als ein Hochverrath anzusehen sein würde, ist zu Straf arbeit bis zu 10 Jahren zu verurtheilen. Ist eine solche Handlung gegen einen andern Staat gerichtet, in welchen» nach publicirten Verträgen mit dem Preußischen Staate Reciprocität verbürgt ist, so soll Festungshaft bi< zu 10 Jahren eintreten.\" Die nun folgenden gemeinsamen Bestimmungen für Hochverrath und Landesverrath erfuhr rey keine Aenderungen, nur ward die Berathung der §§.A5 und 97 vorläufig ausgesetzt, da die Regierung diese Be stimmungen selbst zurückgezogen und statt deren in der Hestrigen Sitzung den Mitgliedern eine neue Fassung hatte zustellen lassen, die nun erst noch von der Commission be-^ rathen werden muß.— Mit dem h. 99 beginnt der zweite Titel des zweiten Theils, oder die Lehre von der Majestätt» beleidigUng (HH. 99 bis 102), hiernächst von der Beleidi gung der Mitglieder des königlichen Hauses (H§. ISA bis 105) und dann noch einige gemeinsame Bestimmungen für diese beiden Verbrechen (HH. 106 und 107). Bis hierher gelangte heute die Berathung, und es wurden hierbei die sämmtlichen, schon im Voraus so mannigfach ange» fochtenen Bestimmungen unverändert angenommen. Es werden hiernach also alle die strengen hier einschlagenden Bestimmungen des Strafgesetz-Entwurfs, unverändert Gesetzeskraft erhalten 5 h. 105, wonach Verläumdungen und Schmähungen verstorbener Mitglieder deS königlichen Hanfes mit Gefängniß strafe oder Strafarbeit bis zu zwei Jahren zu ahnden sind, wurde bei der Abstimmung mit 49 gegen 43 Stimmen nur vorläufig beseitigt, und seine Wiederaufnahme an einer anderen Stelle vorbehalten. Mit einer gewissen Spannung sieht man der Abstimmung über die folgenden 108 und 109 wegen der Beleidi-gung auswärtiger Regenten und Gesandte« entgegen, die qun übermorgen (7. Februar) an die Reihe kommen. Berlin, den 20. Januar. (K. Z.) Seit dem Jahre 1345 ist daS Quantum der Runkelrüben, welches die Deutschen Zuckerfabriken verarbeiten, um fast 2 Mil lionen gestiegen. oder von 2.889.860 Zentner im Herbste 1845 auf 5.622.848 Zentner im Herbste 1847.\nDer Preußische Strafgesetz Gntwurf von R845\"). II. Artikel. Der Preußische Strafgesetz - Entwurf theilt alle straf baren Handlungen nur in zwei Classen, in Verbrechen undPolizeivergehen. Unter Letzteren find nur Über tretungen polizeilicher Vorschriften (nach Oesterr. Rechte theils einfache, theils schwere Polizei - Uebertretungen) verstanden, gegen welche daher auch nur unbedeutende Strafe«, Geldbuße bis zu 50 Thlr. oder Gefängniß auf höchstens sechs Wochen, verhält sind. Alle übrigen straf baren Handlungen , welche nach dem in Deutschland ziem lich allgemeinen Sprachgebrauche gewöhnlich Verbre chen und Vergehen, nach französischem Rechte ori-mes et Mits, nach Oesterreichischem Verbrechen und zum Theile schwere P ö l i zei- Uebertretungen genannt werden, ja sogar bloße Uebertretungen der Vor schriften über die l. f. Regalien (GefällS-Uebertretungen), sind dem in Preußen schon seit sehr langer Zeit üblichen Sprachgebrauche gemäß mit dem gemeinschaftlichen Nah men: Verbrechen hezeichnet. Referent erachtet, daß die Bezeichnung geringfügiger Uebertretungen, z. B. aller auS bloßer Fqhrlässigkeit entspringenden Verletzungen, so wie der Gefälls-Uebertretüngen mir dein Worte Verbre chen besser' vermieden »öürde, und das; eine Eintheilig der strafbaren Handlungen ii> drei Classen, in Verbre chen, Vergehe» und Pvlizei-Uebertretungen, wie in den Französisch«, Baierischen, WürrembergischenundHessen-Darmstädtischen Strafgesetzen, vorzuziehen sein dürfte, um auch in dez, Augen des Volkes den gefährlicheren Uebertreter von dem bloß V/rirrten zu Unterscheiden **). Das Interessanteste indem allgemeinen Theile deS Ent wurfes sink die Bestimmungen über die zulässigen Straf arten 7—28). ^ Die Todesstrafe soll durch Ent hauptung vollstreckt werden. Sehr lobenswerth und ein wesentlicher Fortschritt nicht nur gegen das bisher in Preußen bestandene Strafgesetz, sondern auch im Ver gleiche mit dem Baierischen, Hannoverischen und Wür-tembergischen Strafrechte ist die weise Beschränkung der Todesstrafe auf eine geringe Anzahl von Verbrechen. Nur Geschrieben vor dem ZusÄnmentritt der Ausschüsse. Dieß ist bekanntlich im Laufe der AuSschuß-Nerhand-luns« geschehen. (S. unser Blatt Nr. 40.) D. Red.\nder vollbrachte oder versvAe Hochverrath , die Anstifter oder Rädelsführer bei einem nicht zur Ausführung gekom menen hochverrätherischen Complotte, Landesverrath in Kriegszeiten, die thätliche Beleidigung des Königs untere erschwerenden Umständen, der vollbrachte Mord, der von einer ehelichen Mutter verübte Kindesmord; der Todtschlag an Verwandten in aufsteigender Linie oder bei der Ver Übung eines Verbrechens, endlich die gemeinschaftlichen Verbrechen der Brunnevvergiftnvg, Brandstiftung, der verursachten Überschwemmung oder Stranduna von Schif fen , wenn dadurch ein Mensch um daS Leben kommt, und dieß von dem . Thäter vorhergeseheu werden konnte', sind mit dem Tode bbroht. Doch ist selbst diese Zahl noch im mer zmBich bedeutend und größer , als m mehreren neue re« Deutschen Strafgesetzbüchern. DWse« läßt sich die in deck EntWurfe beibehattene »erfchHefte Todes strafe wohl nicht rechtfertigen. Bei Attentaten HGsn Leben, Gesundheit oder FreHeit des K5»ißK, bßi Al tern- oder Gatteömord, oder wßnn das mtt dem Tode bedrohte Verbreche« unter besonders erschwerenden Um stände« oder mit Verletzung des Ehrgefühles verübt wur de , soss die Todesstrafe durch den Verlust der Ehrenrechte, so wie durch die öffentliche Anstellung des Kopfes und der nach der Hinrichtung abzuhauenden rechten Hand ver schärft werden. Diese Bestimmung muß jetzt, da die in dem Oestett eichischen Strafgesetzbuche schon im I. 1802 ausgesprochene Ansicht, daß die Todesstrafe als die ab solut höchste Strafe jede Verschärfung ausschließe, nicht nur in der Wissenschaft und in der öffentlichen Meinung,sondern auch in allen neueren Deutschen Strafgesetzen (mit Ausnah me des Hannoverischen) allgemeine Geltung erlangt hat, als ein wahrer Anachronismus erscheinen. Auch haben sich schon im 1.1842 die Preußischen, Schlesischen, Posen-schen und Rheinischen Stände gegen jede a»»ch uur symbo lische Schärfung der Todesstrafe erklärt und die langjäh rige Erfahrung über die Wirksamkeit des Oesterreichischen Strafgesetzes hat die gänzliche Entbehrlichkeit derselben hiniänglich bewiesen. Die Freiheitsstrafen, über deren eigentliche Ein richtung mit Rücksicht auf die in neuerer Zeit in Porschlag gebrachten Gefängnißsysteme sich der Entwurf gar nicht auSspricht, theilen sich in 2 Classen, in wesentlich ent ehrende, in solche, mit denen der Verlust der Ehren rechte nicht nothwendig verbunden ist, sondern nur durch besonderen richterlichen Ausspruch verbunden wird,\nendlich in solche, mit welchen der Verlust der Ehrenrechte n i e verbunden werden darf. Zur ersten Classe gehört die Zuchthausstrafe, welche nie in einer Dauer unter 2 Jahren verhängt werden darf. Zur zweiten Classe ge hört die in einfacher Freiheitsberaubung ohne ArbeitS-zwang bestehende Gefän gniß strafe, dereu Dauer in der Regel 2 Jahre nicht übersteigen soll, und die zwischen der Zuchthaus- und Gefängnißstrafe als Mittelglied ste hende Strafarbeit, welche mindestens in einer Dauer vStt 2 Monathen zu verhängen ist, und die AnHaltung des GkfanDMen zur Arbeit, jedoch zn einer leichteren als im ZnchthMße nach sich zieht. Die dritte Classe «tdlich bildet die AvD ungshaft, welche in einfacher FreiheitS-Entziehung in den dazu bestimmten Festungen unter stren ger Beaufsichtigung der Beschäftigung nnd Lebensweise der Gefangenen besteht, nnd nve bei nicht entehrenden Verbreche», bei Theilnahme an unerlaubten Ver-hindWWOj J«Drien, Duell U. dgl. zulässig ist.— Der Verlust der Ehrenrechte besteht in dem Verluste des Reimes, die Rational-Cocarde zu tragen, des Adels, aller öffentlichen Aemter nnd Würden, der Standschaft, aller Orden und Ehrenzeichen, des Stimmrechtes in Ge meinden und Corporationen u. s. w., so wie der Fähigkeit, solche besondere Ehrenvorzüge zu erwerben. Dieser Verlust ist mit der Zuchthausstrafe, wie erwähnt, nothwendig verbunden, außerdem aber auch mit gewissen Verbreche«, welche eine niedrige Gesinnung verrathen, wenn auch nur Strafarbeit oder selbst nur Gefängnißstrafe darauf gesetzt ist. Es zeigt sich hierin der sittliche Gesichtspunct, auf welchen sich der Gesetzgeber stellen wollte; allein dieses an sich vortreffliche und edle Motiv ist in dem Entwürfe auf die Spitze getrieben. Es geht offenbar zu weit, wenn z. B. jeder auch noch so unbedeutende Diebstahl diese für daS ganze Leben des Thäters, selbst wenn er sich bessert, entehrende Folgen nach sich ziehen soll , und eS ist ein sol cher zu weit getriebener Gebrauch der entehrenden Strafen zugleich ein ungeheueres Htllberniß der Besserung. Die körperliche Züchtigung ist in dem Ent würfe nur mehr alS Strafverschärfung bei der Zuchthaus strafe zugelassen, und zwar nur gegen Verbrecher männ lichen Geschlechtes, welche bereits durch ein früheres Strafurtheil der Ehrenrechte verlustig wurden, wenn sie wegen Raubes, Diebstahls oder Hehlerei zu einer zeit lichen Zuchthausstrafe verurtheilt werden. Durch diese Beschränkung der körperlichen Züchtigung auf bereits Ehrt\nlose und zur Zuchthausstrafe Verurtheilte sind zwar die wichtigsten Bedenken gegen diese Strafart, deren Gefähr lichkeit und Verwerflichkeit bei minder bedeutenden Ueber tretungen die Motive des Entwurfes selbst anerkennen, beseitigt. Die Erfahrung hat jedoch bei den Oesterreichische« Gerichten genügend gezeigt, daß die körperliche Züchtigung als Verschärfung mehrjähriger Freiheitsstrafen ganz unnütz ist, weßhalb sie von den Oesterreichischen Gerichte« in solche« Fällen schon seit einer Reihe von Jahren garnicht mehr ««gewendet wird. Da der Preußische Entwurf diese Strafart nur auf solche Fälle beschränkt, so hätte sie lieber ganz vermieden werden sollen. Eine andere im Entwürfe aufgeführte Strafart ist die Confiscation deS ganzen Vermögens. Sie ist bei Hochverrath und Landesverrath und gegen diejeni gen gedroht, welche sich ihren Militär-Pflichten entzie hen. Wenn man erwägt, daß die VermögenS-ConfiSca-tion in Oesterreich schon seit 1802 gänzlich aufgehoben ist, daß keines der neueren Deutschen Strafgesetzbücher diese in der Wissenschaft sowohl, als in der öffentlichen Meinung schon längst gerichtete, nicht so sehr den Ver brecher , als dessen unschuldige Familie treffende Strafart mehr aufnahm, ja, daß die Preußische Regierung selbst in dem Strafgesetz-Entwürfe von 1842 die Confiscation als unzulässig erklärte, so ist eS auffallend, daß in dem vorliegenden Entwürfe auf Beibehaltung dieses Restes einer grausamen und auf bloße Abschreckung bedachten Ge setzgebung verflossener Jahrhunderte angetragen wird. Wirklich wissen die Motive des Entwurfes zur Rechtfer tigung nur anzuführen, daß die Vermogens-Confiseation eine sichere, wirksame und gefürchtete Strafart fei; die Frage aber, ob sie gerecht und einer humanen Regierung würdig sei, ist darin ganz unbeantwortet gelassen. Als weitere Strafarten oder Strafverschärfungen sind in dem Entwürfe Geldstrafen, die Cassation oder Amts entsetzung, die Confiscation einzelner Gegenstände, der zeitliche oder immerwährende Verlust deS Rechtes zum Betriebe eines Gewerbes, die Landesverweisung (jedoch nur gegen Ausländer) und die Stellung unter Polizei^ Aufsicht gedroht. Bemerkenswerth ist auch die offenbar dem Französischen Rechte entnommene Bestimmung, daß alle ^auf Todesstrafe, Zuchthausstrafe, längere als fünf jährige Freiheitsstrafe, oder Verlust der Ehrenrechte ergehen den Strafurtheile öffentlich bekannt gemacht werden sollen. (Schluß folgt.)"}