{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014828/c8bb6b1c30e2f2ec53075d3078a06fba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kundmachung. L In» Dorfe Qdermieming, Landq»»>«d>»b«z,»krSilt. ist «in Reolanwelen von beiläufig t«i Star üans Früv-dodea, dalber tSehausuag. Slave! und Stall, gegen SichersieUung de« Kautlchilling« »d»r «nuehmv'irt Aahtu?s,»d»d'ngu«ge«> aus frei» Hand zu »«rkauf«». Kausclusti^e ^>vU,,i siit» s-iiriftli-,' (srsnüri) ove» MÜndlict» an den Uii>»rzr>lvneteii ,i»rnv,n: Mlkmiog, den Aufl. 1848. I. Zos. Scharmer, Müllermeiffer. In der Wagner'schen Buchhandlung in Innsbruck ist zu haben: Koch, M., was wollen die Wiener Radikalen vom ersten vsterr. Reichstag? 8. Wien, drosch. 20 kr. > Jellineck, Dr. H-, kritischer Sprachsaal für vie Hauptfragen der vsterr. Politik. 16.—3s. Heft. 8. Wien, drosch, itt kr. per Heft. Prohazka, Dr. I., Grundzüge der Geineinde» Verfassung. 8. Wien. gef. 6 kr. Im Verlage von G. I. Manz in Regenöburg ist erschienen, und durch alle Buchhandlungen (durch TWsgner, Felicia» Rauch und Pfaundler in Innsbruck, durch Eberle und Promberger in Botzen, Teutsch in Bregenz) zu beziehen: UTis^lSN, die heilige, in meiner Pfarrei, oder: M i ssi onsp re di gt e n auf alle Sonntage des Kirchenjahres; neu herausgegeben und verbessert von A. Western» ayer. 2 Bde. 2te, verb. Aufl. gr. 8. geh. Z fl. —. — dieselbe, 3r. Bd. Auch unter dem Titel: Der heiligen Mission für meine Pfarrei praktischer Unterricht über die Vollkommenheitö-lehre Jesu. Neu herausg. und verbessert, gr. 3. geh. 1 fl. 2 In der Wagner'schen Buchhandlung in Innsbruck ist erschienen: Andeutungen zum Entwürfe eines neuen Stempelgesetzes. Gegeben von Z. Deodat B. Spiegelfeld/ k. t. Kamcralrath und Vorsteher Der Kamcral-Bczirks-oerwaltung zu Capodistria. In Umschlag brosch. 2^ kr. 2 In d»r ^funndlerBuchhandlung in Innsbruck ist zu haben! Nicolauö, der Antichrist des löten Jahr hunderts. Eine klare und bestimmte Nach-Weisung aus der Offenbarung St. Johannis. «. Leipzig I8ä8. Geheftet Preis 12 kr. R.W.\nZ In oer LUsgner'schcn Buchhandlung sind noch einige Gtücke vorrüthig von Peternaders Handbuch für Richtjuristen in Tirol und Vorarlberg, brosch. 2 fl. C.M., dann PeternadcrS Gespräche und Ansichten eines GebirgS. und Landbewohners von Tirol über die an, 19. Mai d. I. erfolgte Ankunft des Kaisers Ferdinand in Tirol und die jetzigen Wc'tverhglt-nisse. Gefalzt 5 kr. C.M. 3 In der ABäSNer'scken Buchhandlung in Innsbruck ist zu haben: Worl's Karte von Tirol und Ober-Italien i» 4 Blattern zu 2 fl- 24 kr. Übersichtskarte des Kriegsschauplatzes in Ober-Italien und Süd-Tirol zu 12 kr.\ni Kundmachn« g. Rr. LV49 In der Gemeinde Margreib ist die Stelle eines Wundarztes in Erledigung gekommen, zu deren Wieder-desetzung inil höherer Genehmigung t»r Konkurs hie. mil ausgeschrieben wird unter folgenden Bedingungen: t. Mi« diesem Dienste ist ein Warlpeld von 75 fl. abus. Währung, darin der Genuß von zwei kleinen Ge-rneindegrnnbstülken und ver ÄZezug des ZLifltengeldes, nämlich 9 kr. abus. für eine Tag-- und 12 kr. abus. für eine Nachlvisilr verbunden. Dienstboihen zahlen die Halste. Die OrtSarmen sind unenrgeltlich zu behandeln. Mr chirurgische Operationen ist vie gesetzliche Taxe zu beziehen, so auch für den Todlendeschau. Außerdem Orte Margreid bezieh! der Wundarzt noch ein angemes senes Ganggeld. 2. Der Chirurg Hai die Berechtigung und Ver pflichtung, eine HauSapolheke zu hallen, welche unklag bar mit oen, dem Bedürfnisse entsprechenden Arzneien zu versehen, und nach den bestehenden gesetzlichen Vor schriften einzuhalten ist. Zur Haltung einer Barbirstubt ist er gleichfalls berechtiget und verpflichtet. 3. Jeder Kompetent hat sich über die ordnungs mäßige Erlernung der Chirurgie auf einer inländischen Fakultät oder Lyceum, bestandener Servirjahre, Alter, Moralität, Stand, bisderige Dienstleistung und Ver wendung glaubwürdig auszuweisen, und sein Gesuch durch seine vorgesetzt« Ljebürde bis zuin td. September d. I. portofrei anher einzureichen. K. K. Landgericht Kältern, den 4. Aug. 1L43. v. Klebel5berg, Landrichter. 1 Kuratel-Edikt. Nr. 2031 Vom k. k. Landgerichte Lana wird hiemit bekannt gemacht, daß man den Johann Staffier bei St. Wal» bürg, ehemals aus dem Anger in Ulten, aus gesetzlichen Gründen unter Kuratel zu setzen, und ihm den Johann Staffier aus der Kohlstälte bei St.Walburg alSKurator aufzustellen befunden habe. K. K. Landgericht Lana, den 4. Aug. 1843. In Verhinderung des Hrn. Landrichters: Drexel, Adjunkt.\n1 Edikt. Nr. 2048 ES wird hiemit bekannt gemacht, daß Jakob Frcn» ner beim ObermüUcr in Äsers wegen Geistesschwäche unter Kuratel gesetzt, und ihm in der Person seines Bruders Johann Krenner alldort ein Kurator bestellt worden sey. K. .K. Land- und Kriminal-UntersuchungS-Gericht Brixen, drn 9. Aug. 1848. Hr. Landrichter in Urlaub. v. Klebelsberg, Adjunkt. l L l) I I' I' 0. Nr. 6974 Os psrto tlvll' I. li. 'I'riliunslo Liv. o' (^rilirinalo cli 1a. Istsima irr l'roirto 3i livtiLca cc>l ^irLSLiito Lcüttc» «zrtzcli l!ol tu Larons l'erclittaii<lc> c!t- 'I'sxis cli «jui» l'^vvu-csto Or. clc: c^ual I'^ac:urstc>»L cli ?or^-tlo ?c>rnpc:ati llc^i ^rstLlll I^izono, o Llarnills clc:l ku tDsrlc» clv ^enclrorri i» l'srigi. Llisa1)0tts Vsllovs tlel Or. Ilortolornec» i>Iciscs» e t-iro!amo (Zerloiri, tutti '^rento» ka prsssn-"}