{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695218/1383240735679ac0789f32c121c58fdd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "r Mim\nmt ttft Ginkntzt Nshßoßsn »\"den I »rr hrn ittnnrti «#• Wo«\"« Mit 'tni (*«« MH »r* *« «Irn DGarn nM>( Wf WfMf *er tritt »litt »HM »\"«<«*\"\" »F#*(i fP,r»\"uM l nckw.tztlcht ,)»\"« »♦»'\"»« •« »\" **» *•» tMlMMlMI - *• »st«»\" »ir», »«» tu »la«*.iHa« . »■lammn -MM h« t««»rl* und ►\" **i(fasst mit *n »'«»»' uriY W» all M» |tf \"är«»»«»' ,1'rl tzitgrstrllt wir», „ntfM „m *a«*ft \"ttrn frrn»»at»iant Zmin« mf»»\"\"««\", «o«0\"n ,N «atiülti*n |a(«m»fWMn(| «»if*«» taaJft an» Jndustrtr »\"zu-»,S»n'. W\" nnn »edn\"dtrt werden »an, da» »1 nicht dem Handel „n,n swang suftrlenen »rtft», wenn «an t»n »««ch f tffmaHa!-,fn, ,'iriaai '»»\" wenig»'«* »»*««« »t«), keine ftaarm nch, aas dem l<MM»«#fa an» MMfHtiN*. sondern aas »itwm t»el> rat-l»afa»a »Vartw ia fachen an» «r nicht antet »tefet. sandelt »r-tat-» ant», (enet AI«««» «a irndorrtten »a# »efennen «it. N'tdt einsetzn ,a können > a»ee e»en sa wrnin »0 «na fiat, taa» mit »na »a »ttf'»»enden »lanmaßiaen Znkammenhnng a»«»tnt fr». sie »rätst»» Stztffadr« »at. sa aat tat» (»»» andett. »an Zniammn. »ana mit »,« Hantzrl, »a» f„ (»« sein» Waaeen »an Haftn zn Hafen latranavctttr». an» »etde »atzen in Drntschlan» mit «»\"*#, >ra Znssmmendan, mit »et Indnstrir. »aß 0» t»t »te Rotzßossr liefern, an» »te fta»r'tat» t»«e»et gdnetzmrn. um ff» — t« Wahr r»»t Feen» — »en Lanfumenten ;u liefern Einen anderen .sa» tannarndan« «erden aß» Dkssrrrntt«lro>S> ßrmr zusammen nicht ta »te Lach» hineinbringn n>a»I adrr «erden fte den Zu am-«endanß ßoren, wenn sie die Industrie »indern. nch »ine» jr»en Handel» fauch »«» »fremden .s«tichrnban»el»\"t, und »en Handel hindern, sich jede» Schilfes tauch »er fremden Schisses nach Eon-nentent und Gutdünken zn »edientn. lind stier llf »er Drt. «irderdalt auf »ie tdatfachlichrn Irrthümer dinznwriftn, van »eichen »te meisten vertdrt»ig\" der Dtssrrrntialzol - Sostemr, namentlich adrr »te vorliegende 2 Art»*, ausaeden. »der in «rlche sie immer mit»er »erfasteN! »te Jrrtbii-«er nämlich: als ad «m«eltdan»el »wischn fernen sandten Ein-sustr und Ausfudr immer Znn um Zug, ksdung um t'aduna tauschten ; als äst da« »an», van welchem wir faulen, detzwoqon auch »an uns kauft: als a» man nur »i, Lin'ustr aus »rm erntn »an»« »u »ermestren »rauche, um fasst auch »ie Ausfudr unterer Pro»»\"« »artdin tu aermedren; als ad transatlantischt »ander für den >H°a» »rutscher Erzruqniffr wrchirqer waren, als »uro-paifche-, als a» Rat,anal Schifte für die Auß'ndr uns\"\" Erzeug-niße tdatraer seien, als fremde, als ad »«« Vrrdindung von Handel und Rdedeiei in Einer Hand i dem sanft anerkannten Princip »er >rdeitstdr>lunß ,uwiter> für das Ausbluten des erfterrn we'ent-li» sei, als ad »er dtrocto Bezug »an Waaren reaelmastin »er »ist>aerr «ar« »). and »rt*I. mehr - lauter .>rrtb>>mer. »i« »ach in »er 3 bat du ch »ie ssatift scheu l adeveu »er Hamduraiichen tenfsch»'t und deren Eemmeniar als »irfich factifche Irrtdurner nachaewreien «in», astn« »aß sich in dem varlieaenden Referat auch nur »er versuch einer Widerleauna lande — als »ochsten« durch tfitat« au* anderen Schriften, dir sich aleichlast« nur in allqemei. nen Sahen ergeden. lern i1amm>ss,on»derichie an »>r »ate ftad-tische Seetian »er patriatischen itteselllchali «>e» ,.v. »er alaArrom dem «eitern Raiiannement tu »irunde grlrate Lah nachae'chrrrden: ,J, medr »ie unmitteldaie vezieduna zu einem traneatlantilchen Markte sich deiedt. »esta »<\\«r ist der «nlast tum «dla» deutscher itrzeuituils« aus demselden Markte.\" Das ist adrr nach »er Er sadrunq geradezu unrichtig; »ie unmitteidaeen veziedungen Ham duegs sind zu kiinem transatlantischen Markte sa deiedt. wie zu Brasilien; »er Adsah deutscher Praducie dortdin ist deswegen ader um nichts dedeuiender, als nach andern »sndern. denen wir nur daist, nur j, nur sa viel Produkte direkt« adkaufen. Eine andere Autorität ist dem VsekaGsr f I. M dir Handelskammer  »es Kreises Äladdach. welche daruder sich deklagt dade. ..dass sie mii Euda und Manila wenig »trecie «tteschalte mache.\" und dort d,e deutschen Manutacte durch d,e itoncurrrnz »er Engländer  und Zranzasen verdrängt würden, wadren» Deutschland viele dortige Produkte coniumire u. s. w.; um dem adzudellen seie« lisserentialzoUk notdig. — Zergliedert man dies Be>i>iel genauer, so ergiebt sich sogleich, wie wenig solche anscheinen» „iedr prakiische Erempel\" dcwriien. Der erste Sah — »aß ivladdach wenig »irelte «veschalre mit Euda und Manila mache mag unerörteri »leiden; wir glauden ihn de> dortigen Handelskammer auf'« Wort. Daß Deutschland sedr viele Produkte von Manila ronlumire. mochten wir dezweileln. jedensall« komml der Handel mit den Pdiiippinen neden dem mit Euda kaum in Betracht. Was nun ader Luda anlangt, so ist die Insel dekanntlich r» »»deutender Adnebmer von deutschen kleinen, war es indessen srüster noch medr als seht. weil — wir die Handelskammer von Äladdach sagt - dort dir englische und sranzosifch« Loneurrenz die »rutsche »erdrangt. Au» soll da« gedessert werden durch deutsche Disserrniialjölle. Wie so ' wird die deutsche Navigation«-arte die in Euda geltenden DiftereniialzoLe belritigenf schwerlich, da die englischen und französischen Aavigaiionsarien e» «den so wenig vermocht daden , England und Irankie ch sind in Euda um nicht« desser gestellt, als Deutlchlan». in der spanischen ittrseh gedung kann also der lsirund ke« geringeren deutschen Absähe« nicht liege«. Adrr die Besserung wir» vielleicht dadurch derdei-gesüstrt werden, daß die Disserentiaizolle »,« direkteEiilfudr von Euda nach Deutschland, und in Iolg« davon die Aurfndr deut-scher Producie dorthin vermehren wurde» k Daß Dikkertntialzoüt die direkte Einsuhr vvu dort vermehre» werden, destreiten wi ader zugegeden. daß sie e« thäte, so konnte doch jene Iolgerung nur dann al» richtig anerkannt werden, wenn wirklich die Er-sahrung bewiese, daß mit zunehmender directer Importation von Euda die Ausi'udr deutscher Produkte dortdin sich gleichfall» »er-mehrt hatte. Nun ader beweisen die statistischen Dadellen, daß d»e direkte Linsudr au» Suda nach Deutschland sich fortwährend »rrmokrt bat, wadren» umgekehrt die Ausfudr unserer Produkte dorthin sich veomiudort dar — wie die Handelskammer von Äladdach sagt. — Was folgt darausk - daß da« ganze Argu-tnent au« der bukt gegriffen ist. Ueder dies« Berstaltnisse, üder die Verhältnisse »er Einfuhr zur Ausfudr, hat die Hamdurgische Denkschrift, wi« u»S scheint, «ine Reihe von Gesicht-punkten ausgestellt. die der Verfasser entweder  mehr halte derucksichtigen, oder ader widerlegen müssen. Beides hat er nicht gethan, nur auf Seite Ll seiner Lchrift sinket sich ein dierder gehörige« Argument, welche« sehr treffen» ist: ..Wenn England unser «Äetreide nimmt sagt er — so geschieht e» doch gewiß nicht, weil wir ihm die transatlantische» Artikel adnedmen.\" Da» ist richtig-, er hatte nur noch — und mit noch größerem Recht — hinzufügen können: .Wenn Menco un» für etwa drei Millionen Mark unsere deinen und lonstigen Piokuct« adnimmt, lo geschieht r« doch gewiß nicht, weil wir ihm (sur etwa 3>>«»,it0itn Einige» von skinen Produkten abkaufen/' -Damit ist die lheorie »o« dem regelmäßigen Austausch der Produkte  zwitchen band un» band über den Hauten gewor'en. ^ Wenn uunritteldar aus diese Stelle der hier besprochenen schritt ei«, Erörterung der von den Dstseestadte« au«gegangenen f roteste tolgt. so glauben wlr dahin dem Vers. mcbr folgen zu mut!«n, er wird in dieser Beziedung odn» Zweifel dort seine Widerlrgung sind««; dasFaetum ist iedenfaü» nicht adzuiaugnen, ap alle Leestadte, Bremen ausgenommen, sich gegen da» D'steeentiaijoll-Svstei» erklärt baden. Warum in Biemen. ideil-weil« wenigsten,, andere Ansichten berrschen, bat die srüdei« tgnchtast. gedrucktes Relat.on an die v.rl.ner Kan-mann,-H- Kupfer) genügend ausgeführt, ohne ß unter Verfasser viel dagegen deizuhringen »eimochl hatte. Ader der Vers. such, seine Autontalen nicht nur ,n Bremen und tn Giakdach. sondern auch tu Hamburg. Damit ist er indessen n.cht glurklich gewesen. Zunächst wird Basek, littrt; da, ,st freilich nnc Autorität fei« wenig andere, ader »er alte vüsch wird sich schweilich baden k'aumrn lassen, daß man nach äU Iadren idn al« Autoniat sirgrn den streidandel citiren wurde! Glücklicherweise sagt ader >u>ch die (aus L. lb) kittete Stelle, au« vüsch Schriften weiter nicht«, als daß .ein verständiger Kaufmann\" außer drm indirecleu des Zwischenhandels auch andere (nämlich direkte) zu finden Wädernd des ,Unzen sini»«« ,»«, war der Zuckn ra » idrurrr 8(10 4 • i» ftuaiand. uiaiMM iviU ma, krmi tin leunchrn -adritnuirn i*1»««« >» St>» tu tauirn?\n«tfte. t*rt« hsdest »ßfch un» unk« «rrf undefteettl-sr Recht, schwerlich «te» «»e, vstf» i'mni« »«,«»« st^ol,»», h«i e,. »«» msn »,»»»gen den tndteeeten Hsndel erschweren mstft». isterner «tr» als Hamdneglsch, Autorität schelte st'«) elkkrk »«» V,,ch ,»is »etikschte cheekstsl»' »on stIelrldte». und »ln> „gekstst, es sei dies ein »rskritchn Rsufsirnnn in Hnmdneg. Wir baden von einem diesigen Asnkmsnn »iefe» Nsmen« nicht« erfastren können, sinken auch im Addeesthnch nur »rei Dragee des Hamen« »rrzrtchnet. »te sämmtlich dem Hundwerksftsnde angrhötrn. Z'g'NstW» ßkstAstrn wir gebort ,u haben, »äst »r, verfasse, jener chchrtft in Hannover Ird«. *) Dir Hauptantoritnt aber ist »rm Hr« Ssii der schon »den rrwasinir Eommssstonsdericht. welcher ihn «adrfchetulich auch »es« Iritrl d«k. n>chi nnr lauf cheit« lrtj »n drdauptrn. »aß »keldst fn Hamburg »rdr vielechfmmrn' sich kstr da» Zmuna»f,strm erl art. fondera auch sank Sei»» lsts neben ßtt -kokt», »aß Hannovee und Dldenbiira den in steh» stehende» Plan uünftia aukgenommrn hat-ten. auf d,n Bericht der vaterstadktichrn Seetion kaewissermaaßen als Dritten tm Bund», hinzuweisen. Es war asterdina« voran«> z„r»ra. nk» im Isdre >*»» dir damals eden erricht,»« .««»er. stadtitchr\" Lretion der »atristifchrn «rsestschakt ein, Eommifsion au» tdrrr Mit», etnanute. um eine« gutachtlichnt Bericht üdrr »tr Aufgadr »er Hanf,starte dem Zestverriu aearusidrr auszuarhritrn. daß riu solcher Bericht frdr dazu dirnrn «rede. »ie oftrntlichr Met-n»ng in Deutschland zu »erwieeeu un» dir Ansicht einer solchen, »on »in,eine« Privatleuten rrwadiern Eommifsion, mit »er Anficht dr« hiesigen kaufmännischen Publikums verwechseln zu mache«. Diese Befstechiun« siat sich denn auch »ostßandiq deßatigt, und rev» aste, Proiestatirne« in »«, voered» »um Add'uft jene« B«. richt«, trvh der ausdrücklichen Erklärung, daß nicht einmal die Srrtlon Igeschweige denn »tr patriotische Gesellschaft) den Bericht nrprüst und gutgeheißen dade. tro» aller spätrer«, gleichfalls »ur Pudlititat gelangten Berbandiunqen der Sertion, trotz der Art des Berichtes selbst, »rlchrr eigentlich nur ein«, udrigru« »orkreft-sich abgefaßte un» »st Leiten fußende Geschichte »er hanseatischen un» druischrn Handelspolitik rnkhal», mit schließlich aus wenigen Leiten dinzugrfugien. ganz allgemeine« Andeutungen eines Difte-rcntialzov Snstem» kro» dem allen wir» nun doch dieser B«. eich« in »en Zeitungen und Lchrifte» des Inlandes immer als Beweis angefuder, »aß »>nmd«rg da« Diff»r»n«>aiz«ll-Lrstrm wolle! E» wäre wohl »er Muhe wertb. unter den Dausrndrn unserer Kaufiruir die Stimmen zu zadlrn. »eich« sich »r« Bor» »rr gelrdilen Verfasser des Eommifsionsderichtr« anschließen mochten!  Die deiden Hrrrrn Brrsaffer «erden avrrdtna» dem Hrn. >Ked. E. R. Earl sedr dafür zu danken baden, »aß rr sie (auf Leite Ais für die »intelligentesten Männer Hamdurqs\" erklärt, aber Vn» werden sie ikm selbst doch kaum glauden. daß es ihnen aelunaen fein sollte, durch dir weniar« aüarmrinrn Be-mrikungrn am Schluß tbrc» Berichte« tm voraus alle »raumrntr der ti Monate spater erschienenen, in alle Details der Arage ein-gehenden Deukfcheist. auf welche »er Rrtrrent dr* verliuer Aeltrßen-Eollegit (Hr. Kupfer) sich »«ruft. zu deiritiqen. Daß dir« dem Gegner dr« beßteren eben so wenig grlunqen ist. wird schon au« den vorstehenden — nur ganz adgrriffenrn — Bemerkungen zur Genüge hervvigrdrn. |*l ttrr oedteich >g »>n noch >un««r Mann au« dem Vannvoeriwen. ttr f« um« Z»„ m nidit taut««»»,lehrn GriNitteen >n chamvue, aufßehaiie» hat D>« Ae« d. „P -ch.\"\n] t « li r «. •M»m, den 21. Jan Die offfeielle Zeitung der römischer. Regierung theilt beute Iolgende» mit: .In der verstossrnen Nacht um l Udr »erließ Le. Eminenz »er Eaedinal AerreNi diese Hauptstadt  und begab sich nach Ravenna, um die Verwaltung der begalion in jener Stadt und Provinz zu üdernedwen. mit der idn Lr. Heiligkeit au«»adm«wr»e betraute. Der Papst ernannte S«. Eminenz den Eaedinal Bofondi zum Staatssecretastr.\" (A.A.Z.) Tstenedig, den 23. Jan. D>« am lsi. voege-nommene Berdanung der deiden Sprecher dr« Volke», Domate» und Manin, deren «eitere Untersuchung schon am folgenden läge dem Eriminalgerich» übergeben wurde, bat »n »er Stadt ein« auf-fallende Stille zur Iolge grdad«. nachdem kurz zuvor noch die lautesten Scenen und Manifestationen stattaefunden hatte». Iept herrschi Rüde und Schweigen sildst aus den deledtestcn Straß n und den sonst desuchtesten Brrsammlungsorten Venedig«. Die Berhatinng selbst ging ebne alle Störung vor sich. ssomafro. der allein dasteht, dar sich schon öfter in ähnlichen bagcn befunden; Manin. »er Zrau und Kinder hat, trat mit seinem Namen erst bet den jüngsten Reformdewegungen au» der Masse hervor. Da« ernste kaiserliche Dekret scheint aus Viele gioßrn Eindruck gemacht zu haben. Noch rucken beinahe täglich Reeruten der verschiedenen Regimenter ein. dir ihre Werhrbezirke in der Umgegend baden. Auch in Mailand baden, nach einem Berichte vrm S-ß. Januar in der ..Augrd. Allg. Ztg.\". Berdailungen unter den Iudrern der Brlkopartei staitgedadi. Der Eorrespondenl de« «rwadnlen Vlane« glaubt idrr Namen »rrschweigen zu müssen. Aue der k'ulri» ersieht man indeß, »aß die Verhaftungen am 21. vorgenommen worden sind un» daß sich unter den Brrdaftrlen nnicr Ankern desinken: der Maraui« von Rvsaie«, Präsident ee« Union Eludd«, der junge Margui» Eesare Sruc no. der Graf Ersare Batlaglia, »er Maraui» Villa»!, der Graf Pertufati und «in srudercr österreichischer Dfsicier, Graf lrrole Dur,»,. Dem bekannten kitergw» Eesare Eantu und dem Ai zte Bricredi war r» gelungen sich durch r,e Flucht der Veedatrung zu entziehen. Rosale» ist in da« Gefängniß »on Santa Margureita gesperrt. Baltaglia und Loucin» tolle« nach G,a» und Vrunn abgeführt »vorde« fein. Au« Koapel von» Iw. Januar dringt die ..Aug«». Allgem. Zig.\" außer der Nachricht von dem Erlaß der gestern dereil» erwähnten funf Deerete üder die General-Lonfulla. die Dr ganisativ« von Lirilien und die Presse, noch Bericht ndee ren sechste» Decrei. welche« eine Amuefti» einzuleiten bestimmt ist. E» sind nämlich die Minister der Gnade un» der Justiz deaurtragl Sr. Maj. ein Verzrichniß der wegen politischer Ursache« Bei urtheilten und Verhaltettn vorzulegen, um ihre Begnadigung au«-sprechen zu können, unter Veisugung solcher Vorsichtomaßiegkln. wie sie die öffentliche Rüde e,heischen mag. Ueber die Vorgang« in Daleom» fehlen der Augehurgei «Allgemeinen Zeitung\" und den süddeutschen Blattern üdervaupl noch die ausfuhrlichkten. zuverlässigen Berichte. Die einzig zu sauimendangenre Eizadlung daiudee enthalt »er nachtolgende Brief au« Stont vom »s. Jan. in der Aug«d. »Allgem. Zeitung\": „Abgegangen am U. Januar, «ar die k. E«cadre am tü. de, Palermo angelangt. Graf Aguila, Bruder »r» Könige, ließ sich mit den »tri p>vd>j0ri!chen Regierung»eon»io» in Unterbandluugen ein. Ihre Bedinrungen waren: l) bor» Benlinck« Eonstitutton von kltlßz 2s Guardia Livira; 3) Preßfreihrit; äs gänzliche Lrennnung Sicilien» un» Neapel» in Brrwaltu»g-,erhäli,iffe«; .'») ein Vicekonig au« dem k. Hau»; ti) Municipalverfussung. Diese Bedingungen schienen dem Prinzen nicht annehmbar. Da die Häutung an der Stadt nicht praktisch erschien, so sehte die Flotte eine Miglir vom Hafen mehrere Bataillon« an» Hand, um sich mit dem vieekonig un» dem General der Druppen, die von »en Insurgenten in den Fort, dlocknt waren, in Verbindung zu sehen. Da» gelandete Deiaschement »atm, den Umweg um dte Stadt. schlug sich durch die Insurgenten hinduich und gelangte wirklich in die Eiiadelle. Der Virekonig und die übrigen Eom niandirenden sollen jehl der Meinung gewesen sein, die Stadt zu schonen und da» von den Eominandirenden »er handungitruppeu vorgrschlagen« Bomdardement di« aus weiter« Weisung de» König« auszuschitden Mit dieser Antwort gingrn dir gelandeten Ba taillvn». abermals durch Lcharmdhel mit den Insurgenten auf-gebaite», denselben Weg zurück. Lotvrt schiffte sich der eom-mandirende General Gra' ». Aguila. Bruder de« Königs, nach Neapel e n wo er am 17. ankam und am >8. die Berathung im konigl. Eontrll veranlaßte, deren Ergebniß in den erwähnten sechs Edikten entdaiten ist.\" Die Berichte der Augsd. „Allg. Ztg.\" au« odoapel selbst melde» ndee die Voefalle tn Sicilien 'ucceinvr Folqeiit»»: Vom Ja«. Gestern Abend kedrte da» Post-j dampsschiff. obne mii Paleimv in Beiuhrung aekommen zu fein, > von dort zurück. Die Passagier« (auch »in Paar Drutiche besau-l den sich dabei) sagen Folgend,» au«: Bei ihrer Ankunft im\nH«f»n »»» Palerme sanken ss« »i, Als,in» wie Bslßsten »»heckt. Jnkonterie «nk Esvallre«». k ssetee» lpvensttn «m llf*» auf «ntz ab und n rinwinen Paulen »«nnrrien »te Ksnnnen be» E«ß»ß» unß>rsS«It» das KI,in«e»eßeft»er tn den Lteaßen M statt. Man vermut»,t«. »aß das Bsik ritten Angtift ant dr, Forts ar-wacht, aber zurückchrschiachrn sei: srdenfava waren die k Drupßen noch »ollkemmen Meist», Dick\" Ranch ftte« «n mrkrrreu Punkten empor und »umpkr« Grkchrrt rrtsnte an «llrn Ecken und Ende», Das Damßkschtft »ltr» ss Stunden »o, Palermo Fßtrk Striitaner. wrl»r sich schon ein Paar ta«f krtißer mit Kissen und Kaßrn an Bar» krrmdrr Ochtssr grssiichtrt hsttrn, tantzrn Anknsdmr auf »rm Postdampklch'ssr un» erhtekkrn diesen Marsen Erlsnßutß. hier in Rrsßek an» rsn» ,« komme«. Diese Sietlisner »ersschern. »sß der K-rmpk hrkft« grwrsrn un» daß es «uk kridrn Seilen viele )od»r ßrarbrn. Born >». )ate. Zmei »te leßk« Nacht ua» dkeken Morgen eingetanfen« fönigl. Dsmpfichiss« drknne' uns die Nachricht von »er ohne ?chw',ri,keit er oiatrn kandung v, am Frrlks« fo>t»rich'ckten Lrupprn, von »er Bereintanng »erfridr« mit der Pal,ernitanr, Garnison un» »er zmrftrldakrra Unkrrdrückuna »es Aulßanves Das B»!k erohertr nirgends ein Fart un» derm Abgang »es letzten dieser D amp'rr bork» man nnr aus dr, Fern« un» »war außerhalb »er Stadt lchfrßen. Esdallerie »erfolgt« »t« i„d siuchiendrn l andieut». Die Leu»»,n rarnplrten »or »r, Ltadt und »arten alle Punkte »on Wichtigkeit delrtzk. Dft Ggiutfon soll sich tapftr un» drsonnrn benommen habe« Die wunderbar-ßen Geenchrr kreuzen sich. Der Kßnig ichickte am Sonnabend Aden» adrrmal« llruppr« ßinüded fdtr Besatzungen von Ga<ga un» Eapu« lollrn ftbr grfchmalrrk sein) un» tzlrftn Aden» sehr »iel Mun'kion und Proviant, tzesondera Brot. Den letzten Nachrichten  zufolge lagen lammtiich« Druppen vor »er Lkatzi un» der llnirrbalt »rrseldrn iß von drldrn Seiten erschwer«, via!« Lobn soll im «eftcht ardlieden fein. Mai» lassen rtnlgr. tedoch gntnd-lose '\"eruchtr gelangen nehmen Daß ln Palermo, ja lass in gaa, Sieilfrn alle» drßdrr un» drnntrr gebt, leider keinen Zwriftt mehr. In all dieser Verwirrung verlangi hord Napirr eine ertravagantr Latiosartian für da« verletze« Watzpen »es englischen Palermita-»er Lonsniat«: Absetzung der drrtzrn schultztgrg Gendarmen-D.fßeiere für immer, rinr in Palermilanrr und Nrapolilanrr Journalen gedruckte Entlchuldtaung. Ande'ten eine« neuen Eon-sulatowappen« zu riuer vorn englische» E«»sul zu deftimmeuden Stunde. Wo nicht, s» soll »er Eonsul statt dr» Wappen« die englisch« Fahne au« den Fenster« de« Lonsulatagedaudea derau». dangen und fadal» die» nicht erlaubt «ird. sich auf ein englisches Schift »ersiige». - vom >«». Jan. Die gessrrge LtaaiSzeiiung deßatigt die Nachricht »r» Erfolg« »er konigl. Drupprn Brfon-der« die Lavallrrte soll sich tapfer drnommrn daden. vor drm Bankgedaude standen die Iiuppe» ,.uMt rim, Riuinto“ (Ltaatezrg vom 17, Jan.). Auch an ander« Drten Sirilirn» fanden am 13., M. Jan und kol-rndr» lagen Unruhen statt, doch fehlen die näheren und deßimmterrn Mittdeilungen. — Vom in. Jan. Adortd». Der Grat Aguila. Bruder dr« Kvnig» und Beftblldader der nach Palermo gesandten Flotille. kehrte die letzt« Nacht zurück, um persönlich Bericht abzustatten. E» »ur. den diesen Morgen hedrn»mtttel aller Art abgeschickt. Die Sache» in Palermo stehen noch immer sehr hedeuklich; da« Volk ist Mei. fter »er Stadt und die leuppen lagern außerhalb Ras» M. Man begreift daher die Stelle in der gestrigen Staatszeirung nicht, wonach der k. Posten an »er Bank in »er Stadt sich so lange gehalten haben soll. Mehrere Eastelle der Stadt decken da« Meeieiufer un» somit konnte die handung unter Mttdülfe der an der Marine ausgestellten Iruppen leicht bewerkstelligt werden. Nur zwei englisch, Dampfichlsie liegen roe Palermo. Ein Ddril de« derandringenden Handvolk« soll zurückgeschlagen sein — ader in den nachstgelegenrn Bergen eampin». Die kön. Lrurpe». welche eine schlimme Fahr« hatten und sehr erschöpft sein sollen, muffen in dieser Jahreszeit unter freirm Himmel lagern un» «on Neapel au» »er piovtantirr werden' Au» Messina erhielten wir deute vrrrr«. Die Iruppen Nunziante » daden Eindruck gemacht, dennoch ist die Aufregung auf den »ochsten G,ad gestiegen. Für Egtanea und Umgegend furchtet man sehr. Randerewn in der Umgegend Mef-sinn « find an der Tagesordnung, nur ein Ende dieser Verwirrung ist nirgend« adzufehen. l A.A.Z.) Genua, den 22. Jan. 2'öadrend Brief« und Zeitungen von fortdaueinden militärischen Rüstungen in Piemont berichten, ist e« merkwürdig zu sehen, wir »ie diesigen Journale trotz »er Eensur einen Ton gegen Desterrrich anstimmen, der von Tag zu Tag feindseliger unk dittrrer wird. So neimt der neuestr ..Eeuriere Merkantile\" den Tagsdefedl de« Maetchall« Radehkv «inen dlutichnaudenden rc. Dasselbe Blatt dringt auch ein offenbar  verfälschte« Schreidkn de« Kaiser« Ferdinand an den Birekonig. (DkurscheZ. s luntt, den 23. Jan Ein österreichische! Bevollmächtigter desindet sich seit einiger Zeit hier, um mit der Regierung »der einen Handelsvertrag zu untrrdandeln. Mau dielet uns Herabsetzung de« Emgangszoll« der piemoutrsischen Weine, wenn sie in dir homdardri gebracht werten, korken aber auch 2>eimi»rerung unserer Eingang«;olle als einige loindardi ch. 2'Zaaren. Ein solcher Bertrag wurde sedr wichtig für un« fttn. allein unsere Regierung erw den, daß. nachdem sie etnk« Zollver ein mit dem Kirchenstaat und Toscana geschlosscn bat, sie keinen HaiidelSvertrag ohne die anrerc« Ltaaien »e« Zollverein» schließe» könne. — Eine Nachricht, welche großes Aussehe« macht, ist die, daß die Mitglieder der beiden diesigen Eentur Eominissionen udc> einslimmcn» ihre Entlassung geivrden dade«. Der <«>iunh ist, weil man ihnen bemerkbar machte, daß man mit »er dirder bezeigten Milde der Eensur nicht zufrieden sei. Ot»»kritannt(n und Zrlnud 1*011(011, den B«. Jan. In Manchester wurde gestein IN »er Frce Trade Hall ein große» Festmahl gegeben, um dt« Etwa», lang der früher zur Anti-Eorn haw-hrague gehörenden Parla-menirmitglieder zu verherrlichen. Zwölf Tafeln, an deren jeder 120Personen Platz nehmen konnten, füllten den unteren Theil de» großen Saale«, wahrend die Gallerteen nicht weniger zahlreich besucht waren; in; Ganzen glaubt man. daß gegen totuiPersonen anwesend gewesen sind. tast alle »er Mittrlclasse angedoienk, da der Eintritsprei, aus 3»lt. vck grstelli war. Den Borsiv sühne Hr. G. Wilfon, und unier den anwesenden Parlameniogliedern befände» sich Evdden. Gidfon. Bngdt, Brotherio«. Heurv. Dderst Thompson. Hepwood, Ewart. ve. Bowring u. «. Der Vorsitz,« reibiettete sich »der den Zweck »er Versammlung, der. zunächst de» »den erwähnte«, zugleich eine Demonstration zu Gunsten der Hande>»si«,hrtt tm Allgemeinen in sich «nidalien sollte. Wie er »ader seine Meinung dabin außen«, da» hord Jodn Russell >m O'ruuke »tr Verpsttchtung dade, die Ntetertdegesktzc selbst sut dte kurze noch übrige Fnst ihrer gesetzlichen Eustenz nicht wteder in» Heden treten zu lassen, so erklärte er auch. daß die Anhänger »er Haitdelotrridkit, deren tntelltgrnteste Eftrtreter die Versammlung t« sich fasse, entschlossen seien, mit aller Energie daraus htnzuardei te» daß auch die LchtssahrtSgesetzk völlig aur'grdodr« werken un» daß da« Monopol der westindischen Pstanzcr ei» Ende n»dme. Hr. Wtlsou brachte den Toast au' dtr Kontgin au» und e» folgte»  dann noch fünf andre Toaste: ,Die Parlamentsmitglieder von der FstidandclS-Pariri; die Anii Eorn-haw heague; Handel», freideii und Frieden u s. w., welche den dedenienreren unter den anweftuden Redner«, namentlich den HH. Gidson (dem Bicc-Prasidrnten de» Handel« - Departtmeut» >. Evddrn un» Brigdt, Beravlassung gaben, in längeren Reden nicht nu, den Interesse« der Hanrel«tretde>t energisch da» Wort zu reden, sondern sämmtlich«  Fragen de» Tage«, unter Andern auch dir Frage wegen der h-iiidesvettheidigung und die Juden Emancipation an» dem Gk-sichispunktr de» hidkralilmu» un» der iorttchreitenden Intelligenz zu delkuchlen. Hr. Eodden iurdesondre entwickelte noch naher seine schon neuiich au«gefpr»che»e, Ansichten über die Zmeckwidrig. keil kostspieliger Vertdetdigungsmaaßrrgeln gegen Frankreich oder irgend einen andern außer» Feind un» zugleich »der di, Verderb-lichkeit der Jnterventionspolitik. durch welche die allerlschwach ge-wordene ruirpaische Diplomatie nch da» hebe» zu fristen de-inudet ist. Einen scharfen Gegensatz zu »er Manchester Bersammlung! bildet die heut, hier t« hondon stattgehabt« Zusan menkunft von D ciegirten der Seestädte, Schtstern, Steuerleuten und Matrosen, ' mrlch« unter dem Vorsitz« eine, Eapira>n Have» Beschluss« zur\nOkwerpssellßnft« Bist T emenßesktpn zu SünssM »er N«»i«nt'sns-,»setze kacken Es s»> nllmlich «m > Aeßntsr «uk Betete» efner Anz«ßl »o« Rdedeen ein» 7 enkfcheikt kü, Ertzakknng ienet Geketz» tzet Kßntßtn mit ßrßskmFslichem Ertsk ßdrrrrich» werden'und ,» wurde daher tn »er e»rn \"»ahnten hrntipr« vrrknmmfung dr-kchlsssrn, tm Rsmen »rr in t'ondon »rrssmmeltrn Lchfssrt, Ms-treten un» Schissszimmertente dem Peemtermtnisser anznzetnen. daß man «Tonnen sei. »er Königin ienr 7 enfschrtft »nrch eine Dr»»-tattsn ßdeereichen zu lacken, und sUßlrtch den hord Mais« von hondon um »le Erkaudntß snzngehen. «m D Ardruse tn PeoerMsa m't st egenden Alasnnt »nech »tr Straßrn »rr Eik, », zleßrn, um »rt «n »tr Könkßin ahznftndrndrn Drputstton »«» Grtrtrr z* «edrn. Außerdem w ird, »es,blocken, »aß «w D Aeß». in Ltepne-, Geren eine groß« vc'smmluna untre freiern Himmel gehalten rdrn solle, um »te inzwischen »on rinn Eommtfsisn zu «er» tastende Denkschrift zu genehmigen un» »ie nötd-gen Anordnnnnrn in Brkrrss »er Prserssion zu krrsse«. Geoßr Dampffchiss» werden in drm l'sng Rrach harrt» gehalten, um v»n »nek am 2. Aehruae die Mnkrssrn nach l'sndon zu »ringen. Das Parlament tritt am 3. Aedruar wird\" zusammen. Der Erzdlfchok »on Eantrrdui» ist schwer rrkrnnN. un» man fchemt für fein l'rdrn deforai zu fein. Da» Hau» Brrtram ck Parfinisn in Nrweastl« bat. nach »rrgeditchen Berfuchrn. Hülfe zu eelanarn. mit l.'«>.\"«>» »i« 2t»t.iu»f k feine Zahlungen einstellen mucke». Auch da» diesige Hau» Jodn Beighf. Man * Eo . im ostindlfchen Handel, da« fein» Zahlungen rknarstrllt . die Passiv« »esselden sind «ich» »rfannl. fit irischen Güter dr« infolvenren Herzog« von Bnck'Ngßam. dir sich in den 'Uraffchaftrn Elare. Wrsimeath. i'angfsr» «n» Durrn« Eonnfp dessnden. werden jetzt »\"kauft; sie »atzen »inen Flächrnraum «v« 2 > \"\"\" Arre» Der General Arrderick Maiklan», kdnsi- Inhader des ü.'r. Infanterie . Regiment«, ist in frinrm >G. hrhenaiatzre «rstordrn. S, «edortr zur Aamllie de» Grafen »on hgu»r»»glr, »iener schon >m Jadrr IX bei dem Snkfatz »on Gidralkgr un» zetchntkr sich spätre in Westindirn und Spanten au». Da« d,kannte rgdtealr Parlameni»mitgl>ep Heer Dunermde. der srinee Gefunkhri» und irtner nnanziesten vredaltnisse wegen hondon «erlacken mußt«, soll letzt auf dem Weg« »er Besserung fein und da rr kürzlich von seinem Vater Bckf.fngt £ geerbt hat, sa wird er feine, nach Anaade der ü«-,trn, Thnr«, **0,0001 tz». nagenden Schulden, »en Juden, tzft denen er Geld geltrden hat. abtragen und „nnutdltch bald feintn Parlament«!!» wieder tm> nehmen können. Nach einer Mittdrtluna au« Dublm ist in Aldfork der Frf«. den»richter Waldron er'chockrn »ordr«. der sich mir Hülfe seiner Uninsaffen einer gegen tdn erkannten grrichrttchrn Erecution ent-ziehen wollte und dem zur Au«s»dru«g dr» tsirrichttzdrfrdl» unkn der Egcort« von Poltzridramten drranruckendrn Eeroner ein form-licht« Gefecht liefertr. da« tdm selbst da« heben kosttte und mehreren Andtre«. »>e dem Eoronrr. schwere Verwundungen »«zog. - Da« Pestdam,fichtst „Madrid\" »ringt Vifsaboner Ve-richte vom I«. Januar, dir jedoch nicht» »on Belang melden. Die Errte« hatte« ihr«Verhandlungen noch immer nicht »rgonnen. H r a r f r ( i t». Vati», den 2§. Januar. In der schon gest\"« kurz mir-geideilten Rede sagte l'amartiner „Am Sudende Italien« wird eine Familien-Monarchie \"schütter», und vielleicht bringt in diesem Augenblicke eine englische Fregatte die Eonstitutton «on fl2 nach Sicilte« oder »egrünket zu unserem Schaden England« Pattonat »der diese Monarchie Hatte ich unserm Ladt«\" nur »orzuwerfe«. daß e« in feinen Roten und diplomatiftbe« Handlungen »te Lchwache un» Ungewißbeit dekunde, die sich in seinem ganzen verhalten zeigt, so wurde ich »ie Tndüne nutzt deftugen und e« willig dem Eadin\" uderiaffen baden, von der Majorität sein Urtheil zu empfangen; ad\" ich spreche hie» für hie Meinung de« hande«, für Frankreich, da» un» dort. Bloß »«»bald will ich untnfnchen, welche dir Haltung  »er sranzösifchrn Diplomatie in Italien war in drm Auge»« blicke, wo adermal« Evmpiome tenrr Wiedergedur« sich kund gaben, nach welcher Italien zu ringen ntcht aufgehört bat und welche nie so krafttg und di'ffnnngireich sich ankundigie, al« jetzt. Ich «tll nur di« 182<> und 1822 zurückaedrn Damals hatte dte zu, Un-terdrnckung »\" Bewegungen tn Rom. Neapel und Turin hrrdri. qeruftnc Invasion tdrr Maaßregeln gettossen. um am lange Z\"t lene» liberale Gefttdl zu ersticken, welche» nun unt\" Hoffnung aus lange Herrschaft wieder aurzuwachen scheint. Im Rcrketz und Suden dattrn sich die der itaircnttcken Unadbangiglett un» »en liberale« Reformen feindlichen Machte »\"'rstigt und hrrltrn Wache. So »en zwei Srurn gezugrlt. war Italien endig, »rntgften, aus der Dderstache; aber unter dieser Ddeistäche zeigte sich ein Ad-gi unt. un» in diesem Abgrunde brütete die undezwingd'rste d\" Gewalten, »te Nationalität von 2t> Millionen Mensche«. So wat »>e anscheinende Hage Italien«, al» Pin» 11 al« Haupt eine« Staat« von Mittel Italien in den vatiean einzog. Ich sag\" schon anderswo, daß rch nicht alle Hoffnungen und Täuietzungen theilte, welche die» Ereigniß im Gemutd der italienischen Patrioten un» all«, D\"\" in Europa \"weck\", die sich su, die italtenische Unadoangigkeit tnterrssirten. Shenn ich aber dies« Täuschungen nicht theilte, so drgrrff' ich sie doch un» sie hatten mich seihst tze. tdort. wenn rch Italien weniger getan«, hatte. Hatte der Papff, in »er «int« Hand die Fahne »er Religion, in de, andere« dir Fahne »er Freiheit, und geffutzt eincrseit» auf »en «»lauden, aus die Achtung »er katdolischcn Wett, andererseii« aus die italienische vaierlankslied« und Eivillsation, die Wett zu dem großen Werke »er Wiedergeburt ausgeruien hatte er die '«ranze der constrtu-tionrllkn Finde» seftgtstkllr, wie \" sie zu Frrrara sur die nario-nckle Unabhängigkeit feststellte, so wäre zweiselSobne »te Wirkung einer solchen Kundgebung groß und vielleicht für die Welt ent-scheiden» gewesen Der Papst bat es nicht gewollt, und es sind in diesem Saale Männer, die un« sagen konnten, wesdald er e» nicht gewollt. D« Papst woll\" zwei Dinge: \" wollte »i, papst liche Louveratnetat im Kirchenstaate anftechtdalten und zu Inch die Verwaltung« Mißdiauche ausrotrrn. welche die Regierung seiner Vorgänger so Itaurtg ausgezeichnet hatte«. Obgleich weit ent-sernt, alle Hoffnungen Italien» zu desriekigen. wurde diese neue Politik doch mit lktzhafte« Hoffnungen und als eine Wohlthat begrüßt. Ihr ehe» dezetchnei\" doppelter Üdarafter war bin-reichrn» dem Papst, eine große VolkSthümlichkkit zu gewinnen. In Rom erscholl fett sechs Monate» nur ein eininutdigri Vrisall«-rus. »\" noch toudaurrt. Die Bewegung machte sich über Rom hinaus fühlbar; ganz Italien erdedte davon. Dies« Bewegung wurde zuerst in Toseana empfunden, »essen Herrscher schon langst n»i Retoewen descharrigr war. Turin regte sich edensall«; sein Louverat«. von der Vollsdcwegung hingerissen, ahmte die Hand-lungen »e» Papst,» »ach und wurde Hauptde'chutze, de, ualie-«ifchen Unadhangigkeet. Endlich reißt letzt Ticilren sich mit Gewalt vom Kontgretche Reaprl los, und xroclamm seine Un-addanglgkeil unter einer neuen v\"saffung, Parma, Piacenza, Modcna \"Heden sich edensall«, und «in Bcrttag, der noch nicht autdeniisch ist, »en ader die Journale »erdeeilen, ist zwischen Orstcrrerch und de» Hrrzogtdumern abgeschlossen worden. Lerne Hauzlelan'eln lauten „Desterrrich darf, wen« es zu seiner Vrrtdridtgung und Ltcherdeu e« für notdig »alt. in die Herzog-thumcr einfallen und sie miltkatrisch besehe«, vorausgesetzt, daß e» allein »1« Kosten dieser Deeupation tragt. Gleichzeitig sind die Herzvgthumcr ermächtigt. Drsftrreich zu Hui\" zu rufe«, un» der Wiener Hot verpstichtei sich. ihnen m diesem Falle dte zu ihrer Vertheidigung nöthige« Truppen zu tiefern, mit der etnztgen ve-dingung, daß sie die Kosten nagen.\" Wahrend Sie also «ii gleichgültige« Bücke aus die Siürme hinschauen, welche sich im Rorden und Suden von Jtalte» «rdeden. uderschwemml Destereetch mit seinen Batatllonrn die Halbinsel. Ich will den Zustand Italien»  unparteilich prüft«; ich werde die von der trauzosiichen Re grerung ergriffene Stellung nicht au« idrem Gesichtspunkte, son dern au» den, Gesichtspunkte der conlervativen Partsi, ». h. »er lideraien und der Freideii zuqetdanrn conftrvativrn Partei prüft»; ich «>ll untersuchen, ob dir Regierung, indem sie ansang» aus die Sei\" »\"Kühnheit traf und später diese Rolle ausgab, nicht ri»ige Voewurft verdient dar. Zwischen drei Politik,» war zu wählen. Man mußte sich entweder aus dr« ladicale« Gesichtspunkt stellen «nd ein« repudlikanisch« Regierung unterstützen, »ht iim r»n;er-"}