{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830692/9a34773997f4ddc0173059c39f59ec26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4 5«\nA rme«orps gesendet, stieß unvermuthet auf einefeiudlich« Cavallerie-Abtheilvng, zog den Säbel, und schrie: „Es cadron vor,\" und da der Feind deßhalb stutzte, gewann « Zeit, sei» Pferd zu wende» nvd sich zu retten. Oberst Graf Paar — eben angekommen — bewies isti Feuer vor Mailand besonderen Eifer o«D Tapferkeit; ebenso ließ sich »er dem Corps-Commandanten nun zuge wiesene Oberlieutenanr des Generalstabs Plassiis mit Nutzen verwenden. Ungarn Den 21. August nach 2 Uhr Nachmittags kam Graf Ehotek als Courier nach Pesth au« dem Ungarischen Lager mit der officiellen Nachricht, daß die Römischen Schan zen (bekanntlich das festest« der fünf Serbischen Lager) durch die Ungarn gestürmt und erobert worden sind.\nD-ntschla«». Frankfurt- Ein Glanzpunkt der Verhandlungen über die Italienische Frag« iu der Sitzung vom 12. Augost war die Rede d«S Generals v. Radowitz. Wir entnehmen den Wortlaut derselben, nebst der darauf erfolgten Er klärung deS Meichs-Ministers deS Auswärtigen, der neuesten Nummer der „stenographischen Berichte.\" v. Radowitz. Meine Herren ! Ich erlaube mir, Ihre Aufmerksamkeit auf den vorliegenden Gegenstand als einen solchen zu lenken, der auch unser« Deutschen Inter essen sehr nahe angeht. Seitdem der Bericht deS internationalen Ausschusses «rstattet worden ist,i hat sich in den Verhältnissen deS Italienischen Krieges Vieles geändert. > Zuerst die Siege der Oesterreichischen Waffen, die ich im tiefsten Gefühle, daß diese ruhmgekröute Armee auch für uns gelitten, ge fochten und gesiegt hat, mit höchster Freude begrüße. (Lebhafter Beifall und Händeklatschen auf der Rechten und den Centren.) Die Tage vom 2Z. bis LZ. Juli 1848 werden eineS der glänzendsten Plätter in der Deut schen KriegSgeschicht« bilden. Meioe Herren! Ich freue mich darüber , nicht bloß alS Deutscher Soldat, sondern auch alS Glied dieser Deutschen Versammlung, deren vorwaltende Gesinnung ich hierin auszudrücken glaube. (MdaoerodeS Bravo auf der Rechten uad den Centren ) Der zweite Umstand, der inzwischen eingetreten, ist di« Einsetzung der provisorischen Centratz-walt und ihrer Ministerien. Beides übt einen weseutlichen Einfluß auf di« Lage der Sache a»S. Die Siege der Oesterreichischen Waffen geben einer SeitS eine erhöhte Aussicht auf einen günstigen AuSgang deS Krieges, anderer SeitS nähern sie die Möglichkeit einer fremden Intervention. Die Einsetzung der provisoiischen Centralgewalr gibt unS wirk samere Mittel, alS bisher, um unsere eigene friedliche Dazwischqukunft geltend zu machen. Gestatten Sie mir, diese wichtige Frag- nach ihren allgemeineren GesichtSpuncten zu betrachten. Die Bedeu tung Ober-Italiens für Deutschland ist eine so tiefgrei fende, daß eS mir stets sehr schwer geworden ist, einzu-sthep, wie man sich bei einer solchen Lebensfrage mir bloßen guten Wünschen, losen Voraussetzungen, oder spe kulativen Anschauungen begnügen könnte. Ich will auS dieser überaus weiten! Betrachtung n^r zwei Momente hervorheben; sie genügen, um unsere Stellung zu dieser Frage zu überschauen. DaS Eine betrifft die materiel len Interessen, daS Andere die militärische Sicherheit Deutschlands. Meine Herren! Ohne Venedig und die Küsten ist Triest und daS Dalmatische Litorale auf die Dauer nicht zu hal ten. Fragen Sie darüber die einsichtsvollen Abgeordneten j«ner Bezirke, die unter un« sitzen. Hiermit ginge das Adriatische Meer verloren, also jede Verbindung mit dem Mittelmeere, einer der beiden großen Pulsadern unserer maritimen und commerziellen Existenz. Eben so bedeutend ist die militärische Seite der Frage. Wenn Ober-Italien von Oesterreich getrennt ist, so beginnt die Vertheidigung unserer Südgränze an der obern Etsch\nund dem Tagliamenro, statt am Tessin. Die erste dieser Liui«, führt nach Tirol und Baiern, die andere in daS Herz von Oesterreich. Es isbdieß der Unterschied, welch»» erst ein ganz unglücklicher Feldzvg erzeugen würde. Wir müßten den Vertheidiguogskampf da beginnen, wohin wir erst nach großen Verlusten und Niederlagen gedrängt werden könnten. Dasselbe gilt von der Westgränze. Un sere kostspielige fortificawrische Sicherung der Oberrhein-linie wäre nutzlos: die Positionen im Schwarzwalde, die starke Festung Ulm und die obere Donau wären umgan gen. Der Kampf begänne, statt am Oberrhein, unmit telbar in den Ebenen von Kärnthev und Bkiern. Em Drittel des Deutschen Reichs wär« ohne Schoß verloren, bloß durch die strategische Disposition beider Theile. Wollen wir nicht diesen unabsehlichen Nachtheil übe? unS heraufbeschwören, so müssen die Deutschen festen Fuß in Ober-Italien behalten. Allerdings ist hiezu der Besitz der Lombardei nicht unumgänglich nothwendig, da diese nur die Pässe des Splügeo und des Stelvio öffnet. Der Erste führt nach Graubünden, also nicht unmittelbar auf ein Deutsches Kriegstheater; der Andere, der höchste Paß in Europa, durchzieht einen Terrain-abschnit», der leicht durch Befestigungen abzusperren ist. Ganz anders verhält es sich mit dem Veuelianischen Fest lande; hier genügt selbst nicht die Etschlinie mit Verona und Legnano. Hiebei verbliebe dem Feinde das rechte Etsch-ufer, und hiemir die dominirenden Höhe» von Rivoli nnd der Eingang in Südrirol. ES muß die Linie deS Mincio mit PeSchiera und Mantua festgehalten werden, und dadurch eine Vertheitigungsfront zwischen dem Garda-see und dem Po. Soll Deutschland auf einer seit Jahr hunderten gefährdeten Stelle gesichert sein, so darf die Venetianische Terrafirma und daS Land bis zum Mincio nicht in fremde Hand kommen. Gegen diese Verbindung hat sich nun die Italienische Abneigung erhoben, zum Theil gestützt auf die mächtigste Kraft der Gegenwart, auf daS Gefühl der Nationalität. Es wäre die große Aufgabe der Oesterreichischen Regie rung gewesen, diese Gegensätze zu vermitteln , alS eS noch Zeit war. Man mußte Ober-Italien fester an Deutsch land anschließen, und zugleich dem Streben nach Natio nalität volle Rechnung tragen. Diese Aufgabe war schwie rig , aber nicht unlöslich. Man hüthe sich nur auf dem politischen Gebiethe vor den leichteste» nnd bequemsten Wege»; sie führen entweder zu NichtS, oder sie sind ge radezu verderblich. Ja der jetzigen Welllage ist Nichts dienlich , al« große Entschlüsse und große Unternehmungen. (Einige Stimmen: Bravo!) Ein Italienischer Bund , der die Gemeinschaft in Ge setzgebung , Zollwesen, in allen mate.iellen Verhältnissen herbeigeführt hätte, würde den verständigen Wünschen der Italiener damahls genügt haben. NichtS ist davon geschehen, zum unersetzlichen Schaden aller Theile! Der Kampf hat begonnen; wenn er mit der Nieder lage der Oesterreichischen Waffen geender hätte, oder je endigte, so würde deßhalb Italien keineswegs frei wer den , in dem Sinne, der auf einer wirklichen Unabhän gigkeit vom Auslande beruht. Auf lange Zeit hinaus kann Italien diesen Grad der Unabhängigkeit nicht erlangen. Der Gegensatz zwischen den Einzelnsten liegt dort tiefer, alS irgendwo. Seit dem Falle deS Römischen Reichs hat die Halbinsel kein eigentliches Gemeinwesen gekannt. So bald die Gefahr vorbei wäre, würde eS sich sofort zei gen, welchen GradeS von Gemeinschaft Neapel, der Kirchenstatt, Toscana und Piemont wiiklich fähig sind. Wie ich schon früher gesagt habe: Ober-Italien wird in dem Augenblicke, wo eS sich von Deutschland trennt, in die Hegemonie vonFrankreich, Unter-Italien in die Eng lands verfallen. Daher ist eS doppelte Pflicht, den ge genwärtigen Augenblicke zu ergreifen, und die allerdings schwierige Aufgabe der Vermittlung anzutreten. Sie läßt sich, vom Deutschen Standpunkte betrachtet, so for-muliren: Da« Land bis zum Mincio bleibt bei Oester reich und Glied eines Italienischen BundeS; zugleich ist\nza wünschen, daß Oesterreich di«seS Latid durch bestimmte Verträge in nähere Verbindung mit Deutschland sehe, das Verhältniß der «hemahligen zugewandten Ort« in der Eidgenossenschaft könnte hitr einiger Maßen als Muster dienen, im Wesentlichen also: Gewährleistung und Schutz-bündniß zur Vertheidigung, ohne Dieß auf den Angriff zu erstrecken. Wer weiß, ob ein solches Borbild nicht da zu bestimmt sein könnte, auch ander« Staate», die Deutsch land umgeben, zu einem ähnlichen Verhältniß hinzuleiten und hiedorch eine politisch« Centralstellung in Europa zu schaffen, die für den Frieden eine höhere Bürgschaft ge währen würde, als alle Tongress«! (Bravo von der Rechten.) Wir werden ferner wünschen müssen, daß das Oester reichische Jstrien und daS Lirorale sammt Fiume in räher« Verbindung zu Deutschland trete, die Oesterreichische Marine würde hiedurch eine Deutsch«, z» groß«« Vor theile dieser neuen Schöpfung unseres Reichs. So weit wir die Sache übersehen können, so liegt die Vermittlung bis jetzt ausschließlich iu den Händen des Fran zösischen und des Englischen KabiuettS; schwerlich würde sie so in einem Sinn« ausfallen, der unserm Interesse zusagt. Daher ist eS höhe>Z«it, selbst Hand anzukgeu, und ich wünsche HrinHiM'MP di« provisorisch« Reichsgewalr sich Italienischen Kriegs unver züglich vermittelnden Thätigkeit in dem angedeuteten SinNe zu wachen. Sie wird kaum einrö größereii und gedeihlichern Anfang für ihre politi sche TAkiMit sinden könner. (Stürmisches Bravo avf der Rechten den Centren.) Großbritannien. Die »TimeS« bringt einen Artikel über Italien, iu welchem sie dem alten Weißbart Radetzky das höchste Lob ertheilt, ihn aber warnt, sich durch seHen Sieg nicht vep-leiten zu lassen , gegen das übrige Italien^ loszubrechen. Deßgleichen wird Cavaignac auf äußerst« abgtrathen, das geschlagene Sardinien mir einem Heere zu unterstützen. Ein Friede sei dringend zu wünschen. Frankreich National-Versammlung. Sitzung vom Au gust. Anfang 1^/z Uhr. Vice-Präsidenr Corbon präsidirt. Die Bänke sind spärlich besetzt. Eine groß« Zahl Reprä sentanten wohnt den Berathungen des Ausschusses für die auswärtigen Angelegenheiten bei, de. sich heute wegen der Depeschen aus Italien versammelt. Man discutirre die Frage, ob Frankreich sofort interveniren solle, nnd hat sie nach hartem Kampf vorläufig mir Nein beantwortet. Doch solle ein definitiver Entschluß erst morgen gefaßt werden, nachdem man die Ansichten deS G«n«ralS Ca vaignac, der für morgen eingeladen ist, gehört haben wird. — Nach Verlesung deS Protokolls werde» eine Menge Pe titionen auS allen Gegenden der Republik überreicht. Die Bänke füllen sich allmählig, und die Tagesordnung be ginnt mit Prüfung eineS Gesetzes, da» den Pariser-Ar men abermahls ein Almosen von 2 vvv 000 Fr. bewil ligt. Früher erhielt jeder Arme fast täglich 1 Fr.; die enorme Zahl derselben zwang jedoch bald die Behörden, anf 75, ZV und Z5 Centimen pr. Kopf oder Familie her abzusehen. DaS Elend macht aber so reißende Fortschritte, daß die Verwaltung die tägliche Unterstützung anf 25 Cent, bestimmen muß, um nur den Anforderungen zu genügen. Unter diesen Angaben, die dem amtlichen Bericht entnommen sind, wurde die Debatte eröffnet. Bnffet sieht eine zu groß« Bevorzugung deS Seine Departements in der Maßregel und will etwaS davon für die andern Departements ausgegeben wissen, in denen eine Menge von Städten ihr« HauSarmen nicht mehr ernähren könne. Die Regi«ruug würde zuletzt eine Steuer-Verweigerung zu befürchten haben. Frederic BaKiar, Berichterstatter deS Finanz-AuSschusseS, bekämpft dieseu Antrag, indem er für eine solche Theilung der Summe als zu gering betrachtet. Leclerc will diesem Einwände dadurch abhel-"}