{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929666/d717aec174ee8b9a5904ce2f6b821512", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "pas seulement des vœux et des larmes, elle vous doit un appui moral el éventuel  en retour de ce sang polonais que vous avez semé pendant nos grandes Cuerres, sur tousles champs de bataille del'Europe!\n»La France vous rendra ce qu'elle vous doit, soyez-en sûrs, et rapportez. voi!s-cn au cœur de trente-six millions do Français! Seulement, laissez à la France ce qui lui appartient exclusivement, l'heure, le moment, la forme dont la Providence déterminera le choix et la convenance pour vous rendre, «Uw agression et sans effusion de sang humain, la place qui vous est duo au soleil etdans le catalogue des peuples.\n»Vous connaissez les principes que legouvernement provisoire de la République  a adoptés invariablement dans sa politique étrangère. Si vous ne les connaissez pas, les voici :\n«La République est républicaine sans doute; elle le dit à haute voix au monde; mais la République n'est en guerre ouverte ni sourde avec aucune des nations, avec aucun des gouvernements existants, tant que ces nations et ces gouvernements ne se déclarent pas eux-mêmes eu guerre avec elle! Elle ne fera doue, elle ne permettra volontairement aucun acte d'agression et de violence contre les nations germaniques. Elles travaillent eu ce momen t à modifier d'elles-mêmes leur système intérieur de confédération et à créer l'unité  et le droit des peuples qui ont une place à leur revendiquer dans son sein. Il faudrait être insensé ou traître à la liberté du monde pour les troubler dans ce travail par des démonstrations de guerre et pour changer en liostililité, en susceptibilité ou en hume la tendance libératrice qui les pousse de cœur vers nous et vers vous. » Et quel moment nous demandez-vous de choisir puur ce contre-sens du droit de la politique el de l<i liberté ? Est-ce que le traité de Pilnilz se trame par hasard contre nous? Est-ce que la coalition des souverains absolusse noue et s'arme sur nos frontières etsur les vôtres? Non. Vous le voyez, chaque  courrier nous apporte une acclamation victorieuse des peuples qui se scellent dans notre principe , et qui fortifient notre cause précisément parce que nous avons déclaré que ce principe était le respect du droit, de» volontés  , des formes de gouvernement, du territoire de tous les peuples ! Les résultats  extérieurs delà politique du gouvernement provisoire, sont-ils donc si mauvais qu'il faille le contraindre violemment a en changer, et nous présenter  sur les frontières de nos voisins la baïonnette à la main, au lieu de la liberté et de la paix à la main?\n» Non, cette politique à la fois ferme et pacifique réussit trop bien à la république  pour que nous voulions la changer avant l'heure où les puissances la changeront elles-mêmes! Regardez la Belgique! regardez la Suisse ! regardez  l'ltalie! regardez l'Allemagne méridionale tout entière! regardez Vienne ! regardez Berlin .'que vous faut-il de plus? Les possesseurs eux-mêmes de vos territoires vous ouvrent la route vers votre patrie, et vous appellent à en reconstituer pacifiquement les premières assises! Ne soyez injustes ni envers Dieu, ni envers la république, ni envers nous! les nations sympathiques de l'Allemagne, le roi de Prusse ouvrant les portes de ses citadelles à vos martyrs, les portes de la Pologne ouvertes, Cracovie affranchie, le grand-duché de Posen  redevenu polonais, voilà les ormes que nous vous donnons en un mois de politique !\n» Ne nous en demandez p.sd'autrcs. Le gouvernement provisoire ne se laissera  pas changer sa politique dans la main par une nation étrangère, quelque sympathique qu'elle soit à nos cœurs. Nous aimons la Psdogne , nous aimons l'ltalie, nous aimons tous les peuples opprimés, mais nous aimons avant tout la France, et nous avons la responsabilité de ses destinées, et peut-être celles de l'Europe en ce moment ! Cette responsabilité, nous ne la remettrons à personne  qu'à la nation elle-même.' Fiez-vous à elle, fiez-vous à l'avenir, fiez-vous au passé de ces trente jours qui ont déjà donné à la cause de la démocratie française plus de terrain que trente batailles rangées, et ne troublez ni parles armes ni par une agitation qui retomberait sur notre cause commune, l'œuvre  que fa Providence accompli t sans autres armes que les idées pour la régénération  des peuples et pour la fraternité du genre humain! »\nM. Goderski. « Je commence par vous exprimer la plus vive reconnaissance pour les sentiments nobles et généreux que vous venez de nous témoigner. Nous avoni reçu tant de preuves de la sympathie de la France, cette sympathie «été cimentée sur tant de champs de bataille, qu'il n'y a pas un Polonais qui puisse en douter; mais aujourd'hui que le drapeau polonaise flotte sur les tombeaux des anciens souverains de la république polonaise, vous comprenez l'impatience qui doit animer l'émigration polonaise. Cette impatience est un devoir; nos lréres se soulèvent, il ne nous est pas permis de rester inactifs et de contempler de loin, en jouissant de votre généreuse hospitalité, les combats et Peut-être le nouveau martyre de nos frères ; nous sommes tenus de nous procurer  les moyens d'accomplir notre sain le mission; c'est à vous de peser dans Votre sagesse la manière dont vous voulez remplir nos souhaits. »\nTH.de Lamartine. «Vous avez admirablement parlé comme Polonais.Quant à «lous, notre devoir est de vous parler comme Français. Les uns et les autres, nous devons rester dans notre rôle respectif. Comme Polonais,vous devez être justement impatients de voler sur le sol de vos pères,et de répondre à l'appel qu'une partie de la Pologne déjà libre fait à ses généreux enfants.À ce sentiment,  nou, ne pouvons qu'applaudir et fournir, comme vous le désirez, tous les moyens pacifiques qui aideront les Polonais à rentrer dans leur patrie, et a se réjouir de son commencement d'indépendance à Posen.\n» Quant à nous, comme Français, nous n'avons pas seulement la Pologne à considérer ; nous avons l'universalité de la politique européenne qui correspond  à tous les horizons de la France, età tous les intérêts delà liberté dont la république française est la seconde, et, nous l'espérons, la plus glorieuse et 'a dernière explosion dans l'Europe. L'importance de ces intérêts, la gravité de ces résolutions, font que le gouvernement provisoire de la république ne Peut abdiquer entre les mains d'aucune nationalité partielle, d'aucun parti dans une nation, quelque sacrée que soit la cause de cette nation, la responsabilité  et la liberté de ses résolutions.\n»Si la politique qui nous a été commandée sous la monarchie, vis-à-vis de la Pologne, n'est plus la politique qui nous est commandée «nus la République, Celle-ci a tenu au monde un langage auquel elle veut être fidèle ; elle ne veut Pas qu'aucun pouvoir sur la terre puisse lui dire : Vous avez des paroles ici, voua avej jeB actions là.\n»La République ne doit pas et ne veut pas avoir des actes en contradiction f*ec ses paroles: le respect de sa parole est àce prix; elle ne la décréditera Jamais en y manquant. Qu'a-t-elle dit dans son manifeste aux puissances? Elle a it en pensant à vous: Le jour où il nous paraîtrait que l'heure providentielle \"Urait sonné pour la résurrection d'une nationalité injustement effacée delà nous volerions à son secours. Mais nous nous sommes justement réservé e qui appartient à la France seule, l'appréciation de l'heure, du moment, de la «Use et des moyens par lesquels il nous conviendrait d'interveu ir.\n» Eh bien ! ces moyens, jusqu'ici nous les avons choisis et résolus pacifiées!  Et voyez , etque |a France et l'Europe elle-même voient si ces moyens Pacifiques nous ont trompés ou vous ont trompés vous-mêmes ? » En trente-etun jours les résultats naturels et pacifiques de ce système de Pa'x et de fraternité déclarésaux peuples et aux gouvernements , ont valu àla '«■se de la France, de lu liberté et de la Pologne elle-même, plus de dix \"'ailles et des flots de sang humain .'\n<»!.( 'me' Beflin'1'Ilal\"!' M,lil\". Gènes, l'Allemagne méridionale, Munich, tes ces constitutions, toutes ces explosions spontanées, non provoquées, , a«.e des peuples, vos propres frontières e„fi„, ouvertes à vos pas à travers »i,.|'p • mat*e,M de ''Allemagne qui se renouvellent dans ses formes sous lin ' ' \"Irtédout nous entourons ses gouvernements etses territoires voilà les «aV'\"'\" faits la république, grâce à ce système «de respect de la liberté du sol «ang des hommes.' Nous ne reculerons pas dans un autre système.' 'oui eZ\"'el)'en> la voie droite nous conduit au but désintéressé que nous fis a\"\"8 alte\"ldre mieux que les voies tortueuses de la diplomatie. Ne tentez Pof| Cn\"\"den feire dévier, même par le sentiment paternel que nous vous °is. Il y a quelque chose qui contient et qui éclaire noire passion même\npour la Pologne, c'est notre raison. Lais*ez-nous l'écouter dans la liberté complète  de nos pensées, et sachez que cas pensées ne séparent pas les deux peuples  dont le sang s'est si souvent mêlé sur le* champs de bataille.\n» Notre sollicitude pour vous s'étendra, comme notre hospitalité, aussi loin que nos frontières; nos regards vous suivront dans votre patrie. Emportez-y l'espérance de la régénération qui commence pour vous en Prusse même où votre drapeau flotteà Berlin. La France ne demande d'antre prix à l'asile qu'elle vous à donné que l'amélioration de vos destinées nationales et le souvenirque vous emporterez du nom français.\n» N'oubliez pas que c'est à la République que vous devez le premier pas que vous allez faire vers votre patrie.'\nAjournement des élections.\nParis, le 27 mars. Le gouvernement provisoire au peuple français. Citoyens, Vous avez connu, vous avez apprécié les motifs qui ont décidé le gouvernement  provisoire à reculer jusqu'au 5 avril les élections des officiers de la garde nationale. Cet ajournement nécessaire ne permettrait pas de commencer le 9 les élections des représentants du peuple. Avant d'en fixer définitivement l'époque, le gouvernement provisoire a voulu consulter l'opinion de la France entière. Les commissaires des départements ont élé interrogés; leur réponse, presque unanime, c'est qu'on doit différer, le moins possible, la convocation  du peuple. Des pétitions nombreuses nous ont exprimé à cet égard les vœux les plus pressants. Le même sentiment domine dans l'immense majorité de la population parisienne. Le gouvernement provisoire se croirait coupable s'il gardait dans ses mains, sans la plus impérieuse nécessité, le pouvoir exceptionnel et temporaire  que celte nécessité même a fait légitime, et dont notre dévouement à la république fait tout l'honneur. Le gouvernement provisoire n'a donc élé décidé que par des difficultés matérielles à remettre le jour des élections générales au 23 avril, et la réunion  dc l'assemblée au 4 mai. C'est à vous, citoyens, d'achever l'œuvre généreuse que vous avez entreprise.  La république est fondée; nulle intrigue, nulle tentative insensée ne prévaudra contre elle. Le peuple la veut; il saura défendre ce qn'ib» su si vaillamment conquérir. Qu'elle s'organise sur de larges bases; que la constitution prochaine fasse pisser dans les institutions et dans les lois les grands principes de notre révolution; que vos choix préparent le règne de la liberté, de l'égalité, de la fralcrnité. Grâce à votre concours, citoyens, le gouvernement provisoire a pu porter  jusqu'à ce jour le fardeau des affaires publiques. Il ne veut pas, il ne pourrait pas retarder d'une heure le moment où il déposera le pouvoir dans les mains de l'autorité souveraine, seule capable dc répondre à tous les vœux de la France, seule assez forte pour diriger les destinées de la république  dans ces voies où l'impulsion magnanime du peuple les a lancées.\nNe perdez donc pas de temps, citoyens, pour discuter les idées et les hommes: que ceux-ci soient par leurs principes, parleur vertu, parleurs lumières, par leur pureté, par leur amour de la patrie, les vrais représentants  dupeuple, et l'Europe saluera l'assemblée nouvelle avec le même enthousiasme qui accueillie partout la révolution que le peuple a faite, et qui engendre la plus puissante des propagandes : celle qui est inspirée par l'admiration ! Le gouvernement provisoire, Vu le décret qui ajourne au 5 avril les élections de la garde nationale; Vu les renseignements donnés par les commissaires des départements et la délibération des maires des arrondissements de Paris; Attendu qu'il y aurait impossibilité matérielle à maintenir le jour d'abord  fixé pour les élections générales; Sur le rapport du ministre de l'intérieur, Arrête : Arl. ler.1er. Les élections générales des représentants du peuple auront lieu le dimanche 23 avril. Arl. 2 L'assemblée se réunira le 4 mai prochain. Fait en conseil de gouvernement, à Paris, le 26 mars 1848. Les membres du gouvernement provisoire.\nCorrespondance parisienne.\nParis, 27 mars. Les locataires parisiens se sont mis maintenant dans la tête de ne plus payer de loyer, sauf au propriétaire à s'arranger comme il le vent, ou plutôt  comme il le peut. Ils ont déjà fait maintes manifestations dans ce but. Au moment où je vous écris, j'assiste à une de ces manifestations, place de la Bourse, n» 10. Le propriétaire, que cela n'arrange que tout juste, a offert à ses locataires de donner quittance de tout ce qu'ils lui doivent, mais ù la condition toutefois de vider les lieux, l'honneur de le» loger ne suffisant pas pour lui remplir la bourse.Ces braves gens, ne se sentant pas en force, ont souscrit à l'arrangement. Il se plante partout des arbres de la liberté. Les garçons et marchands  commerçants en suif en profitent pour faire illuminer.\nOn a planté hier soir un arbre de la liberté au Château-d'Eau (boulevard  Saint-Martin). Le clergé de je ne sais quelle église est venu le bénir. Celle participation du clergé n'est pas approuvée.\nTous les boulevards, surtout à commencer de la porte Saint-Denis à la Bastille , depuis qu'il n'y a plus de police, se couvrent d'échoppes, de chanteurs et de saltimbanques qui excercent leurs métiers en plein vent.\nLes boulevards, cet orgueil de Paris, ne sont plus reconnaissables. Mais encore quelque temps, et Paris pourrait bien aussi changer d'aspect. Toute cette gaîlé qui anime encore les rues ne peut tarder à être remplacée par la plus morne tristesse.. Les étrangers partent. Les émigrés dc toutes les nations qui, depuis quelque temps, contribuaient à prolonger l'étourdissement,  nous quittent également. Je crains que les Parisiens, lorsqu'ils seront  vis-à-vis d'eux-mêmes, ruinés qu'ils seront pour la plupart, ne commencent  à s'ennuyer. Les suspensions de paiement, les faillites sonl nombreuses dans toutes les classes de commerçants. Le nombre des candidats représentants est énorme. Un coiffeur (je ne me rappelle malheureusement pas son nom, mais on dit que c'est à peine s'il sait lire et écrire), vient dc se mettre sur les rangs et de se recommander  à ses confrères. Les nouveaux journaux continuent à pleuvoir ; en voici encore trois : la Voix des femmes, l'Electeur, le Bon Sens du peuple. Il faut se préparer à voir dans l'assemblée nationale dc France le plus étrange amalgame. Les princes de l'église, d'anciens nobles démarquisés, des pairs dc France  devenus républicains et parlant des fautes de ce régime qu'ils ont sontenu\n jusqu'au dernier jour, viendront s'asseoir à côté d'ouvriers cl recevront  d'eux le plus souvent le mot d'ordre pour la solution des questions politiques ou sociales. Ces pairs de France, remplacés dans l'ancienne salle de leurs délibérations par des ouvriers , dominés par eux dans l'assemblée nationale , auront-ils la prétention de faire accroire au pays qnc leur attachement  au nouveau régime peut être réel ?\nOn assure que la résolution annoncée ce matin sur l'ajournement des élections a été prise à l'unanimité par le gouvernement provisoire.\nDans beaucoup dc départemenls, il eût été matériellement impossible de procéder aux élections le 9 avril. Dans un certain nombre d'arrondissements,  faute de moyens d'exécution, les listes n'eussent pu être affichées en temps utile.\nLe jour fiié ponr les élections est un dimanche (lcjot.rde Pâques) on a voulu épargner, autant que possible, le temps des travailleurs et des habitants  des campagnes. Les évoques ont, d'ailleurs, élé invités à prescrire aux curés de lire ce jour là les messes à une heure assez matinale, pour qnc l'accomplissement des devoirs religieux ne puisse se trouver en concurrence avec l'exercice du droit politique. Nous lisons dans une correspondance : « On dit que des explications amicales ont eu lieu entre M. dc Lamartine et l'ambassadeur de Belgique au sujet du renvoi des citoyens belges dans leur pays. » Dans le cours dc l'entrevue, M. le prince dc Ligne ayant demandé qu'une garde dc sûreté fut placée près de son hôtel, M. de Lamartine aurait  répondu : » Mon prince, quand je me couche, j'ignore si je ne serai pointjnassacré pendant la nuit; quand je me lève, je ne sais si je passerai sain et salifia journée. » On annonce que le chargé d'affaires par interim de Bavière a Paris a fait savoir officiellement au gouvernement provisoire de la république française l'avènement au Irônc du prince Maximilien. Louis-Philippe était titulaire d'une forte quantité des p. c. et 3 p. c. français qu'il avait achetés successivement depuis qu'il était sur le trône. Mais des inscriptions étaient faites sur le grand-livre au nom de plusieurs tierces-personnes. Comme des livraisons importantes de renies françaises ont eu lien depuis 15 jours, on suppose qu'elles ont eu lieu pour le compte de Louis-Philippe, qui a fait vendre toutes ses inscriptions de rentes  françaises. Joseph Henry, condamné aux travaux forcés à perpétuité par commutation de peine, il y a deux ans, pour avoir tiré un coup de pistolet sur Louis-Philippe, dans le jardin des Tuileries,  vient, dit-on, d'être mis en liberté.\nBulletin de la semaine.\nLa semaine a été mauvaise, malgré le compte-rendu hebdomadaire de la banque de France qu'on a trouvé satisfaisant, malgré l'ouverture du comptoir  d'escompte et le système de magasinage et de récépissés deslinés à entrer  dans la circulation et à soulager ainsi le commerce de l'encombrement des marchandises, malgré le décret qui appelle la formation des sous-comptoirs  d'escompte pour étendre à toutes les branches de la production les bienfaits du crédit dont la perte entraînerait momentanément celle du commerce et de l'industrie française. Nous savons bien qu'il faut laisser à ces diverses créations le temps de fonctionner et d'exercer leur heureuse influence,  qu'on n'en recueillera les fruits que plus tard; mais ce qu'on regrette,  c'est dc n'être pas encore entré dans un état de choses où le crédit publie ait assez de ressort pour se relever sur une espérance, sur un acte dc prévoyance, sur un gage de la sagesse et de la sollicitude du gouvernement ; en vn mol, de ne pas voir renaître la confiance, dont les ellets magiques suffiraient à nous lircr d'embarras. Elle renaîtrait promptement pourtant si l'exposition de théories trop audacieuses, de projets financiers trop scabreux,  de mesures trop révolutionnaires, n'en retardaient pas le retour et le développement. Le marché ne sera pas toujours placé sous le coup de nouvelles  faillites, dc suspensions on de liquidations forcées ; le 5 p. c. n'aura pas toujours à supporter le poids d'une émission plus considérable encore .\nLes besoins extrêmes cesseront ; la dépréciation générale, la panique auront  un terme, et alors, si on permet aux capitaux de se réunir, aux négociants  de se raviser, aux fabricants de couvrir leurs ateliers, nous recommencerons  à voir s'accroître la richesse générale du pays. Mais elle ne peut le faire qu'avec la paix et la sécurité, avec Jcs leçons de l'expérience, et sous l'influence habilement et prudemment exercée du gouverncment.il peut beaucoup par l'organisation du crédit dont il peut se faire le centre et le principal distributeur. S'il veut s'y appliquer, il n'y trouvera qu'approbations,  encouragements et applaudissements unanimes. Que les ministre», tournent leurs efforts de ce côlé.ct tontes les classes laborieuses de l-i té se remettront à l'œuvre avec cette confiance qui leur fait défaut .1 cherche ailleurs que dans leur sein et dans l'étude .foc «1 „ ■ ... . . , Uluueaes choses pratiques le germe des améliorations que le present est susceptible de recevoir et l'avcde  féconder. Le cercle des préoccupations de ]a bourst. s,est et I(.s quelques réflexions que nous venons de laisc.,^,•.„!,„ i,- i ; . uc misser échapper ne sont que I'echo de tontes celles qui roulent sur le m£m<,.,. • . . . i i■. , ,\" , IL même sujet entre des hommes habitués au maniement des plus nrandes a(Tiir_ „► .-. n in-1  » 3 auaircs et a l'examen de problèmes cornmcrc.aux  qu, touchent de bien près à ceux que l'on étudie de tant de côtés a la fois sous le titre d'organisation du travail. En attendant une solution, la desorganisation fait chaque jour de nouveaux progrès. Le nombre des ateliers lermés augmente. Les ouvriers sans ouvrage encombrent les rues et les places des villes manufacturières; le prix de l'or s'élève, et l'argent s'obtient avec peine. La ville de Lyon souffre beaucoup de la crise financière commerciale et manufacturière dont la France entière est travaillée. Nous faisons des vœux pour qu'on applique à son mal les remèdes les plus eflîeaccs  (Journal des Débats.)\nNouvelles de Suisse.\nBerne, 22 mars. La commission de révision du pacte vient d'adopter le projet que lui a présent.', sa première section touchant l'organisation fédérale et notamment la représentation suisse. Bien que nous ayons donné nue analyse assez complète du système représentatif  qu'adopte la commission, nous croyons devoir reproduire textuellement le projet de la commission. La question est grave  ; il vaut la peine de la discuter; c'est le droit ou plutôt le devoir  de la presse. Art. 1. Les autorités fédérale» se composent; a) de l'assemb'ée fédérale ; 6) d'un conseil fédéral; c) d'uu tribunal fédéral."}