{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/5f14b68bd354c42af1e56396cf3d727d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ÄS«\nU»ur Gürher z» ausserordeutUeh herabgesetzte« Pveilen!\n..c-z\nI« R. Sammer S BuMhandtung in Wßen, in der Kärntnerstraße Nr. 101S, ist für C. M. zu haben , so wie auch durch alle übrigen Buchhandlungen des ganzen In- und Auslandes für dieftlben Prelfe zu beziehen:\nAbrichtnngs - Reglemt im Auszug« für die k. k. Infanterie für Untervfficiert und Befreite in Hragen und Andv»rt«n. 16 Mit Kups. drasch, i8 kr. Mästung s ttei»es Wör terbuch der deutschen Sprache, nebst» elen fremde?! Wörtern. Bearveiles von Schmie-j del. Zfl 4 Bden. gr. 8. br. 2 fl. Bilder-MbttM, neuestes für Zung und Alt, Mit l^ä histor. Bildern, Porträten und mahlerischen Ansichten der interessantesten Gegeben und Städte, »n Stahl und Kuyfer g-stoch-n von den vor züglichsten ^ünstl rn. Lexiroa - Format, cart. 2fl. Dichter-Album ans Oesterreich ob der Enn«. Zins Sammlung von Gedichten, Liedern, Sagen, Erzäh-lunzen, Sk.zzen :c. von den bärühmte«en und vorzüglichsten Dicktern und Schrift-st ll«ru. Lexiconform. Velinpap. (520 Ssz-ren stark) mit 4 An<scht-n und Musikbeil, neu carton. Statt 5 fl- für l fl. Welt Albnm, pittores kes , oder neueste Sammlung »on 16a ma lerischen Ansichten der interessantesten und verkwürdigste» Städte, Gegenden, Gchlös ser^ RUM««, Kirche«, PaMe u. s^iw. au.» allen .S Welttheilen. Nebst einem erklä renden Text' »vn W^iemann. Querquarto-, mit iMKuhf- carton Zfl 12 kr. v»eo»kom«w»: sive Vsis^iMi, Istiliitsls sij>c^»,.SL ia buuv orcliy.em.re-8. Msj. br.. so Xr. s MlRMan n s Gedichte ^r.g. Velinpap. drosch« Kkr. Achhzger s neGM We MneLdoten -l-ineuests) oder icu<-ste SäNm!un^V?rz-h^fter Antworten, vr-q-neller Züge, scherz hafter Geschichte«, komischer Auftritte, g-nialer Repliken, gerstreicher ZmprvMptu», dei-cwsei- Witze und Einfall«, »on Hilariu» Zriosu«. 8. mit Ku»f br. Zokr. Anleitung (theoretisch» practische) zum vominvspiele. 8. mit« Ku-plerr. 20 kr KAAMKl A HI«»»«» «. Nväiiüleu cier ^elüictien kürzten uoel Herren »ii< ^em Rittelsltor uncl 6er neue?r> A«it, Z Ll!e. Ar. g. mit vielen Xupf. br. ^ut'vruelrxsp. 2Ä Hol-lsriclerpsp. Z tl. — Klüri^eu uuÄ ite>!»il-teo der tiepubli^ew, OrtZck»f-ten , Ä«mvi»siea e50. 2 Ii<le. vruejl^>»x, «. WWMß! ?»?. 2 H. » '^urio80, K'vol. 8. xr. Milso. KAisiorie ! «lexsnt. M. At-ltt ll. kiir 4Ü. ArneMnn'S practWche Nrzneimittcl ehre« Bearbeitet von Meyer. Zn 5 Bden.-«^S. br. ifl. 20 Hr. koGso». MWnisch-deMch ab^O^t von HiÜdebran^.ch-«. br. 24 kr. , Bajazzo u«d seine Mxe Eine KWWgruße bloß M«er Anekdoien, durch-idre draSisch-jitW Natur wirk-lich qeeig-iek find Lache« zu Errege«. 16-drosch. l8 kr. . ' Kv»OsM«i»ß? ^ - M clqi, erilsns, v» Dislo^uez tl'iine s»Ae go»?erni»rlto ^vee ses cleves. 4 Vol. tZ. 184L !>r 54 kr. I Pal sd^NeM^ liöstsch-deatiche Gesprächs für da« flli«he 8-ben. z Bde 8. br. 4g kr. »ML°SST «t«I ZZV-«teile ?en« Z8. Druclc^»^>, br. ! 8ckre!Iz^!iz>. l,r 2?!ir. Bekker^s populäre Dar stellung der Naturgeschichte der drerNeiche (Z»o>og'e, Botanik^ M,ner^lvgle'u. Mr.-hang.) 8. NehSdsftw^za geKMgen-Kupfer-Atlas (welcher auch Ssi jedem «ndoch L«tzr\nbuche der Naturgeschichte «»»endbar ist. Mit 220 Abbild. mSK?AupfeM in4 br. ist. Mit denselben schön illum. Abbild, br. Statt s fl. für 6 si Bescheerer'skleiue Kin-derzeschichte» , »«r Warnung vor Gefah ren nyo zur Bildung und Besserung de« Herj-r.s. 8. Mit tV iMminirten Kupfern, br. 42kr. Mt schwarzen Kupf. br. 24kr. B e Hand iHs Tabellen, wori^ der kubische Gehalt eine« jeden Stammes nach seiner verschiedenen Länge und Stärke richtig berechnet zu finden. Mit 1v4 Tabellen, gr. L. Z6kr. PrachtkilderbU>el f. dir Katholiken, oder die heil. Sckrift det alten und neuen Bunde«, mit Erläuterungen von Zaeck. Prachtausgabe mit Stahlst, u. SZ2 schönen Abbildungen. 2 Bd. Bslinp. Lexiconform. br. Matt Sfl- für Z fl. 45 kr-Volks - PrachtbiLderbi-bil, oder die. heil. Schrift >de< ölten und neuen Testamente«; . nach der neuesten Uebersetzung Martin LuHer's. Zn einem (1280 Seiten starken) Bande. Zexiconfor. Velinpap. mit mehr al« 500 schönen Ab bildungen. br^Stalt K fl. für Z fl. ^rachtbilderbibel, die oder die gonze heil. Schrift de« alten und neuen Testomank«, nach Dr« M. Luther. Mit einer Norred« von Dr« Hüffel. Soll-ständig in i starken Band. 8e?iconforni. Carlsr. »rachtautqabe. Belinpap. mit 28 prächt. Stahlst, br- Statt 18si. für 4ßl. Bib elb ild er, oder bildliche Darstellung au« der heil. Schrift. Mit S6 prächtigen, feinsten englischen Bil dern. 2 Bde gr. 8. br. Statt ?fl. Z0?r fhr l fl. 40 'r. Bilder znm Don Qni ^k»te, oder DarstellUng der interessantesten HÜMSristischen Scenen <nr»' ben Zährte? de» Zunker« Don Qaixote von La Mancha in Zl Blättern nach Koppel, nebst einer Erklärung der Kupf. in Fol. neu carton-Statt kfl. für ist. ZLkr. — Zm Quart, geb. t fl. t2 kr. — Ferner ist jlt haben da» Buch »der Te»t«erk z» obigen Ku pfern : Leben «nd Thaten des sinnreichen Zunker» Oon Qu-xote von La Mancha «on kervantet. Uöders. von Soltau. In 4Bckn den. gr. 8. WitTitelkupf. br. zfl. —Wer die Kupfer in Folio und da» Buch zusa«? men abnimmt, .e/bält selb« für Z ff. tZ kr. — Die Kupfer m KttÄrtoZuad? da»Ä«L zusammen für Z sk. ^ Bildergalerie shifto-risch-Lvmantische) odßr biltliche Darft-llun-genAHW»der alten Mh neuen Welt. Eine' SaßMWg der schZOen Stchlstiche au« dem hWMchen uMl»ndschaMche»Wche, von denhM«ge,e'iMMen Meisten,; mit einem «OsterndeMUext v»a Ehe»tz? «nd Dr. SGMt. «^»Mexicanfor«. mit 7« prächtige» StahlstichKn. drosch. Statt 12 fl. für 4 fl 20 kr. Bilderluft f. kleine Küi-der; in 6 Hefte gr. 4. mit 72 schön illum. Kupf. neu steif. Z fl. Birnbach's neues Vtu-menkörbchen, gefüllt mit Ertählgngen, Gedickten u. Anesdoten, Charaden, Räth seln ic. für fleißige Knaben an» Mädchen. 8. mlt Kapf. br. 24kr. — Gold und Sil ber , dargebracht in kleinen Enählungm, Anekdoten, Gedichten und Fabeln, für Knaben und Wäschen. S. m. Kpf. br. 1Z kr. BluiWNtzach's neuestes\nM-«äGv>. Mder««M^i arlberz.gr.g,'\nestzrreich. ob u. ua-\nande Q«st ^teiermaWTirvl und Bop . . ^ mit S »Mmn Kopf dr. t fl. B r e d eH k y A Meisebe-merkunse» über Ungar« uns Galijien. 2 Bde. mitKu^f. neu br. 40 kr. ZZs t vHH»!««» ^ r>uin, nakro-mAsuw. 4 vol. A. msj. Venet. L»m k^. kr. All. 54^. > im ^eckei°ps-s>re, t»sn<t ^v lt Briefsteller, der «euefte\nWiener, comme il k»ut, oder Wust«rbriefe für alle Vorfälle desLeben«. gr.8. br 48 kr. Brome s Mordamerikas Bewohner, Schönheiten und Naturschätze, im Allgemeinenuyd^bie britti chen Besitzun gen in«besondere. gr. 8. Prachtausg. (79S Seiten stark) mit 2 Stahlstichen und t50 Abbild in 48 Kupfert. br- St- 7fl. tZkr. f»r t fl. 57 kr. Buch, das der Zanbe rei, oder Magie für da« g-sellschaftliche Lebe». Enthaltend eine' Sammlung von Z>8 KunstMcken mit ganj neusn Kirten? künsten und «bbils. 8. br. 24 kr. Bürger's sqmmtl. Ge dichts , nedst desseä Biographie. Hcrautg. von Reinhard, in 2 Bden. 8. m t Vign. br. 48 kr. Campe s Robinson der Züngere. 2 Bde <2. mit Kupf. br. 42 kr. Carl der Große. Ein historische» Gemälde vom Zahre 6lZ bi» 814, au» den verläKlichstsn Quellen ge zogen. Mit Tabelle, gr.8. br. ZSkr. Gaftelli s hundert vier silbige Fabeln, tg >Nit Vignette, br. Z0kr. VZßSRSlI«!« ?r»pertius cum K»!li ki ZA-nentis et per-vißiuo veueriz. 8. dr. 20lcr. Sctrreibxax. kr. 24 l^r. , Cerrachi s italienische und deutsche Uebung«stücke ,um Uebersetzen in beide. Kprachen. nedst Redensarten, gr. «. br. 2t kr. Ghimanis Historischer Rittersaal, oder Darstellung berühmter Männer und merkwürdiger Begebenheiten au« der Geschichte aller Völker und aller Zeiten zur Belehrung uns »um Vergnügen der Zugmd hearbeitet. zr. 8. mit «7 von Stöber g«st. iS»«. Kupf- cart. 2 fl. 20 kr. — mit schwarzen Kupf. gebund. 1 fl Z0 kr. — mit t Titelkupf. br. 40 kr. Lompsnio» keiiiß » Lt»oice dlsnust ok äevout ?i «Zser» 5or Lsckolicl^s. (poketj si?e) «llArsviiiA. ^llkkoZt-vruckxsx.l 48 lir. Velinpsx. t k. Clio. Cine Reihe welt historischer Scenen Mit 17 Kupfern von Stöber. gr.8- carton. Ifl. ZV kr. Mit t . Titelkupf. br 40 kr-CoMu s, H. I., sämmt liche Werks in L Bden. gr. 8. mit Kupf. Statt IS fl. für Z ff. 4Z kr. enius, od die W Mildern, in französischer und deuts, Mche gr. 8. mit 84 Abbild, br. 24 k Griechisch und Wein. br. 20 kr. j versations-Taschen-(fran>ösisch. italienisch und deinsche»), L AnleilunzHKH mit den «Sthigsten Aas drücken bei den mannigfaltigen Borfällen ie» menschlichen Lsbsn« und auf Reisen bekannt zu machen. 8. br. Z4kk , Damen - G»eyklM«dich kleine d- gemeinnützigsten «eibliHMMsM?-nlsse und Beschäftigungen. Au« eigener Erfahrung und au» guten Werken d^s Zn-und Au«lande« gesammelt und übertragen »on Charlotte L\". Z» 4 Bden. 1K. mit Kupf br. Statt S fl. für 1 fl. IZviRII«, ?oZme. 12. ?oslz»^?. dr. 27 Dienst- Reglement dieHEemzinen, .Gefreiten, Tambour«, LvrKvräleM Feip«ebel«, in Krage»und Astworten, neb^tMrklärung d,S Feuergs-wehrs. TirailliM. IS. br. 15 kr. i SS^i«SAtT?i« le, oder neue« ita'i'Mtch-deutsche« und deutsch-italien Taichen«örlerv»ch zum Ge brauche beider Mtioneii, nach A berti, Botarelli, Zage«ann und Adelsng. 2 Bde. (6 > Bogen stark.) br. Statt4fl.für l fl. Döbier u. Bosco, der\n^aeue oder der allchmmst« HroWW».^\nmenfte Zauberer. Enthaltend «in« »oll-stäudige Ka««lu«ig von 108 der neuesten auffallendsten, reichtest,u erlernenden und wenigst kostspieligen Zauberkünste und Ta-sch-nspielereien. 8. m. K«»f. br. 18 kr. Ghrenbera S Andachts-buch fvr GebilZete de« weiblichenBeschlech-te». gr.S. mit Kupf. brysch. 48kr. Engel s Ideen zu einer Piiinik. Sin Handbuch für Schauspieler, Maler, Zeichner, Dichter u Theaterfreunde :c. 2 Bde. gr. 8. mit S? Abbild, br. i fl. Engel « der Philosoph fü« die Welt. 2 Bde. 12. mit Vigyettea. Delinp. br. I fl. 18 kr. GrheiternAgs - Biblio thek, neue, für all- Stände, oder Samm lung der interessantesten vermischten Schrif ten, Erzählungen, Romane, Theater und Gedichte von Schiller, Wieland, Gvthe, Bürger, Schul,«, Körner, Rittler^Eam-pe, . Schreiber, Schauer, Shakspeare, Timlich, Philipp, Hwrst, Castelli, Dein-hardstein, Kotzebue, Strahl, Tasso, Told, Alxiyger, Lintner u. a «. in 50 Bänden, w't Kupf. br. Statt Z5 fl. Gr Sfl. Eschenmayer s die Ma gie des thierischen Magnetismus äu« phy siologischen und pspaischen Gesetzen »u er klären. gr. 8. br. l4 kr. Faulenzer (der aller-»meste) » worm alle» i« Kauf und Ver kauf Verfallende im Großen unK Kleinen genau schon berechnet j« fiatev ist. 8. br. 16 kr. Fasller s Gesetze, Ver ordnungen und Vorschriften fürdiePolijei-Verwaltung im Kaiserthltme Oesterreich. Zn 4 Bänden, gr.8. br. Zfl. 15 kr. Auf Schreibpa». br. 4 fl. zo kr. sveo LZ. kr. ze li^r. — Zn franzöfischer und deutfcher Sprache- 2 Vol. xr. z. »vec üx. br. 1 s. — Zn itslisnischer uqd deut scher Sprache. 2 Vol. 8. von Sz. br. t ll. — Lateinisch, br. Z6 kr. — Zl, lateinischer «. deutscher Sprache. 2 Vol. 8. dr. 48^r. t» <1i (üomedio, Nelo<1r»rni s ?r»Aeckis per coiuocki Aegli »instori clelis linzu, itslisoa. 4 Vol. 8. br. 1 k. Fiori s Sammlung aus gewählte» Stücke au» den Werken berühm ter deatscher Prosaiker zu« Uebersetzea int Italienische. 8. dr. 4vkr. Franzosen, die, der neaefftz« Zeit. Sin» Si^enschilVeMg, ge-MWMBch« Ara,«^! D^»ar, Zanw «. ». M Rsoo V ltera. broschiZfl. FrWch, neue Blumen-und Wchtstücke ^ür »ie liebe ZchMd. Ein Büchlein mit Lriählangm, Gedichten, «nekdoten,^CHSraidSk^ Räthseln :c. 1K. i Hlit Kupft O.WH HAchön gebunden »m 6»ch«ber. ' j r Frnchte Wer? Beobach-. tung und des Nachdenken», oder der neue RMefvuMld. «in goldene» SchatzkSst-ljMMit Mächten, Maximen, Kligheit«-r«gel-i uMWahrheiten für Zung und Alt. T» mehr alt 1000 bewährten Erfahrungt-«Wtz-n.H (Z00 Seiten stark.) br. 24 kr-KkMaturgeschichte M« Technologie »ur Seldstbelehrung für Nichtstudierende. 2 Bde. gr. 8. br. 54 kr» Real-»ur Erklä rung der alte« EMike?. nothwendigen Hülf»wissenschaften, vornehmlich Geogra phie, Geschichte, Philosophie, We«thümer und Mvthol gie» in S BdMWtz g. mit .Kupf. br. StattWflMr,M -Ftirstedler's dis Lehre vom Briefe,, oder die Kunst in 24 Lectio-ne» «» f«<iM Briefstell-r ,u »erden. S.\nDnnkes MWwO Schullericon, ««thaWrA We runa der alte« Classikev. n"}