{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/8cba3186dfcdbf0f0adea4d882a0e1af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hsssH ^ Avndmsichung!. ^ Derdießjährige Sgidi- oder Herbstmurkt in der k. k. Haupt-W»dt Gratz beginnt am 1 September, und endet am l4ten September l. Z. Zur Abhaltung det Großmarktet für die k. k. Großhänd-«r und Fabrikanten werden der 28., 29., ZV. und Zt. Au gust d. Z. bestimmt, «elchet zur allgemeinen Kenntniß mit dem Beysatze gebracht wird, daß die Aufstellung der Markt hütten und Ständchen au« öffentlichen und Poliz?y, Rück sichten weder am Hauptwachplatze «och an andern Plätzen gestattet werten könne. Magistrat und Gemeinde-Autschuß Gratz am 27. Zuliut 1848. I ^jZA?s) Curatel-Verhängung. Bon der Herrschaft Rosenau V. O. Pi. B. wird Nr. 5SZ, juä hiermit bekannt gemacht, daß dem Kleinhäutler Mich.WaldhaMmer von Nr. 10 zu Zosephtdorf, wegen leichtsin niger Btrmögent - Gebahrung die freye Verwaltung feinet Vermögen« abgenommen, derselbe unter Curatel gestellt, «ad Johann L<chte«wall»er, Richter von Zosephtdorf zu des sen Curator bestellt worden sey. Herrschaft Rosenau am t. August 1S48.\ns»ck ^12567^ Beschreibung der Person und Kleider det am 20. Zuliut d. Z. aut dem Heustadlwasser im k k. Prater herautgezogenen unbekannten Mannet. Derselbe war stark gebaut, S' 7\" lang , bey 20 Zahre alt, da« Gesicht durch Fäulniß bereit« unkenntlich, die Stirne hoch, Haare dunkelbraun und kurz abgeschnitten, Nase stumpf, Zähne mangelhaft, einen erst wachsenden Schnur bart , und kurzen schwarzen Bart unter dem Kinn. Bekleidet war derselbe mit einem groben Leinwandhemde, einergrau und schwarz gewürfelten Sommerhose, einem Ho senträger von (^ununi-elssticum mit gelben Schnallen, einer leinenen Unterhose, und juchtenen mit Eisen und Nägeln be schlagenen Stiefeln, beyde bi« zum Rist herab vorne aufge-schnite». Wer über diesen unbekannten Mann eine nähere Aus kunft zu geben im Stande ist, wird aufgefordert, sich dieß-fall« beym Magistrate im Amttgsbäude der Senatt-Abthei-lung über schwere Polizey-Uebertretungen, in der Stadt, am hohen Markt Nr. 545, im Eommissiontzimmer Nr. IS zu meiden. Wien am 6> August 1848,\nErtrunkene MannSperson. Am 5 August d. z. wurde im dießherrschastlichen Bezirk« am Kirchenhäufel nächst Manntwörth der Leichnam eine« ertrunkenen unbekannten Mannet aufgefunden, und gericht lich beschaut. Der Körper war 5' K\" groß, war regelmäßig gebaut, Z0 bit 40 Zahre alt, und dürfte Z —4 Wochen im Waffer ge legen seyn; die Zähne waren vollzählig, jedoch ziemlich ab genützt ; vom Kopfhaare war keine Spur mehr vorhanden. Bekleidet war derselbe mit einem mittelfeinen leinenen Hemde mit l'. 5. ß. roth gemerkt, einer leinenen Gatie, mit ik. L. gemerkt, elastischen Hosenträgern, und einer blau grauen an den Seitennähten mit grünem?»5se - poil verse henen tuchenen Pantalon mit ledernen Strupfen, nach Art wie sie die V onnierS trage«. Wer immer über diesen Verunglückten Autkünfte zu geben > vermag, wird aufgefordert, die gefertigte Herrschaft hiervon in Kenntniß zu fetzen. K K. Staattherrschaft Sbertdorf an der Donau am « Au gust 1848.\n26 kr. EM. zu versehen, und können die Licitation« - Be dingnisse vorläufig in der Magistrattkanzley während der üblichen Amttstunden einsehen. Baden am 7. August 1848. ^2sssj Versteigerung von Obligationen. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 26. August, dann nöthige« Fallt den 20. September d. Z. Mittag« 42 Uhr in dem dießgerichtlichen Rathtsaale Herrngass« Nr. 6l, 20 Stück 4perc. Fürst Starhemberg'sche Partial-Obligationen jede,u 1000 fl., redutirt auf 2S0 fl. E. M. um diesen reducirten Nennwerth versteigerungtweise gegen bare Bezahlung wer den Hindangegeben werden, und^ Fallt diese Obligatio nen bey dem odigenz zweyten Termin um den Nominal betrag nicht verkauft werden könnten, selbe bey dem dritten Termin auch unter dem Nennwerthe dem Meistbiethenden überlassen werden würden, Wien d<m 8. August 1848 ^1248? j LicitakionsK-inbmachuiig. ^ Bon dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht : St sey in die öffentliche Feilbiethung det in der Franz Pichelhofer'schen Verlassen schaft erliegenden, und mit dem Frpchtgenusse der Anna Pichelhofer belastete in tS Stück Bank-Ackien » lioo fl., in Z Stück Sperr. Metall-Obligationen » looo fl, in 2 Stück detto » S00 fl.» in 15 Stück detts » i<x> fl., dann in bare« 2« si. 42,4 kr. E. M. bestehenden, und auf 9500 ff. ge schätzten Fahrnisse bewilliget, und über den fruchtlos ver strichenen zweyten der 22. August 1848 für den dritten Termin mit deck Beysatze bestimmet worden, daß in sofern« für die geschätzten Gegenstände der Schätzungtwerth nicht gebothen «erden sollte, dieselben bey diesem letzten Termi« auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben am obbestim'mten Tage um tt Uhr Früh im 2te« Stock de« Rathhauset zu erscheinen, und die Feilbiethungt-Bedingniss« sind im Expedite und bey Herrn Dr. v. Klarenbrunn einzusehen. Wien den « August «848. 1-50^ Kicitation ^ einer Partie Tyroler Melkkühe, Kalben und eines fünfvierteljäh rigen Stierest. Mit Bewilligung der Herrschaft Schqumburgerhöf in Wien. 6<I. 9. August 1848» Z. 724 pol., wird hieimit bekannt ge macht, daß am IS. August d. Z., von S Uhr Früh angefan gen, eine Partie, von 22 Stück auterlesener schöner Tyroler Zillerthaler Melkkühe, »vn autgiebigem Nutzen, dann zeh« Stück Kalsen verschiedenen Alter« und ein fünfvierteljähri» ger Stier, sämmtlich von derselben Rare, Nr. St am Schaum burgergrund vor der Favoriten-Linie, im Gtendl'schen GaA-hause, »o dieselben auch inzwischen besichtiget werden kön nen, mittelst öffentlicher Licitation gegen gli-ich bare Bezah lung veräußert «erden. Wien am 9. August 1848. ^24Z2j Feil die t huu g ^ j Vom Zustizamt- der Herrschaft Merkeystein zu Gainfarn wird hiermit bekannt gemacht: St sey auf Ansuchen de« l Waisenamte« der Stift«herrschaft Leetdorf die exekutiv« ! Feilbiethung nachstehender, dem Mathia« Prandstätter zuge-! hörigen Realitäten gewillige» worden, al« : > Da« Kleinhau« Nr. 122 in Gainfarn, im Schätzungtwerth« von 4S0fl. E. M-; 2 Pfund Weingarten in Oberkirchen, i« Werthe von 22,fl i 4 Pfund Weingarten in Oberhazen, im Werthe von 10p sl. L. M. Nachdem diese Realitäten bey de5 ersten und zweyten Feil biethung nicht an Mann gebracht «erden konnten , so wird hiermit auf Montag den 4. September der dritte Feilbie thung« - Termin mit dem Anhange autgeschrieben, daß dies« Realitäten auch unter dem Schätzungtwerthe werden ver kauft werden Käufer haben an diesem Tage Bormittag« g Ukr in dar Amttkanziey zu Gainfarn zu erscheinen. Gainfarn am 5. August 1848.\nLieitationen.\n^t?4vo*Z Effecten. i2.j Bon dem k. k. Ni. Oest. Merkantil- «Nd Wechselgerichte «ird bekannt gemacht» daß den 18. August, dann nöthigen Fall« den 1. September und den IS. September d. Z., Früh um tv Uhr^ in Neulsrchenfeld Nr. 142, verschiedene Einrich-tungtstücke» Wirth«hau« - Requisiten, Kleider und Wäsche u. dgl., im Schätzungtwerthe von SS st. 64 kr. CM., verstei gerungtweise gegen bare Bezahlung »erden Hindangegeben «erden» und Fallt diese Gegenstände weder bey dem erste» noch zweyten Termine um den Schätzungtbetrag »erkauft «erden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbietheuden überlassen «erden wür den. Wien am ZK Zuliut 1848. ^1»4S»^ Licitation. szZ Von der Herrschaft Biedermanntdorf wird hiermit bekannt gemacht, daß Donnerttag den 17. August 1848, Früh S Uhr, im Haüse Nr. US, zu Biedermanntdorf verschiedene Fahr nisse, Haut- und Wirthschafttgeräthe, al« 2 Ealeschen mit Geitenfenster, 1 gedeckte« Steyrerwagerl, zwey Mühlwä-zen, 2 Pflüge» leichte und schwer« Pferdgeschirr«, 1 Reit-sattel, 1 Mühlgrindl. «nd sonstig verschiedene Hau«geräth-schaften aut freyer Havd gegen gleich bare Bezahlung hin-dangegeben «erde«. Kauflustige belieben sich am oben gedachten Tage und Stunde im Haus« Nr. tS i» Biedermanntdorf einzufinden. Herrschaft Biedermanntdorf am 7. August 1848 i>24»5^ -Schafvieh-Lieitation. s i^ Bon der k.k. Familie-Herrschaft Schlvßhvf U M. B. «ird Vinttag den 29. August 1848, Früh um g Uhr, nachstehen det Schafvieh, als: S00 alte zur Zucht vollkommen taugliche Mütter, t24 zweysährige, tZ4 einjährige / Muner, 7Z alte Kappen, Kappen- ) lieitandv gegen gleich bare Bezahlung verkauft. Kauflustige wollen im hierortigen Gchafstalle erscheinen. Schloßhof de« 5. August 1848. ^iZ4is) Lieitativns-^undmachung. ^ Regierungtbewilligung vom k. Zuliut 1848» Z. ««?»«« «m l. f. Pfarrhofe zu Stockerau folgende Baulichkeiten vorgenommen: ») an Maurerarbeit und Mater^le flte LHO« st. tZ kr. d) >, Steinmetzarbtit . . . .... 1S2 fi. so kr. e) » Zimmermanntarbeit und Materials 1076 fl. 2S kr. 6) », Aiegeldeckerarbeit und Materiale . . 49S fl. 46 kr «) » Spenglerarbeit k) » Hafnerarbeit...... x) ,» Tischlerarbeit K) » Schlvssewrbeit i) » Glaserarbeit ....... Ic) >. Anstreicherarbeit so fl. » kr. Zusammen 42S2 fl. 7 kr. i) für Ha«» - und Zugarbeil .... . «92 fl. 12 kr.\n1SS fl. Z4 kr. 1SS fl. 48 kr. 242 fl. 2 kr. 5S9 fl. 22 kr. fl. 4S kr.\nZSsammen 4S44 fl. IS kr. Zur Uebernah«« dieser Baulichkeit! «ird eine öffentliche Vlin«endo-Liritativn gegen Srlag »»n 10 pCt. Eaution in E. M. oder öffentlichen Papiere« nach dem Cours« und ge-ge« ein« zeitgemäße Gutstehung» vder gegen Offerte denen die Lovtion beygelegt ist am IS. August 184« Bormittag« um S Uhr im l. f. Pfarrhofe zu Stockerau vorgenommen« wozu hiermit Unternehmung«lustige> eingeladen werden. L, f. Pkarrhof Stockerau den 8 August 1848.\nEffect n.\nAon d«m k. k. Nu Oest. Merkantil- und «eckselgerichte «ird bekan^! qemacht, daß den 17, August und die folgen den Tage, ü»yp>! nöthig-» Fall« den ZI. August und den t4. September MK, Früh um S Ubr, m der Stadt Nr. 1VS1, verschiedene .Ai»mer-Sinrichtung«stchke und Wäsche, dann SasthM^eWWMey, al« Tische, Sesseln Bänke, Luster, Kästen, dann Kuchengeräthe, Porzellan- «. Glat-geschirr, W«rWMstecke «nd Weine in Flaschen und Fäs sern, im SM<««gt»erche von 2»S4 fl. »4 kr. C. M. »er-\n' steigerangtweise gegen bare Bezahlung «erden hindange-geben werden, und Fallt diese Gegenstände weder bey dem j ersten noch zweyten Termin um den Echätzungtbetrag «er-kauft werden könnten, selbe bey dem dritten Termin auch unter i der Schätzung dem Meistbietenden überlassen «erden wür den Wien den IS Zuliut 1848. ^12610^ Licitation. si^ HauS mit Granntweinbrennerey,Felvwirchschaft, Mobilien und Effecten. Bon der Herrschaft Rabenstein zu Kirchberg an der Pie-lach B. O. W. W. wird bekannt gemacht, daß über fruch'-lot verstrichenen ersten Termin nunmehr am Zlsten August d.Z.Vormittagtum S Uhr tie zweyteFeilbiethung der in dieSo-phie und Carl v. Peßardi'sche Conrurtmass« gehörigen in den Amtsblättern der Wiener Zeitung Nr. 204 , 206 und 208 astgebothenen Rea itäten am Steinklammhofe, und Fahr nisse in loco Steinklamm vorgenommen «erden wird, und daß diese Realität, wenn sie auch beym zweyten Termine nicht wenigsten« um die Schätzung von 28.714 fl. C. M. an Mann gebracht werden könnte, beym dritten Termine am Zvsten September d. Z. auch unter der Schätzung Hindan gegeben werden müßte. Kirchberg am 2. August 1848. Ii4Släj Kundmachung. ^ Am 28 August d. Z. um 10 Uhr Vormittag« wird in de« Commissiont-Zimmer det k. k. allgem. Krankenhauset eine öffentliche Versteigerung über die Autfertigung der für die k. k. Kranken-» Gebär- «nd Irrenanstalt für die Zeit vom 1 November 1848 bi« 21. Ortober 1854 erforderlichen Kleidu«g«stücke abgehalten «erde«. Di« Th«iln«hmer müsse« mit einer Eaution von 200 fl. und mit dem classenmäßigen Stämpelbetrage »ersehen seyn. Die iiritation«-Bedingungen können in der k. k. Kran-< kenhaut-Berwaltunit-Kanzley in den gewöhnlichen Amtt-stunden eingesehen werden. Auch können bit zum Tage der Versteigerung Offerts bey der Krankenhaut-Berwaltitng eingereicht «erden, welche je doch in der in den Bedingnissen vorgeschriebenen Form ver faßt seyn müssen. Wien im k. k. allgemeinen Krankenhause am 24. Ju ki«« «848 »Svo^ Licitation. Schafvieh. ^ Bon der Stifttherrschaft Breitenlee werde« Mittwoch den 22. d. M., Rachmittag« um 2 Uhr 200 Stück Brackschafe, Mütter und Kappen, und wegen Bermmderung det Schafviehstandet, 80 Stück zweyjährige Mütter zur Zucht, «nd 120 Stück junge Kappsn licitando gegen gleich bare Be zahlung verkauft. H-rrschaft Breitenlee den August 1848. ^iA79j Feilbiethangs-Gbict. Vom Zustizantte der Herrschaft Tozenbach zu Neuleng bach! «ird hiermit bekannt gemacht, daß nachdem die Leopold und Anna Fritz'sche Hofstattbehausung Nr. 10 zu Tozenbach auch bey dem zweyten Termine am 20. Zuliut d. Z., we gen Mangel an Kauflustigen nicht an den Mann gebracht werden konnte, et bey dem auf den 21. August d. Z. anbe raumten dritten Termin sein Derbleiben habe, wobey diese Hofstattbehausung auch unter dem Schätzungtwerthe an den Messtdiethenden hindangegebe« werden wird. Herrschaft Tozenbach zu Neulengbach am 28. ?uliut 1848. ^i2d«4l ' Licitation. j^lj Pfiastermauth-Verpachtung in Baden. Hon dem Mag strate der l. f Stadt Baden wird bikannt gemacht, daß am 28. August d. Z., Vormittag« um iduhr, auf dem hiesigen Rathhause die der Stadt Baden zuständige Pflastermauth, welche in der Gegend dct Hauset Nr. 178 in der Antontgasse von jedem xassirenden schweren Wage« mit 2 kr. W. W. einzuheben ist , für den. Zeitraum vom Ist«« September l. Z. bit Ende August 1K4S an den Meistbie tenden mit Borbehalt der hohe« Regierungtgenehmigung «erde in Bestand verlassen «erden. vie Pachtlustigen haben sich mit einem Badium von S fl."}