{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955988/ae152c97dac7be8c5404392588f479e0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Het hof zal van heden af den rouw aannemen voor twee weken , wegens  het overlijden van Z. D. H. den Landgraaf Gustaaf Adolf Frederik van Uessen-Homburg; zullende de eersle week de middelbare en de volgende weck de ligte rouw gedragen worden.\nGRONINGEN, 2 Oct. In de vergadering van den Raad dezer Stad, gehouden  op den 30slen dezer, is lot lid van de Prov. Slaten van Groningen  benoemd de Heer Mr. H. O. Feith Jr., advokaal bij net Prov. Geregtshof  alhier. — Naar men verneemt, zijn bij onze Hoogeschool, gedurende het loopende Akademisch jaar, tot dus ver vier-en-veertig studenten ingeschreven. —• Op den 30_ten Sept. jl. is , na afgelegd examen en het verdedigen van verloskundige stellingen, tot Doctor in de Vroedkunde bevorderd de Heer L. J. Wichers Az., Med. Doet. te Groningen. — Heden namiddag zijn alhier aangekomen twee schepen met kuslafl'uiten,  granaten, karlelzen, looden kogels, enz., komende van Delft en bestemd  om in de magazijnen alhier te worden opgelegd. — Den 4den Oclober zullen van hier naar Harderwijk vertrekken 25 korporaals en manschappen van het 3de reg. infant., alhier in garnizoen, om van daar per scheepsgelegeuheid naar de Overzeesche Bezittingen te worden overgebragt. — Naar men ons berigt, is gisteren het nieuw gesticht kerkgebouw te Enumatil door den leeraar A. Ebbens Sissingh plegtig ingewijd met eene leerrede over Ps. 26 vs. 8. (Pr. Gr. Ct.) ASSEN , 2 Oct. Te Gasseler-Boerenveen heeft een landbouwersknech1 door verworging zijn leven geëindigd. De aanleiding hiertoe wordt gezegd te zijn, dat de ongelukkige in het vorige jaar van een koopman een duffelschen  jas had gekocht eu niet in staat was om dien te betalen. — Van de 26 hier in garnizoen liggende soldaten hebben zich 6 vrijwillig  aangegeven voor de dienst in de Oost Indien. — Ook te Echten (gemeente Hogeveen) heeft zich de longziekte onder het rundvee geopenbaard.\nBij minislriecle beschikking is bepaald, dat de besturen der sleden en gemeenten volgens de reglementen bepalen, wie der ingezetenen welke <le gevorderde census betalen, hel regt hebben om als kiezers op de lijsten le worden gebragt, zouder dat de besturen deswegen inlichtingen behoeven  of kunnen vragen aan Gedeputeerde Staten van hun gewest, wordende het echter aan de belanghebbenden vrijgelaten, zich bij reclame aan laatstgenoemd  kollegie te wenden, dat dan in bet hoogste ressort moet beslissen,  zonder op zijne beurt aan het depart. van binnenl. zaken om inlichtingen  te behoeven of te kunnen vragen. Dezer dagen xijn de geconcessionneerde stoomboot-ondernemingen aangeschreven  ,om te zorgen, dat aan de'schriftelijke verklaringen wegens onvermogen, door Nederl. consuls of vice-consuls buitenslands aan Nederlanders  afgegeven voor de overvaart naar Nederland, behoorlijk gevolg gegeven worde. Heden heeft de Correctionele Regtbank den persoou van P. v. H., wiens teregtsle ling wegens eene belangrijke opligling wij dezer dagen vermeldden  , uithoofde van ongenoegzaam bewijs, van de aanklagte vrijgesproken. Gisteren avond is op de Oostenburgergracht uit het waler opgehaald, \"et lijk van den koopvaardij-kapitein S., welke sedert jongstleden Zaturdag \"•erd vermist. Te Maastricht is de Heer Ph. Straetmans tot lid van den stedelijken raad verkozen. Te Tilburg, de Hecr'Mathijssen. Het schip der M3nnheimer beun, Beauharnais, schipper Reiss , geladen  met koffij. suiker, tabak, Tin, enz., is bij St. Goar gezonken. Het grootste gedeelte is verzekerd. Er is bij den boekverkooper W. C. Ippel alhier ecu nieuw werk van den Beer* U. J. Schimmel, (schrijver der met lof bekende drama's de twee Tudors en Jan Woutersz) in het licht verschenen, te welen: Gondebald,  dramatisch gedicht, opgedragen aan de leden van de Amsterdamsche 'ederijkers kamer Aciiilles. Dit nieuwe werk, ia hetwelk de strijd eu de everwinning van de chriselijke leer op het heidendom hier te lande en de vermoording van Bouifacius, als martelaar voor het geloof, in «aardige dichterlijke bewoordingen en in schoon vloeijendc verzen bezoßgen  wordt, zal voor onze lellerminnaars gewis een zeer aangenaam geschenk zijn ; maar of allen evenzeer genoegen zullen nemen in de harde oordeelvellingen, welke de jeugdige dichter in de voorrede te doen waagt, helwijfelen wij zeer.\nAMSTERDAM, Woensdag 4 October.\nJ. van L'oosen, Cöln N°. 9, n. Keulen. . C. Swarls, Ludwigshafen N . 2, n. Ludwigshafen.- G. Jurres, Heleha, n. Duisburg. - J. Verhoeven,  Vr. Johanna, n. Duisburg. - I. Heller Maintz N°. 2, n. Mainz. -J. Valk, Venus, n. Keulen. - C. Meijer, Harmouie, n. Mannheim. - C. Windolff, Frankfort N\". 14, n. Frankfort en Koblentz. J. de Bijl, Vrouw Johanna, n. Grave, Venlo, Rocrm., enx. - L. van Schijndel, de Najade van Steil, n. Venlo en Roermond, beurt L. de Rijk A C°. -Wed. Grocneweg, de Vrouw Geertruida, n. Tiel. - A. E. Noordenbosch, 2 Gebroeders, n. Antwerpen, Brussel eu Gend. Sluit 6 Oct. 1848. -P. de Bruyn, Gelij Mij, n. Maastricht. Afgev., 3 Oct.: J. Leydekker, Vorsehung, n. Mannheim. - G. Visser, Goede Verwachting, n. Keulen. KEULEN, 3 Oct. Hoogte van den Rijn 4 vt. 8^ dm.\nCarga-Lijsten.\nAMSTERDAM.\nSchepen in lading liggende:\nRivierberigten.\nTEXEL, 3 Oct., Z. —O. — Z.; T. Visser, Raphael, Curacao. - , Visser,. de Hoop ,* Londen. -W. Summers, Prospect, Sunderland. VLIE , 2 OcL , Zuiden; J. F. Frankena, Verwachting , Newcastle. -H. G. Lever, Cath. Elisaheih , Petersb. - G. J. van der Velde, Mathilda Maria, id. •H. J. Masker, Johanna Maria , id. •T. O, Stellens, Aüd* Maria, Koningsb. - L. P. de Vrede, Prudenlia, id. - R. Reinertsen, Tvende Familien, Steltin. - H. W. Platte, HoOhung, Greifswald. - E. R. Zoutman, Geertr. Hendr., Straalsund. - T. Uubner, Wohlfart, Stolpemunde. HELVOETSLUIS, 3 Oct., Z.W.; ..., Hambourg (S.), Havre. - J. D. Flik, Geerdina Beerta, Koningsb.— Gisteren nog: R. Grecnfield, Agnes, Charleston. — Voor de wal: D. A. Lowc, Generaal Washington, Baltimore.  - J. Welsh, Silas Richards , id. BAYONNE, 28—29 Sept.; de Vries, Gezusters , Riga. GIBRALTAR, 22Sept.; van Vliet, Vereeniging, Vlaardingen. - Charrison,. Albert Edward, Malaga n. Rolt. ROUAAN, 28 Sept.; van Driesten , Martina, Rott. GUERNSEY, 26 Sept.; Postema, Gezina, Dantzig. LONDEN, 2 Oct.; Koops, Vr. Grietje; Koningsbergen. ZANTE, 14 Sept.; Yatsley, Cynotura, Amst. 1. v. Corfu. BREMERHAVEN ,30 Sept., Dost, Vr. Margarctha, Hamburg. UITGEZEILD. TEXEL, 3 Oct., Z. —O. — Z.; H. L. van Sluis, Broederliefde, Yarmoulh.  - P. W. de Vries, Vriesland, Riga. - L. Marchussen, Enighedon, Krageroe. VLIE , 2 Oct., Zuiden; S. B. de Joug, Hesperus, Petersburg. -T. U. Poll, Spruit, Dantzig. -R. J. Adema, 3 Gebr., Fredrikst.- H. Nielseu, Johanna, Holmstrand. - P. M. Kip, Vr. Jannetje, Noorwegen. HELVOETSLUIS, 3 Oct., Z. W.; M. J. Brand, Christian VIII, Koppenhageu.  - J. E. Jensen, Wennerne, Noorwegen. FALMOUTH, 30 Sept.; Luit. May, Zr. Ms. Stoomschip Phoenix, van Heivoet n. Bat. LIVERPOOL, 1 Oct.; de Jonge, de Weldaad, Zwolle.\nBINNENGEKOMEN.\n67; Pruis. Bank-Actien 85£ l 66. — Wissel: Amst. k. x. 143+; Ide* 2m. 142^. De beurs was over het algemeen zeer vast en de meeste aetien hooger. BREMEN, Maandag 2 Oct. Amst. k. z. 126 J ; 2/m. 1255. LONDEN, Maandag 2 Oct. Consols kontant 86 a { ; Dito op lijd 861 a{ ; Brazil. 72 a 74 ex div.; Buenos-Ayrei 21 a 23; Mexik. 5 pCt. 18J a iyl ; Vencz. 2£ pCt. 14 a 16; Dito Uitgest 4 a 5; Grenada lpCt.Ua 12; Dito Uitgest. 2a {; Ecuador IJ a 2; Peru 6 pCt. 29 a 31; Holl. 1_ pCt. 45 a{; Dito 4 pCt. 69 a7O ex div.; Dito Rijn-Spoorweg 7 a 6| £ disc.; Spanje 5 pCt. llf aJ ; Dito Passive 2jj a 3J; Dilo 3 pCt. 23 a t j Portug. 4 pCt 24i a \\. De Engelsche fondsen waren onveranderd. Consols zijn gedaan aB6£, _, {. Vau vreemde fondsen waren Spaansche iets williger. Portug. ruim pCt. hooger. Men verneemt, dat de schuldbrieven, welke aan het hulplegioen waren in betaling gegeven en een bedrag uitmaken van circa 70001, binnen eenige dagen zullen afbetaald worden. Hollandsche fondsen waren insgelijks hooger. Van Zuid-Amerik. zijn de Mexic. door speculatieve inkoopen  op nieuw { pCt. gerezen. De speciale agent der fondsenbouder* Mr. Roberlson , zal eerstdaags naar Mexico vertrekken. De overige fondsen hebben niet gevarieerd en zijn gedaan: Mexic. 18_, _, 19 , ±, 19; 5 pCts. Portug. 68|; 4 pCts. Dito 24} ,\\, {, -\\; 5 pCts. Spanje 11., 1; Dito Passive 2} ; 3 pCts. Dito 23 J , f, {■; 2J pCts. Holl. 45 ,-j ; 4 pCts. Dito 69, _ ex div. ANTWERPEN, Dingsdag 3 Oct. Vaste beurs met weinig affaire, 5 pCts. Belgische 77, 4} pCts. 71 , 2J pCts. 38$, f, \\. Spaansche Ard. 7ip. en 3 pCts. Binnenl. 18. ROTTERDAM, Dingsdag 3 Oct. W. S. 2£pCt. 44|; Dito 3 pCt. 52«; Dito 4 pCt. 69 _ ; Sp. Ard. € 170 7^; D'l° Binnenl. 3 pCt. 18; Coup. 51; Tortug. 4pCt. 24$ ; Rusl. 5 pCt. 86|; Mexico 19 ; Peru Coup/ H«\nScheepstijdingen.\n• SURINAME, Rotgans Jin., Maria: 185 ▼. 106 k. Suiker, Wed. J. 6. v. d. Poll; 26 v. Suikar, P. J. M. Fauchey en van Heukolom en Vollenbovcn;  18 v. Suiker, L. •Bienfait en Soon. PETERSBURG, Mellema, Seanna Marie: 1293 sch. Rogge. L. Hoyack en C. PETERSBURG, Mulder, Harmonie: 1994 tz. Lijnzaad, Order. PETERSBURG, de Boer, Catharina: 1080 tz. Lijnzaad, Order.\nROTTERDAM.\nROSTOCK, Joosten, Alberdina : 34 last. Rogge, de Kuyper en C.\nANTWERPEN.\nNEW-YORK Emma: 2093 st. Campechehout, 43 vtj. Potasch , Th. de Cock en F. Bisschop; 50 vtjs. Harst, van Staphorst Lantz en C°.; 180 vtjs. Potasch, 108 b. Katoen, J. Casteels; 133 vijs. Harst, Order.\nAangekomen Passagiers.\nCURACAO, T. Visser, Raphaël: De Heer Ns. Molenaar, laatst R. Cath. priester te Cura^ao; Mevr. H. A. Bisschop Grevelink, geb. Romer, met hare vier kinderen en eene zwarte vrouwelijke bediende; Mevr. A. E. van Altcna, geb. Plaate, weduwe van den Heer S. van Altena, in leven lsten luit. der artill. te Curacao, met haar zoontje Pieter van Altena.\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handels-Sociateit.\nLAABSTE H» 0 C.STE KOEU TEN DINGSDAG 3 OCTOBER. KOERB. KOerb. 4* uk. Nederland, Werk. Schuld i 2{pCt. 44-ft 44£ 44£ Dito Certificaten....0..., 3 , 52& 53 52j Dito Dito op resc r 3 , Dito Dito r 4 , 691 69ï ■•-••__-O. I. Leening , 4 , 67 i Amortisatie-Syndicaat ,31 , 69A Handelmaatschappij , 4£ , Haarlemmermeer \u0084 i_ , Aand. Rijn-Spoorweg ......., i\\ , Aand. Holl. Spoorw.-Maats..., , 5G£ België , , 4} , Dilo r 2£ , 36J Dito bij Rothscliild.... r2{ , 36^ 36^ Spanje, L. bij Ard. van 85 f r 5 , 7} 7j Ifi Dito Dito van 510 ■£.*•••-r 5 r 7£ 7yg Dito bij Dito, Oubep. Stukken., 5 , 6ff 7 Dit 0....... ■3 v m £* 24i Dito Binnenl. 46 m ,3 , 17| -S 18 Coupons Ardoin.r , , 5$ ö» Passive ■ v , Deferred , , Fransche Uilgesteldeu , , 1\\ dORTtroAL, te Londen 3 22| M| gj Dito Dito.. , 4 , Z4tHi -'s -i4i Dito BinneL 4 1 Conto , 5 , -.usLAND.ObI. Hope 1798 en 1816.., 5 , _ Dito dilo 1828 en 1829 ,5 r ?\"»* Certific. bij dito 1831 en 1833., 5 » «°4 Dito bij Hope *** ** * '_ Dito bij Stieglitz en C » * r 77-J 7?i Certificaten te Hamburg v * » Inschrijving in Assignatien.. \u00840 , Certific. van Dito » 6 r 58| sg. Polen, Certificalen » 4 r Dito Aand. met Loten fl. 300 / Dito Dito fl. 500 r j ilBi 119 Oostenrijk, Metalliek r 5 pCt. 694 70 7° Dit 0..... ...t._.....r 01 I jgV. 3gjj. Amerik. Bank-Act. 2J; Braz. 5 pCt 771 Ij. Dito '84S 5 PCt. 75. l, i; N. Mc_.k. 5 pCt. 18». , \\<f iB4. PeVu 6 PC- Isï' 16A , 16J Grenada 1 pCt. 11*; Oblig.' 6Holl. sjoorw'eg 4 V~Z «*■ *' Namens het Bestuur ion. K**' Stcrttane.\nHOLLANDSCHE IJZEREN SPOORWEG-MAATSCHAPPIJ.\nstaat, aanwijzende het aantal Reizigers, benevens de Opbrengsten, gedurende de maand September 1848. Vertrek van Aantal Opbrengsten van Personen. Reizigers. Goederen, enz. Amsterdam .... 19455 f 24724.55 f 4325.10 Halfweg 269 » 124.20 » 2.32 Haarlem 12459 » 8955.78 \u0084 928.60 Zandvoorlsche Laau. . 34 » 52.— » _._ De Vogelenzang . . . 64l , 544.65 » 51.15 Hillegommerbcek. . . 53 . 40.45 „ Veenenburg .... 50e , 469.15 „ 67 02 Piet Gijzenbrug ... 697 »\" 252.95 „ 37 08 Warmond 428 » 407.85 » is[6-, Leiden 8Ï36 » 7021.20 » 668.49 Voorschoten .... 550 „ 407.85 » 30.86 Nieuw Oosteinde. . . 206 >, 237.90 » 12.17 's Gravenhage . . . 17593 » 16816.25 11 1911 391 R'jswijk 349 » 226.— » ___* \"«-'■'t 7198 » 3929.15 » 355.751-Schiedam. .... 4572 » 2207.65 „ 719 20' Rotterdam .... 16487 » 16831.35 » 2355.' 51 _ f 83548.93 ƒ 11492.nJT „ , Totaal 89739 ƒ 95041.75 f bedrag der vorige opgave 605877 » 623333.06 _ Totaal-generaal. . 695616 ƒ718374.83 in 7* '1 taat*'Courant bevat heden een voorloopig verslag over den oogsi Id„ ' wsarva\" «Ü OP nieuw het hoofdzakelijke mcdedeclen: tarwe UverdT _\" Va\" 1847 viel de «a'liJ-l -i\"crvoordceligst uit, de koolzaad was dat .. i° _k goede voorui-1!iBlen °P- Met uitzondering van Ook voor de zon»L J*\"™1 \"\"' de °yerigC tarwe bij de insch^l'\".; T ™, hBl v;orulUiSt Daar de 4e te dorschen hoeveêfheid „n .n oT 7\"^ ,e \"jden Lad' 'f' borden en alzoo »md\"r 25 mUd r'Cr bundar kunnea Gesteld •«UU H^i^r^* <v° rid? *« &**'* *« Per bunder D* zomergast _ £■'a™\" SC,!a' de «P^engst °P 35 <\"\"* 2« mudl pc. burdcr \" m'nder «unB,'S u\"^a\"on, men bereken. Öe haver, naar wensch uitgevallen, leed echter veel in den oozsltiid 2^wogr*. rCgCn3' M°dat \"e opbreDgS, °P \" Per \"' Van de paarden- en duivenboonen schat men de opbrengst op 25 mud h„L der- 001-* de Wllte boonen «\"wikkelden zich allergunstig- nok hu°^ opbrengst wordt op 25 mud per bunder gerekend. D$l' °°k ooisttiidl _n overi«e peulvruchlen Z'J\" uitmuntend geslaagd; daar de welke uu * r teer ongunstig was, verminderde de opbrengst aanmerkelijk, _ .'? 25 mud per bunder. voldoend.1\"o8ebboekweit' welke in Zeeland verbouwd y,otii, helooft eene Moesvruchten en vruchtboomen leverden een goed product op en zullen net ook zonder buï,eugewone omstandigheden, gedurende den wintertijd n« uPP e\" Pc'«n worden bijna nergens aangetroffen; ue klaver en w.kken> benevens de mangelwortels, ziju goed geslaagd «\"voorspellen eene voordeelige opbrengst. «et vee wa» gezond en leverde voldoende melk en boler op.\nKARLSRUHE, Zalurdag 30 Sept. Bij de heden plaats gehad hebbende llde Premien-trekkiDg der Badensche Loten a 35 11., zijn de volgende 20 hoogste prijzen gevallen op N°. 351102 50,000 fl ; N\". 129305 15,000 fl.; N\\ 182384 5000 11. ; N». 182380, 277169, 2/4388 en H.7603 ieder 200:) II.; .N°. U 357, 14367,14399, 83989, 82762, 147255, 212981, 264759, 273258, 276..G8, 274384, 358464 en 368141 ieder 100011. De resterende 1980 prijzen beslaan in 20 a 250 fl., 250 a5O fl., en 1710 a 42 fl., allen betaalbaar 1 April 1849. WEENEN, Zaturdag 30 SepL Melall. 5 pCt. 77} a 78; Dito 3 pCt. 47 i a 48; Bank-Aclien 3 pCt^ 1085; Loten van ƒ 500 128 a 129; Dito v. ƒ 250 87 a 88; Nordb.-Act. 104| a£. — Wissel: Amst. 152 o 151 J. De beurs was flaauw op de berigten uit Hongarije. Fondsen en actiën waren lager. Wissel op Amsterdam, Frankfort en Parijs gezocht, op Londen en Hamburg papier en geld. FRANKFORT, Maandag 2 Oct. Metall. 5 pCt. 73} a \\; Dito 2* pCt *8i a 3; Baok-Aktieu 3 pCt^H94 a 1200; Holl. Integr 21, pCt. 45J a f ; Dito 4 pCt. 69± ; Syndic. 3J pCt 69_-, Sp. Binnenl. 3 pCt. 18-J a J.— Wissel: Amst. k. z. 101; Idem 2 m. 100£. i Meest alle effecten hebben zich heden goed gesoulencerd. BERLIJN, Maandag 2 Oct. Pruis. Schuldbr. 3£ pCL 73| a |; P.usl. Lond. 5 pCt. 100. ; Dito Stiegl. 4 pCt. 82J; Dito Pools. 4 pCt. 655; Pruis. Loten van 50 R. 87i ; Pools. Loten v. 300 11. 93|; Dito v. 500 fl.\nFondsen en Beurstijdingen.\n, BREMEN, 2 Oct. Tabak: De verkoopen bestonden in de laatste acht dagen uit 31 v. ord. bruin eu kleurige Ohio; 20 v.'ord. middel en fijn middel scrubs; 101 v. ord.*, bruin, middel bruin en scrubsoortige Marylaud;  354 v, ord. goed ord en ord. middel en fijn Kentucky en 138 v. Stelen. In veiling is voorts besteed voor 64 v. Kentucky van 3£ aB} gr. Oe voorraad in de eerste hand bedraagt 11,788 v. Maryl., 776 v. Yirginy, 1345 v. Kentucky en 1135 v. Stelen. — Koffij: Ten gevolge van verscheidene aan de markt gebragtc toevoeren met levendiger handel en werd vooral Guba en Laguayra tot op nieuw verbeterde prijzen genomen ; Domingo «et beperkte vraag prijshoudend. De verkoopen bestonden uil 2400 b., 24 v. Laguayra van 6}a9i, 70 b. en 227 v. Cuba van 64 a 11$ en 600 b. Urazil van h\\ a 6} gr. — Ruwe Suiker bleef gevraagd en ziju hiervan afgedaan  3500 k. geel en bruin Havana van 3$ asf gr., 30 k. wit Brazil ais£ gr. en 89 k. bruin dito a 4 gr. — Van Carolina Rijst werden 100 v. meest voor verzending tot 6j» rd. gerealiseerd. — De van Sumalra aan gevoerde 5200 z. Peper zijn tot A-\\ gr. verkocht alsmede ca. 750 k. Cassia u»t 16gr. — Potasch: Petersb. iets lager; Amerik. daarentegen wel zoo vast; meu heeft verkocht 35 v. Petersb. en 20 v. Amcrik. Steenasch.— Vetwaren: 2uidzeclraau bleef begeerd, de omzet in de laatste 14 dagen uil de eerste band kan men aannemen op ca. 4000 ion; ook uit de tweede liand werden ca. 500 ton gekocht, alsmede 400 t. Grocnl., 130 ton lierger blanke en 80 lon Berger en Tromsoer Levertraan, lot vorige (ifijzen ; ihans wordt hooger gehouden. | PETERSBURG, 26 Sept. De prijzen van export, artikelen zijn nagenoeg  onveranderd, en ouzo omzettingen zijn onbelangrijk ; alleen voor Talk heeft men weder hoogere koersen besteed , Ukraine 140 R., gewone le. soort 138 a 139 R. — Potasch vast, Casansche 68J R., gewone Strooasch 63J R. — Rogge 17 R. met weinig vraag. — Lijnzaad; Puik Morchansky 25 a 25A R. — Koers op Amsterdam 185, op Londen 185, »l> Hamburg 33-j^. LONDEN, 2 Oct. Ondanks ruimen aanvoer vertoonde de graanmarkt beden veel vastheid, zoodat voor Tarwe dezelfde prijzen'als 11. Maandag aioesten besteed worden. Garst onveranderd. Haver 6 p. a 1 sh. lager. lioonen en Erwten souleneerden den vorigen prijs.\nDe gisteren door de N. H. M. te Rotterdam gehouden veiling van SPECERIJEN,  is als volgt afgeloopen: Noteiuuscaat: 1175 v. N*. 1 a 126 c; 75 v. N°. 1 -Ja 121 c; 324 v. N°. 2 a 77 c; 63 v. N°.3a 76c; 141 v. N°. 4 a 46 c Foelis: 5 v. Lett. A. 142 è 144 c, 32 v. Lelt. B. 127 c , 121 v. Lett. C. 124 c; 423 v. Lelt. D. 121 c; 39 v. Lelt. E. 119 cj 11 v. gruis 98 a 103 c; 10 v. »tof 91 a 93 c. Nauelen; 475 v. N°. 2 a 42 c; 211 v. N°. 3 a 40 c Java Kaneel. N°. I. 50 fard. 141 c.; N°. 2. 873 fard. 77 c; N°. 3. 1018 fard. 50 c.; N°. 4. 211 fard. 37 c.; gruis 81 balen 48 c. Peper: 829 m. 15* c.; 684 b. 14 c.; 2074 linn. b. 14 c; 500 zware gonj. 14 c. Alles verkocht. ROTTERDAM, 3 Ocl. Tarwe bij uitslijting 160, 162/2 ff j. Hoogl. Kleefsche ƒ300; 161 , 162/2 ff n. dilo ƒ290, 295; 160, 162/2 ff j. Kleefsche ƒ290, 305; 160/2 S j. en b. Limb. ƒ278. Rogge; 158/2 « j_ en n. Rijn ƒ 178; 155/2 « gedr. Deensche ƒ 185 en 140/2 « Arch. ƒl5O. Garst: 126/2 ff Libau ƒ 144. SCHIEDAM, 3 Oct. Geneeer f 18}; dito Amerik. proef ƒ 19*. — De stemming aan onze beurs is, gedurende de laatste acht dagen zeer flaauw gebleven. Rogge, hoewel op vorige prijzen gehouden, is er niet meer voor te plaatsen geweest, puike Wolgast, eerst 151/2 ff ƒ 175 verkocht, is vervolgens 151/2 S ƒ 172 afgegeven. — Garst is lager verkocht: 122/2 ff C.urs^l44a 142; 125/2 ff dilo ƒ 148 , 146,144 ; 124/2 ff dito ƒ 140 a ƒ 141. — Moutwijn is weder 25 ets. gerezen, en heeft zich vervolgens op ƒ 15 gehouden.\nIntegralen en 3 pCis. waren heden wederom een weinig aangenamer. -Mie overige üollandjche fondsen nagenoeg als gisteren. In de béide genoemde effecten vertoonde de affaire eenige levendigheid. /.^\nHANDELSBERIGTEN.\nBIJVOEGSEL, behoorende tot het HANDELSBLAD\ntan Donderdag 5 October 1848, R°. 5261-\n* '«GRAVENHAGE, 3 Oct. Het diner, dat door de leden der Dubbelo Tweede Kamer van de Staten-Generaal gisteren-middag voor gemeenschappelijke  rekening in het hotel de Oude Doelen gehouden is, isallerluisterrijkst  geweest. Het werd ook bijgewoond door de minisleis van binnenlandsche  zaken en voor de zaken der Hervormde Eeredienst, euz., levensleden der Kamer. Verschillende feestdronken werden ingesteld op het heil van vaderland en Koning, welke met geestdrift werden gedronken. — De staats-commissic, ingesteld bij koninklijk besluit tol het onder zoek der koloniale rekeningen, heefl jl. Zaturdag hare werkzaamheden len eind* gebragt. Morgen zullen de processen-verbaal harer bijeenkomsten  worden vastgesteld.\nAMSTERDAM, Woensdag 4 October.\nOnze correspondent uit Weenen deelt ods onder andere droevige bijzonderheden  een te Peslh bedreven gruwel mede. De graaf Lamberg, die door den Keizer mei eene zending naar Pesth belast was , is aldaar vermoord  en het lijk door de opgewonden bevolking op eene waarlijk kanibaliiche  wijze mishandeld. Te Pesth hccrschic de grootste verwarring. Bij deze gelegenheid meenen wij onze lezers opmerkzaam te mogen maken op den spoed, waarmede wij de thans zoo gewigtige tijdingen uit Duitschland, door geheel partikuliere. aan de allerbeste bronnen geputte correspondentiën mededcelen.\nARNHEM, 3 Oct. In hel begin der vorige week had hier een treurig voorval plaats. Een jongeling uit het naburige dorp Velp, de teekenschool bezocht hebbende, sloeg bij het uilgaan dier school, heizij in twist of uit baldadigheid ecu anderen jongeling, den eenigen zoon van den kapitein de H. alhier, met zijne teekenportefeuille in den nek, ten gevolge waarvar.  deze reeds een half uur daarna is overleden. § ZALT-BOMMEL, 3 Oct. Aan het alhier op gisteren gehouden concours voor den handboog hebben afgevaardigden der gezelschappen van Gorinchem, Well, Waspik en Waalwijk deelgenomen. De eerste prijs werd behaald door den Heer A. W. van Duuren, van Waspik, met 110 punten in 15 overgangen; de prijs voor de roos door den Heer G. van Dieden, van Well, en de derde prijs door den Heer J. Deltour, van Waalwijk. De wedstrijd werd opgeluisterd door de tegenwoordigheid van het muzijkgezelschap  de Eendragt van Driel, terwijl na afloop de prijzen den overwinnaars  werden uitgereikt door den Heer burgemeester dezer Stad. Het geheel werd met een bal besloten, dat tot laat in den nacht voortduurde. * * LEEUWARDEN, 2 Oct. Heden stond voor het Prov. Geregtshof van Friesland teregt, de persoon van A. W. v. E... , vroegei rijks-ontvanger, thans alhier gedetineerd, beschuldigd van verduistering van gelden, de waardo van 3000 francs le boven gaande (ƒ3654.27), welke hem in zijne voornoemde betrekking waren ter hand gesteld. Na het hoorenvan den verdediger, heeft het hof den besch. schuldig verklaard aan het hem ten laste gelegde misdrijf en te dier zake veroordeeld tot een confinement voor den tijd van vijf jaren, eerloosverklaring en geldboete van f 500.\nDe Slads-Courant van heden heeft de onbeschaamdheid het te doen voorkomen als of ons berigt van eergisteren, betreffende onlusten te Weenen, hetwelk zij dien dag in de Duitsche couranten , hare eenige bron, niet vond, een bloot en ongegrond gerucht was. De Stads-Courant is wetens en willens blind , want het door ons medegedeelde berigt kon zij gisteren in alle Duilsche dagbladen terugvinden. Te Keulen is gisteren de staat van beleg weder opgeheven en, in aanmerking  van de thans aldaar heerschende rust, de verordening van 26 Septjl.  buiten werking gesteld. De Fransch-Engelsche bemiddeling in de zaken van Italië was eergisteren  in de Fransche Nationale Vergadering het onderwerp van zeer warme interpellatien tol de regering. De generaal Cavaignac bewaarde echter ook ditmaal het stilzwijgen over den loop der onderhandelingen ten deze; hij verklaarde echter, dat de tractaten van 1815 de grondslagen niet waren, waarop de aangenomen bemiddeling berustte. Overigens beeft, volgens het Journaldes Déba's, de Italiaansche kwestie «en veel ernstiger keer aangenomen, daar de Koning van Napels, door Rusland geruggesteund, bepaaldelijk de bemiddeling van Frankrijk en Engeland geweigerd en vailelijk besloten heefl de vijandelijkheden tegen' Sicilië onmiddellijk en krachtdadig te hervatten. Z. M. heeft aan Mr. A. W. baron van Pallandt van Beerze en aan den generaal baron Chasse , op hun verzoek, eervol ontslag verleend uit de betrekking  van lid der Eerste Kamer van de Staten-Generaal. Z. M. heeft benoemd tot controleurs van de kantoren van waarborg der gouden en zilveren werken, te Leeuwarden, den Heer W. Hoevenaar x te 's Hertogenbosch, den Heer A. J. Cats. Z. M. heeft benoemd Tot apotheker van de 3de klasse, bij bet leger hier le lande, den Heer J. v. E. Gagneux. Naar men verneemt, zal Z. K. H. Prins Hendrik zich op den lOdcu dezer naar het Nieuwe Diep begeven, ten einde de schepen in oogenschouw te nemen, die bestemd zijn, om de troepen naar de Overzeesche Bezittingen  in te nemen."}