{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/87365d884d604a07694c9cabf2147350", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lizois^ Fährnisse. Bon dem k. t. Ni. Oest. Merrantil- and Wechselgerichte »ird bekannt gemacht, daß den 2. September 1848, Früh «m 10 Uhr, in der Stadt Nr. 10S2, und auf der Wieden Nr. 14, bestehend in Zimmer-, Gewölb«- und Kücheneinrich tung. Kleidung, Wäsche undPfaidlerwaaren, im Schätzung«-«erthe von 227 A. Convention« - Münze, versteigerungt-»eise gegen bare Bezahlung «erden Hindangegeben »erden, »nd Fall« diese Gegenstände um den Schätzungtbetrag nicht verkauft «erden könnten, selbe bey diesem T-rmine auchlfn-ter der Schätzung dem Msistbiethend-n üb-rlassen w-rden »ürden. Wien am S. August t848. j^isosz^ Gemeinde Fuhrwerk und Grund- ^ beleuchtung. Bey der auf den September d- Z. abtuhaltenden Lici-tation det Gemeindefuhrwerk« «nd der Grundbeleuchtung in der Gemeinde Erdberg, wird selbe in dem Gemeindehause Nr. 80 daselbst, u. z die Licitation de« Gemeindefuhrwerkt um 2 Uhr und der Grundbeleuchtug um 2 Uhr Nachmittag« vorgenommen werden, und demjenigen überlqssen, welcher ten geringsten Anboth macht. Die Licitationsbedingnisse sind täglich in der Grundgericht«.' kanzley Nr. 27 m Erdberg ein.usehen. Von dem Grundgerichte Erdberz. Wien am 22. August 1848. si2946j Gassenbeleuchtungs - und Gemeinde- ^ fuhrwerks - Licitation. Mittwoch den S. September 1848 findet bey der Gemeinde Lichtenlhal die öffentliche Versteigerung der Gassenbeleuch tung , dann det sämmtlichen Gemeindefuhrwerke« für die Zeit vom 1. November 1848 bi« Ende Ortober 1843 Statt. Erstehungtlustige werden daher eingeladen, sich am obi gen Tage, und zwar hinsichtlich der Gassenbeleuchtung Nach mittag« um Z Uhr, hinsichllich de« Gemeindefuhrwerke« aber AM 4 Uhr, im Richterhaüse Nr. 206 in Lichteiithal mit der Ivpercentigen Cäution einzufinden, wo inzwischen auch die Licitationt-Bedingnisse eingesehen werden können» Dow Grundger!ch!e Lichtenthal. Wien den IS. August 1848. ^izssij Schulbau-Licitation s2^ zu Königsbrunn am Wagram. Die beantragte« Baulichkeiten der l. f. Schule zu Kö-nigtbrunn am Wagram wurden bewilliget, und die Kosten für die Maurerarbeit sammt Materials mit 704 fl. 2Z kr. CM., » » Steinmetzarbeit . . . S2» 22 » » » » Zimmermanntarbeit sammt Mate rials mit ... Z44» 18 » » » » Ziegeldeckerafbe t detto 202» 27 » » » » Tischlerarbeit . . « 80» 9 >» » » » Schlosssrarbeit . . 10t „ 40 » » »u Glaserarbeit . . . . S» 24 » » zusammen also . . . iso4fl.S2kr. CM. genehmiget. Die Versteigerung hierüber wird am 4. September d. Z., Vormittag« 9 Uhr in dem Schulhause zu Königtbrunn ab gehalten «erden, wo zu erscheinen und sich mit 10 »/g Cau-tion zu »ersehen, die Unternehmungtwerber eingeladen werden. Die Licitationtbedingnisse können vor der Licitation bey der Gefertigten eingesehen werde». Herrschaft Neuaigen den 18. August 1S4S. ji2852> Licitation j zj Gemeindesuhrwerk und Beleuchtung. Bey der Gemeinde Rossau wird für die Zeit »om 1. No vember 1848 bi« letzen Oktober 184S an den Mindestfor dernden in Bestand überlassen, und zwar: ») Da« Kehricht- , Koth- und Schotterfuhrwerk, und t>) die sämmtliche Gassenbeleuchtung. Erstehungtlustige haben Donner«tag den ?. September 1848 Vormittag«, und zwar wa« da« Fuhrwerk anbelangt, um 9 Uhr, wegen der Beleuchtung um 10 Uhr Mst Mitbringung der ISperc.Cau-tion in dem Gerichtthause in der Roffau Nr. 81 im ersten Stocke zu erscheinen , allwv auch inmittelst die Licitationt-Bedingnisse stündlich einzusehen sind; auch werden Offerte bezüglich der Gassenbeleuchtung angenommen. Grundgericht Roffau den 18. August 1848. ^i2S82^ Straßenbeleuchtung. ^ Die Gemeinde Gaudenzdorf überläßt die Straßenbe leuchtung vom Oktober l. Z. bi« März 1849 an de» Min destfordernden in Pacht. Pachtlustige wollen daher am 21sten August d. Z., um Z Uhr, Nachmittags bey dem Ortsge-richte daselbst erscheinen, wo inzwischen die dießfälligen Be dingnisse eingesehen werden können. Gaudenzdorf den 21. August 184S. l^izoso^ Realitäten. >2^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird in Folge Ersuchschreiben« det löbl. Pfleggerich te« Waldhausen vom 7. August 1848, Z. 2Z4, Nachfolgen de« bekannt gemacht: Nachdem bey der mit Edict vom so. Zuniu« 1848 auf den 7. August d. I. anberaumten ersten Licitationstagsatzung kein Käufer um die Zosepha Ramelmayer'schen Verlassen-schaft«-Realitäten, nähmlich da« sogenannte Pritzenhau« zu Hirschenau Nr. 2 und da« Schiffmeisterhau« Nr. s, dann die ledigen Grundstücke, genannt die Goldschmiedwiese und der Donauacker, erschienen ist, so wird die zweyte und letzt« Licitation«tagsatzung am 11. September d. Z., um S Uhr Vormittag« in hiesiger Amttkanzley abgehalten, und bey sel ber werden die genannten Realitäten auch unter dem Schä-tzungtwerthe verkauft werden. Pfleggericht Waldha«sen am 7. August 1848. Wien den 18. August 1848.\nFreiwillige Verlagerung ^ von 400 Eimern wein^rünen Fässern zu Ober-mallebern. Ueber Ansuchen de« Herrn Zohann Schrenkh, k. k. Post meister« zu Obermallebern, ist zu Folge Auflage vom S. August l. I., Z. 785, in die freywillize Versteigerung der seinem Vater, Herrn Carl Schrenkh gehörigen 40o Eimer weingrüner Fässer in Gebünden von 2S bi« ZS Eimern gewilliget, und hiezu der 7. September l. Z., Vormittag« 9 Uhr, im Hosthaus« ,u Obermallebern bestimmt worden, wozu Licitationtlustige eingeladen werden. ! Herrschaft Schönborn am 9. August 1848. ^12892^ ^ ^ Haus sammt Weingarten in Unter-Sievering. Von der Herrschaft Sievering V. U. W. W. wird hiermit bekannt gemacht: E« s>y auf Anlangen de« Alexander Böhm, Privat in Wien, durch Dr. Egger, die öffentliche Feilbiethung der nachbenannten Realitäten, al« de« Hause« Nr. 12 und de« dabey befindlichen Hofstattgrunde« im Schätzung«werthe von 4500 fl. CM., 2 Viertel zum Grundbuchs Sseyergar-sten Zol. 1ü6 dienstbaren Weingarten in der Ried Krotten-bach per 800 fl. EM.» da« eben dahin Folio 2S9 dienstbar Vs Joch Acker in Hofstetten, der Spitz genannt per 600 si. CM., der zum Grundbuch Ober - Sievring Fol. 4vS dienst baren 2 Viertel Weingarten in Hornsperg per soo ft. CM-, der zum Grundbuch Unter-Gievring Fol. 242, 242, 244 und 245 dienstbaren 2 Viertel und 2 Achtel Weingarten in der Ried Klatzing oder Hacken per 1000 fl. C. M., endlich der zum Grundbuche Overdöbling Fol. 721 und 722 dienstbaren 2 Sechstel Weingarten in der Ried Krottenbach per 600 st. CM» bewilliget worden. Da nun hierzu 2 Termine und zwar für d-n ersten der 29« August, für den zweyten der 29. Sep tember und für den dritten der 20 Oktober d. Z. mit dem Bey sätze bestimmt wurden, daß, wenn dieje Realitäten weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber verkauft werden könnten sie bey dem dritten auch unter der Schätzung hindangegeben werden würden, so haben die Kauflustigen an den erstgedachten Tagen «nd vorerst Dinstag am 29. August d. Z. mit einer ivperc. Darangabe de» Meistbothe« versehen bey den Ort«gerichte in Unter-Sie-vl^ing zu erscheinen, die Feilbiethungtbedingnisse aber in der hierortigen Amttkanzley in der Stadt, Wollzeil Nr. 776 in mittelst einzusehen. Wien am 29. Zuliu« 1848. ^12806^ Realitäten. ^ Don dem Stiftgerichte Klosterneuburz wird hiermit be kannt gemacht: E« sey in Folge Ersuchschreiben« de« löbli chen Magistrate« der l. f. Stadt Klosterneuburg, in die ettcutjve Feilbiethung der dem Franz Goldfuß und dessen Gattinn Katharina Nr. 9 in Tattendorf gehörigen 1200 S. CM. gerichtlich geschätzten Realitäten gewilliget, und zu deijeN l Vornahme über fruchtlo« verstrichenen ersten und lw^yten Termin der 4 September d. Z. al« dritten, mit dem Beysatze bestimmt worden, daß, wenn gedachte Reali täten bey diesem Termine nicht um die Schätzung oder dar über an Mann gebracht werden sollten, solche auch unter der. Schätzung werden hindangegeben werden. Kauflu stige haben sich demnach am obigen Tage, Vormittag« um 10 tlhr bey dem Ortsgerichte Tattendorf einzufinden. Stiftgericht Klosterneuburg den S. August 1848. si4ds^ Kundmachung. j Bon der k. k. Cameral-Gefällen-Verwallung für Oester reich ob und unter der Enn« wird zur allgemeinen Kenntniß gebracht, daß die in den anliegenden Ausweisen aufgeführten lan^e«fürstlichen Weg-, Linien-, Brücken- und Ueberfuhr«-Mäythe, dann Land- und Gränzmauthen für die Verwal-tung«jahre 1849 und 1850, und zwar entweder für die bey den Jahre 1849 und 18S0, d. i. vom I.November 1848bi« letztön Oktober 18SV, oder bloß für da« Jahr 1849, da« ist vom 1. November 1848 bi« letzten Oktober 1850 im Wege der öffentlichen Versteigerung nach folgenden Bestimmungen in Pacht gegeben werden. tz. I. Die Verweigerung wird bey derselben Tagsatzung zu-erstfürdie einjährige und dann für die zweyjährige Zeitfrist abgehalten und im Falle eine« günstigen Erfolge« für die längere oder kürzere Pachtzeit mit demjenigen der Vertrag abgeschlossen werden, dessen Anboth über den Au«rufSprei« sich al« da« vortheilhafteste darstellen wird §. 2. Die Nahmen der Hauptstationen und der ihnen al lenfalls zugetheilten Filialeinhebungen (Wehrmauthen), die an denselben einzuhebenden Gebühren sammt dem Au«ruf«-preise derselben, so wie auch der Ort und Tag, an welchem die Versteigerung einer jeden Station vorgenommen wer den wird, sind au« den b-yfolgenden Autweisen ^ und ö zu entnehmen. §. Z, Zu diesen Versteigerungen werden alle Zene zuge lassen, welche nach den Landetgesetzen zu solchen Geschäften geeignet und die bedungene Sicherheit zu leisten im Stande sind. §. 4. Wer im Nahmen eines Andern ein Anboth macht muß sich mit der gehörig legalisirten Vollmacht seine« Macht geber« bey der Commission vor der Liritation au«we!sen und diese ihr »bergeben. h S. Den Pachtlustigen ist e« gestattet, mündliche Anbö the für die Pachtung einer oder auch mehrerer Stationen zu sammen, in so fernste bey derselben Tagsatzung »««gebothen werden, wa« aus den in dem §. 2 angeführten Ausweisen ersichtlich Sst, gegen dem zu machen, daß sie auf die im §. 8 bezeichnete Art die vorläufige Caution für alle jene Mau then, für welche der Gesammtanboth gestellt ist, erlegen-§. 6 Eben so ist e« gestattet schriftliche Anböthe, welche dem Stänchel nach hh. 69 und 70 de« Tar- und Stämpel-gesetze« von Zahre 1840 unterliegen, für die Pachtung von Manchen einzureichen, und zwar aul die Pachtung bloß einer oder mehrerer Stationen, in sofern dieselben bey derselben Tagsatzukg versteigert werden, wobey der Offerent auch die\nBedingung stellen kann, daß sein Anerblethe« nur für de» Fall gelte, wenn ihm der ganze Eomplex, für den er d«» Anboth stellte, ohn« Ausscheidung irgend einer Stativ» überlassen werde. Die Staattverwaltung behält sich vor, js nach dem Au«schlage diestr Pachtverhandlungen die Resul tate der Versteigerung für die einzelnen Mauthen, oder jest« der Licitativnen für größere Complere zu bestätigen. h. 7. Bey den schriftlichen Anbothen ist Folgendes zu be obachten: ->) Dieselben müssen mit dem zu Folge de« b. 8 dies« Kundmachung al« vorläufige Eaution sicher zu stellenden Be trage in Barem oder in Staatspipieren nach dem letzt be kannten börsemäßigen Course belegt, oder mit dem Beweise, daß dieserBetrag bey einer Aerarialcasss oder einem Gefällt amte in Barem oder in Staattpapieren nach dem Zourt-werthe erlegt oder hypothekarisch pupillarisch sichergestellt worden sey, daher, so weit e« sich um eine hypothekarische Sicherstellung handelt, mit der landtäflichen oder grundbst-cherlich einverleibten Borschreibung, dem Grundbuch«- oder Landtafel-Sxtrarte und der gerichtlichen Gchätzungturkunde der Hypothek versehen seyn. !>) Dieselben müssen jür jede« Pachtobject längste«« bi« zum Beginne der mündlichen Licitation bey der betreffende» k. k. Cameral-Bezirk«-Ver«altung versiegest eingereicht wer den, da während der mündlichen Versteigerung beygebracht« schriftliche Offerte nicht mehr angenommen werden. c) Die schriftlichen Anböthe müssen den Betrag, der für jede Station angebothen wird, in Zahlen und Buchstaben deutlich au«drücken, und sirid von dem Anbothsteyer mit dem Vor- und Zunahmen, dann Charakter und Wohnort det Au«stellert zu unterzeichnen. Parteyen, welche nicht schrei ben können, haben da« Offsrt mit ihren Handzeichen zu un terfertigen, und da«selbe nebst dem von dem Nahmentferti ger und noch einem Zeugen unterfertigen zu lassen, deren Charakter und Wohnort ebenfall« anzugeben ist. Wenn meh rere Personen gemeinschaftlich ein schriftliche« Offert aus stellen, so haben sie in dem Offerte beyzusetzen, daß sie sich al« Mitschuldner zur ungetheilten Hand, nähmlich Einer für Alle und alle für Einen, dem Gefäll«-Äerar zur Erfül lung der Pachtbedingunglverbinden. Zugleich müssen sie in dem Offerte jenen Mitofferenten nahmhast machen, an wel chen auch allein die Uebsrgabe de« Pachtpbjecte« geschehen kann. 6) Auf den Umschlag de« Offerte« sind jene Mauthstatio-nen, für welche der Anboth, gemacht wird, deutlich anzu geben. e) Diese Anböthe dürft» durch keine den Licitationtbe-dingungen nicht entsprechende Clauseln beschränkt seyn, viel mehr müssen dieselben die Versicherung enthalten, daß der Offerent die in der Kundmachung enthaltenen, und die bey der mündlichen Licitation vorgelesenen, in da« Licitation«-protokoll aufgenommenen Vertragsbedingungen genau befol gen wolle. k) Die schriftlichen Offerte find, so wie die mündlichen auf die einjährige Pachtperiode zu stellen. 8) Von Aussen müssen diese Eingaben mit der Aufschrift bezeichnet seyn: »Anboth zur Pachtung der Wegmauthstation« (folgt der Nahme der Station). Sin Formular eines solchen Offertes folgt unten zur Ein sicht. d) Die schriftlichen Offerte sind von dem Zeitpuncte der Einreichung für die Offeremen für die Gesällen-Verwaltunz aber erst vom Tage, an welchem die Annahme desselben dem Anbiethenden bekannt gemacht worden ist, verbindlich Die schriftlichen Offerte werden nach beendeter mündlicher Ver steigerung in Gegenwart der Pachtlustigen von dem Licita tion«-Commissär, welchem sie von der Behörde» die sie i» Empfang nahm, verzeichnet übermittelt werden, eröffnet und kund gemacht. Al« Ersteher der Pachtung wird dann, ohne eine, weitere Steigerung zuzulassen, derjenige angesehi n, der entweder bey der mündlichen Versteigerung, oder nach dem ordnungsmä ßigen schriftlichen Anböthe als der Bestbiether erscheint, so fern dieses Bestboth den Ausruf«prei« erreicht, überschreitet und an und für sich zur Annahme und zum Abschlüsse det Pachtvertrage« geeignet erkannt wird. Hierbey wird, wenn da« ckündliche und schriftliche Anboth vollkommen gleich seyn sollte, dem mündlichen, unter zwey oder mehreren schriftlichen Tntothen aber jenem der Vorzug gegeben werden, für welche«! eine vom Licitation«-Commissär sogleich vorzunehmende Verlosung entscheidet. > h 8. Der Pächter hat zur Sicherstellung seine« Pachtschil-linzs eine Laution zu leisten, chelche nach seiner Wahl in dem sechsten oder vierten Theils det einjährigen Betraget detselben zu bestehen hat. Zm ersten Falle aber muß der Pacht schilling monathlich voraut, im zweyten Aalle nur nach Ende eine« jeden Monath« entrichtet werden. §. 9. Diese Caution kann in Barem, oder mittelst Hypo-rhekar-Sicherstellung oder in k. k. Staattpapieren geleistet werden, welche nach den bestehenden Vorschriften berechnet und angenommen werden. Die Einverleibung der Hypothekar-Sicherstellung in he» Grundbüchern und Landtafeln geschieht auf Koste« de« Pächters. §. 10. Zeder Versteigerung-slustige muß den sechsten Theil de« für da« Zahr entfallenden AuSrufspreise«, bevor er zur Versteigerung zugelassen wird, der Commission al« vorläu fige Gaution erlegen. Dieser Erlag kann eben so, wie die oben erwähnte Pacht-Eaution selbst, in Barem oder in k. k. St aat«papieren nach den letzt bekannten börssmäßizen Course geschehen. Auch kann dafür eine einverleibte Pragmatikal-Sicherheit«urkunde mit Beybringung des Grundbuch«- oder Landtafelextracte« und des Schätzungsacte« eingelegt werden« Zur Erleichterung jür jene Versteigerungslustigen, welche bereits Pächter einer Aerarialmauth sind, wird gestattet, daß in! Betreff derjenigen Pei sonen, welche in dem Gebiethe der selben leitenden Bezirttbehörde, in deren Gebiethe ^die Mauthversteigerung, an welcher sie Theil nehmen «vuen»"}