{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/e08a2140b3c6b91ae2521da4ccfe6e3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4»\nsios4o) Tinberuiung militärpflichtiger Individuen. Von der Conscriptions - Herrschaft Kirchstetten und ZlIt- > prerau in Nied.Oest. V. U W. B. werden nachstehende theils mit th«ls ohne Bewilligung abwesende Militärpflich tige aufgefordert, bey der ay«lZ. Julius d. I . FrO ? Uhr in der l. f. Stadt Kvrneplmrg angeordneten Mcrutenstel-lung M s» gewisser zu erfcheirxn; aiS im Widrigen diesel-de» a!K ,recMrik«ng«Aüchtig betrachtet, und als solche zesetz-M^behandett werden würden» als: . Von Wildendürnbach: Zech? Ferdinand an « O. Nr. 62? Schmied, Zecha Alöys aus H Nr. «2 Knecht, Winkler Peter, au5 H. Nr. 77, Gattler. .j - Bon Gutenbrui»«: Loderer Mathias aus H. Nr. 6t, Weber, Hasieber Georg, aus H. Nr. 34, detto, Ott Leopold, aüs H. Nr. 4, dett». , Karner Georg, -a. H. Nr. 37» Knecht. Don Neudorf: Hurter Machiat aus H. Nr. 16, Fleischer, SchmidzrUber Franz aus H. Nr 11» Bäcker, Seidl Jsidvr, avs H. Nr. 62, Maurer. Conscriptions-Herrschaften Kirchstetten und Altprerau am so. Junius 1848. ^ !' Einb erufung tüilitärpfiichtiger Individuen. Bon der Herrschaft Großau im V O. M. B. werden die nachbenannten^zur Militärwidmung fSr die Linie und Land wehr berufenen vom Hause ohne Paß abwesende» Indivi duen, und zwar: ! -Bon Großau: Nr. 3 Johann Worall, Zägerjung; Rr 4 Ant- Hartmann, Schafknecht; Nr. <2 Zoh. Zorn, Schmied;, »vn Güssenbach: Nr. 2 Johann Schuster, Maurer; Nr 21 Johann Jlle, Müller; Nr 14 Georg Theurer, Schmied; von Aimmendorf: Nr. S Martin Pfabigan, Maurer und Mathias Hutterer, beyde ausgediente und für die Landwehr vorgemerkte Capitulqntcn des k. k. Bar. Hrabowsky l4ten Lmien-Iofankerje-Regiments angewiesen, Behufs ihrer an-MlMeteq Mstrllüng für. den Militärdienst am S..Julius Z 1 Früh iUhr auf dem Mentplatze in dem Rathhause zu Waidhoken '<m der Thaya eintreffen z widrigens sie als ReerutirungsUchtlinge behandelt werden würde«. Herrschaft Großau tcn 26. Junius t848. . Elnb<rusAN-g > ^ militärpflichtiger Individuen. Den der Evnscriptiv»K-Herrscha^t Limberg B. U- M. B. werden nachbenannte theils mit theils ohne obrigkeitliche Be willigung abwesende militärpflichtige Individuen, als: Anton Palt, Dvmimk Jech, Johann Roggenbaüer, Johan» Schön-bauer, MichaLlMchöh'bauer und Ferdinand Zieger von Ober-rötzbach ; Joh. Zöchineister, ZMiaz Bannholzer, Carl Gnebt, Antoji Wunvewr, Paül Pfannhauser und Joseph Wcher von Großmeiseldvrs; Joseph Sviterer, Fra«z Wimmer, Franz Taglieber, Leopold Rößel Und Jgnaz Haller von Ziersdorf; IznM Bauer, Michael Blech , Antvn Hiacher Und Joseph Marhold von Straning; Math. Hollingervnd Jos. Kugler von Limberg, hiermit aufgefordert» Behufs der Recrutirnng am 11. Julws W48 ,iFrüh i,m 7 »br auf dem Rathhause in Korneuburg beyder Stellung um so gewisser sich einzufinden; widrigens dieselben als RecrulirüngSflüchtlinge behandelt werden würden,!/ Conscriplions-Herrfchaft Limberg am 1 Julius 1848. lMb4sI Einberufung j, > nnlitä,Pflichtiger Individuen. Von der Herrschaft Dürnkrut, Ebenthal und Velm in Nied. Oest. V. U. M. B. werden nachbenannte theils mit theils ohne Paß abwesende militärpflichtige Individuen hier mit aufgefordert, zu der für das Jahr'1848 angeordneten Recrutenstellung am 1V. Julius d. I., Früh 7^lhrauf dem Rathhaust'der l. f! Stadt Korneuburg, UM so gewisser per-sMich zu erscheinen ; als selbe im Widrigen als Recruti-rungsflüchtlinge angesehen und behandelt werden würden, «nd zwar: Von Dürnkrut: Vincenz Otichko, Joseph Taube, Jgnaz Stegmann, Ant. Peitel, Zos. Mayer, Joh. Schwein-berger, Jos. Wseland.,1 Anton Pollack, Lorenz Denk, Carl ' Äräutelhofer, Michael Binder, Franz Heiß, Carl Seehofer, Anton Nürnberger. Von Weidendorf: Math. Münzker, Mich. Schwarz kopf, Franz Carl Schmid, Leopold Marchard, Jac. Schmid, Georg Gall, Martin Starmberger, Job. Neuniann, Joh. Hube>r, Zos. S^warikopf, Michael Giü«k, Steph. Knöpfin-ger, Leop Möderitsch, Gebast. Gindel, Steph. Huber, Joh. De^nhard, LeoHard Kökner. B o.li St rixf ing : Sebastian Sauger', Joseph Rüger, Leopold Schlederer, Jos Pausch, Jos. Plachberger, Andreas Rüger, Jvh Gevertb, Joseph Steind, echer, Georg Rimbeck, Johann Fabeck. .Ebenthal: Georg Nußböck, Cajetan Friedschal, ^Franj-Kehrmann, Leop. Preyer, Joh. Lenz, Mich.Dorringer, Johann Helmer, Paul Diezel, Franz'Sauer, Jvseph Aainz, JvhMN Georg Peer, Josepl, Fee, Franz Zotter, Ant. \"Ludwig, Franz Putz, Anton Veit, Leop. Mandel, Michael . KüsmaiM, Lsrmz'Lenz, Johann Baker, Georg Strauß, -Andrea« Wimmer, Joseph Preyer, Johann Hvlzknecht. Bon Slilli'rird: Leopold Gottfried, Vmcenz Nuß-baum', Leopold jPeyer, Leopold Held, Leopold Marschall, Zos. Hörretk, Jacob Brunner, Franz Loyer, Joh Nußbaum. Von Grub: Joseph Schmid, Sebastian Ludwig. Herrschaft Dürnkrut, Sbentkal und Velm den 1 Julius ^tv4vs > ^ Citations - Edict. ^ Filipp Stangel. Gemeiner vom zehnten Feldjäger-Batail\nlon, Ste Compagnie, aus Kainradschlag, mit hiesigem auf Ein Jahr gültigen Reisepaß-clä. jy. Zanuar tS4S unbekannt wo abwesend, wird über seine Einberufung aufgefordert, also-gleich b?y-f»nstHesetzlicher Ahndnng hier za erftheinen. Herr schaft GroHperthrßz B. O. M. B. den 27. Zuniqs 1848. »512) ' Mnberufung militärpflichtiger Unterthanssöhne. Bon der Herrschaft Unterdirnbach «erden hiermit nachbe-nänvte, theil« mit, theils ohne Bewilligung abwesende Un-tetthaiissöhne «nd RecrutirUngspflichtige, als: -B>on UXterdir« d a ch : Anton Huber» Drechtter. Von Ga i ndorf! Franz Grabler, Hauer; l ? l i Michael ^bartner, Hauer; MathiaSZöchmeister» Hauer. Won Grafenbe?«: AntonÄrunt, Fleischer; Dominik Spann, Topfet; MichMBloch, Kellaen V o » G vü b er n; Ksopold Fürst, Müller; Joseph Pöll, Bäcker. Bon Hochenwart: Joseph Steinhart» Fleischer; Mathias Knell, Knecht; Kohann Obermayer, Bäcker; Leopold Diewald, Kellner; Franz Dörr» Knecht; Franz Stonetsch, Knecht. Von RadelbrÄnn« Joseph Hainzelmayer, Knecht; - IM; GnMer,^ Handlungs-Eommi«; - EarlPenz, Handlungs-Eomnti«; ««fgefordert» bey der am tt. d. M., Früh um 7 Uhr, auf dem Rathhause in Korneuburg angeordneten Recrutcnstel-lUttg am so gewisser sich einzufinden; als im Wibrigen die Ausbleibenden als Retrutirungsflüchtlinge nach den besre-heMen Borschriften behandelt werden würden. Herrschaft Unterdirnbach am 1. Julius 1848. E d i ct. >:>1 fliachdem die von Pvdhayte abwesenden Militärpflichtigen Harzel Fels Hau« Nr. 232, Majer Stern Hau« Rr. gt und Wasyl Mochun Haus Nr. Z9, ungeachtet der von der Conscriptions-Obrigkeit geschehenen Vorladung bis nunzu in ihre Heimath nicht zurückgekehrt sind, werden sie hier mit zum Erscheinen kreisämtlicher Seit« mit dem Bedeuten einberufen» daß nach fruchtlosem Verlauf von Z Moliathen gegen die Abwesenden dak Auswanderungs-Verfahren nach deip a. h. Patents vom 24. März 1ZZ2 eingeleitet werden würde. . Vom k. k. Kreisamte. ! Brjeza« am S. Juniu« 1648. lM5?7^ Einberufung. >2l . Der mit Paß abwesend« dießherrschaftliche Schafmeisters-isohln Johann Runker von Helma, Lorenz Humel, Klein? Muslerssohn von Geiring, so wie der ohne Paß abwesende Kleinhäuslerssohn Franz Walzhofer von Seiring, Werden aufgefordert, am 7. Julius d. I., Früh um ? Uhr» Um so gewisser zur Recruuriing auf dem Rathhause der l. f. Stadt Korneuburg zu erscheinen, und sich an die übrigem Recru-le» anzuschließen; widrigen« dieselben als Recrutirungs-flüihtlinge behandelt werden würden. LonscriptionGerrschaft Seiring am 2. Julius t648. 50SÄ7I Einberufung niilitärpflichtiger Individuen. Von dem Magistrate der landesfürstlichen Stadt Hain buch, als Lonscriptions-Obrigkeit, werden nachbenannte Militärpflicht ge Individuen aufgefordert, zu der auf den 12. Julius d. I. zu Brück an der Leitha angeordne ten Assentirüngs-Commission, oder aber am 10. Julius 1848, Vormittags um 9 uhr, auf hiesigem Rathhause um so gewisser zu erscheinen; widrigens sie nach den beste henden Borschriften als Recrutirungsflüchtlinge behandelt werden wurden: Johann Richtstich, Rochus Hanke, Johann Soukopf, Jacob Hollub, Conrad Hinteregger, Joseph Edel-bauer, Johann Zillinsky, Franz Seelinger, Johann Nieder mayer, Joseph Restinger, Rudolph Kubitschek, JostphHier-länder, Johann Kmeth, Joseph Stenrer, Carl, Soukopf, Pohann Niedermayer, dann die Landwehr»,. Georg Rudek »nd Joseph Ofner. Magistrat Hainburg am .Asten Ju-itiuß 1848. >los42l Einberufung inilitärpflichtiger Individuen und noch nicht claf-sificirter Capitulanten. Bon der Herrschaft Cbergassing B. U. W. W. werden nach-l enannte militärpflichtige Individuen und noch nicht classi-ficirte Capitulanten kaufgefordert, Behufs der im Monathe Julius d. I. Statt'findenden Recrutenvorstellung unver züglich Hierorts zu erscheinen ; widrigen Falls sie sich die näch-theiligen Folgen ihre« Ausbleibens selbst zuzuschreiben hät ten^ als: Von Ebergassing: Anton Suchentrunk, Joseph ilnd Aloys Lutz» daun Michael Fertinger von Nr. 2; Anton «Sei« und Dionysius Mancher von Nr. 6; und Johann Stein-tvckvonNr.KS; endlich die ZCapitulantcn: MichaelHierner r nd> Lorenz Biller von Ebergassing. Herrschaft Ebergassing am Z6. Junius 1848. ^10S»2^ Einbe rufung. ^ Bon der Lvnscriplivnsherrschaft Hochwolkersdorf werden nachstehende Individuen zur bevorstehenden Recrutirung einberufen, und haben um so sicherer zu erscheinen den lyten Julius als im Widrigen dieselben als Recrutirungsflüchi-i nge behandelt werden. Sebastian Meyerhofer, Peter Z)asch, Philipp Steiner, Lorenz Giffing, Johann Steiner, Johann Karner, Mathias Dasch, Johann Kornfeld..Jo seph Braumüller, Johann Bröderer, Joseph Baumgartner, Änvkä Steiner, Rumbold Neubauer, Joseph Hofleithner, Karger Paul, Mock Nicslaus, Pammer S«bastian, Brau-isiüller Joseph, Georg Reisner, Martin Tasch, Joseph Korn\nfeld, Joseph Fürst, tzürst Joseph, Castmr Möber, Albert Baumgartner, Joseph Braumüller» Johann Fürst, Albert Panis, Ludwig Hahn» Mathias Kabicher» Martin Grube?, Jacob Kornfeld, Paul Gruber, Simon M«ninger >- S»s»ph Karner, Joseph Reisner, Lorenz Sinabel, Joseph Kabicher» Conscriptionsherrschaft Hochwolkersdorf den 2H.Juni« 1848» ^10475^ Äorladung ^ militärpfljchtiger Individuen. ^ Von der Herrschaft ZHolfsthal V. U. W. W. werden Nachr benannte theils mit, thecks ohne Paß ablesenden zur Wili-tSrabsteLung'berufenen Individuen aufgefordert, den Ivten Julius 1848, Früh 7'Uhr, vor der AWmün^-^ommHion z« Brück an der Laitha um so gewiss^ M al« sie sich die unangenehmekj Folgeil ihre« AMMetlt nur selbst uzuschreiben hätten, als!: Von Wolfstbal-Sandrieser Georg H. Nr. Z. Bon Berg: Beichel L»kdt»ig H. Nr. SS, Grabvogsl Anton H. Nr. Z8» Schneider Leopold H. Nr. 77. Bo'n KandSh.eim: Tankovitj Mathias H. Nr. 42, Gra« NiitoN H. Nr. 5S, \" Mzer Mon H Nr. AS. Herrschaft Wolfsthal ^m 30. Junius 1848. i>oss»Z V ^ PZ militärpflichtiger Anhibidüetl. Bon der ConscriptionS-Herrschast Rappoltenkirchen in Ni. Oest. B. O. W. W.werden nachstehende, theils mit, theil« ohne obrigkeitliche Bewilligung abwesende militärpflichtige Jndivididuen hiermit aufgefordert, zur angeordneten Recru tenstellung am 9. Julms\"d. I.» Früh um 8 Uhr, in der hiesigen Amtskanzley ück so gewisser zu erscheinen; widrigens sie als Recrutirungsflüchtlinge behandelt werden würden, und zwar: Feichtinger Anton Nr. ,43 au« Sieghartskirchen. Hilber Joseph Nr. 29 aus Röhrenbäch.^ Hofbauer Franz Nr. 37 aus Rö^renbach. Gab Hermann Nr. 11 aas Henzing. Feistinger Florian Nr. 2 aus Gerersdorf. Ott Vincenz Nr. S aus Gerersdorf.» Auer Franz Nr. 2^ Ms Ried. Sonntag Ferdinqntj Nr. 18 au« Ried« Riegler Franz Nr. 44 .aus Alern. Tutter Michael Nr. IZ aus Weinzierl. Faustenhammer Jvseph Nr. 5 aus Dornberg» Bninner Johann aus Dornberg. Ziegler Sebastian Nr. S aus Hphena«. Blümel Paul aus Graben. Teufel Leopold Nr^ 25 au« Rappoltenkircheu. KnKdter Martin M» 32. au« Kogl. Großkopf Asoys NilxÄ aus.Areüth. ' Hollerer Leopold Nr. 1,1 aus Kreuth. Hollerer Joseph Nr. 11 ^aus Kreutb. Piringer Joseph Nr. K, aus Penzing. Pimperl Martin Nr. Z aus. Cpping. Am obbenannten Mge haben auch nachbenannte Capi tulanten Behüfs ihrer Einreihung zur Landwehr zu er scheinen - \" Jöch Antvn Nr. 8 aus Rappoltenkirchen. ^ Pramer Jgnqz Nr. 10 aus Penzing. -Buck Michael Nr. 1 aus Hohenau. Hergoth Joseph Nr. 42 aus Ried. Heller Andreas Nr. 41 aus Allern. Herrschaft Rappoltenkirchen am 27. Junius 1848. ^ioi»4^ Einberufung des militärpflichtigen Johann Höfinger. Von derConscripitioNs-Dbrigkeit Brandhof Ni.vest. B. O. M. B.wird der »ud. Consc. Nr. 46, des Marktes Mühldorf im Jahre 1828 gebürtige recrutirungspfiichtige Jnwohnerssohn JohannHöfinger'ausgefordert.bislO.Julius d. Jz Behufs der heurigen Recrutirug hierorts zu erscheinen und sich za mel den, widrigens er die folgen seiner Ausbleibens zü Mwär-tigen hätte. j ^ -l . Herrschaft Brandhof! am 24. Junius 1848. ^3772^1 Einberufungs - Edict. ^ Vom k. k. F. M. L. Zanini Ikten Linien-Jnfanterie-Regimentsgerichte wird hiermit bekannt gemacht, daß über Einschreiten der betreffenden Interessenten, in die Einleitung des Verfahrens zur Todeserklärung des aus Hainsko, Herr schaft Landsberg im Cillier Kreise in Steyermark im Jahre 1794 gebürtigen, am 2». November 1813 assenkirten, und seit 28. Februar 1815 verschollenen Gemeine»! GeorH Hei«-scheg gewilliget, und ikm der dießseitigeHerrCapitäN-Lie»-tenant Leodegar Kneißler »ls Lurstor sksentis bestekli wor-deii sey. Es wird demnach der benannte Gemeine Georg Heinscheg hiermit aufgefordert, binnen Jahresfrist vvm Tage dieses Edikts entweder persönlich hierorts zu erscheine», odtr von seinem Leben und Aufenthaltsorte den ihm bestellten Curator oder dieses Regimlentsgericht, um so sicherer in die Kenntniß zu setzen, als widrigens nach BerlaU^dieses Ter mins über weiteres Anjlangen die wirkliche Todeserklärung erfolgen wird. ! siiiv^I Drittes Evict. Bezüglich auf die Edictal-Ladungen vom 8. Juliu« 1846, Z. 6IK8 und vom 28 May 1847, Z. 7272 »ird der unbe fugt abwesende Brodye» Insasse Berl Dinger wiederhohst aufgefordert, binnen K Monat en in die k^ k. Staaten un ter Gewärtigung des gegen ihn einzuleitenden Verfahrens nach dem Patente vom 24. März 1832 zurückzukehren. Vom k. k. Kreisamte. Zloczow am 10. April 184S."}