{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814377/eb4f4df5c47f34ee2cc469f31ffabd63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist\nständnisse mit der Nationalversammlung. 5) DasBun-deSdirektorium übt seine Gewalt durch von ihm ernannte, »er Rationalversammlung verantwortliche Minister aus. Alle Anordnungen derselben bedürfen z« ihrer Willig keit der Gegenzeichnung wenigstens eines veraniwort-wortlichen Ministers. K) Das BuudeSdirektorium ernennt zu diesem Ende: ») einen Minister für die auswärtigen Angelegenheiten; b) einen Minister des Krieges (zugleich für die Marine); o) einen Minister des Innern; S) einen Finanzmitjister; e) einen Minister für Ackerbau, Gewerbe, Handel und für öffentliche Arbeiten. 7> Die Minister haben das Recht, den Berathungen der Nationalversammlung beizuwohnen und von derselben jederzeit gehört zu werden; sie haben jedoch das Stimmrecht in der Nationalversammlung nur dann, wenn sie als Mitglieder derselben gewählt find. Dagegen ist die Stellung eines Mitgliedes des BundeSdirekt^riums mit jene»! eines Abgeordneten zur Nationalversammlung unvereinbar. 8) Sobald das Berfassnngswerk für Deutschland vollendet und in Aus führung gebracht ist, hört die Thätigkeit des Direktoriums und seiner Minister auf. Flensburg, 6. Juni. Gestern und heute haben bedeutende Treffen zwischen Gravenstein und Sonder-durg Statt gefunden. Man hat mit vieler Erbitterung gefochten, und die Dänen sind bis Diippel und Son derburg zurückgedrängt. Der Kampf hat heute Früh mit Tagesanbruch wieder angefangen; die Refullate find hier nicht vor morgen zu erwarten. Wrangel ist selbst auf dem Kampfplatze gegenwärtig. Die Dänen scheinen geglaubt zu haben, daß Wrangel gestern eine große Parade halte? und Truppen.abziehen würden, während derselbe von hier aus direkt auf den Feind marfchirt war. Gestern sah man von hier aus vier Feuersbrünste in der Nähe von Broaker und Düppel. Es sind hier viele leicht Verwundete eingebracht, und junge, anderswo wenig beschäftigte Aerzte würden gewiß hier gute Auf nahme finden. Tondern und Apenrade find von deutschen Truppen besetzt. Gestern wurden neunzehn Mann und zwei OPzierß Kavallerie und heute bis jetzt ca. fünf zehn Mann Infanterie und ein Offizier gefangen ein gebracht. Hier find Batterien mit schwerem Geschütze, um das Einlaufen von Kriegsschiffen zu verhindern, ausgeworfen. Die „Börsen-Halle\" enthält in einer Nachschrift nach zuverläsfigen Quellen Folgendes über den Verlauf und das Resultat des oben erwähnten Treffens: „Ulderup (Dorf zwischen Sonderburg und Apen rade), den 6. Juni, 1 Uhr Mittags. Behufs der Feier tzes Geburissestes Sr. Majestät des Königs von Han nover sollte sich das gesamsute Korps am S. Juni, 9 Uhr Morgens, in der Gegen!» von Hollbüll sammeln; zu diesem Zwxcke rückten ungefähr um 6 Uhr Morgens die Preußen aus Flensburg, und der General von Wrangel verließ um 7 Uhr die Stadt, in der Abficht, um S Uhr Abends desselben Tages von gedachter Feier zurückzukehren. Statt seiner traf aber gegen 6 Uhr die Meldung ein, daß aus her Parade fich ein sehr bedeutendes Gefecht gegen die Dänen entsponnen habe. Dänische Patrouillen hatten fich in der Nähe von Gra-venstein gezeigt, und war dem General von Wrangel die Meldung bereits zugegangen, daß die Dänen mi bedeutenden Sreitkräften gelandet seien und fich in der Gegend von Düppel zum Kampfe aufgestellt hätten. Hier führte Herr von Wrangel das Bundes-Korps dem Feinde entgegen. Das Gefecht war sehr blutig und bedeutender als das bei Schleswig. Die feindlichen Truppen werden auf 16,0ö0 Mann geschätzt, unterstützt von einer Unzahl von Kanonenböten. Fünf Bataillone Hannoveraner! haben den ersten Angriff muthig ausge halten, jedoch sehr bedeutenden Verlust erlitten. Erst gegen Abend find'unsere preußischen Truppen in's Feuer geführt und haben solche so tapfer und heldenmüthig geschlagen, daß die Dänen fich bereits vollständig nach Sonderburg zurückgezogen haben. Das Füsilir-Bataillon des 31. preußischen Regimentes hat zwei Kanonenböte\nder Dänen vollständig desarmirt, indem die darauf befindlich gewesenen 120 Mann Dänen durch die gut gezielten Schüsse unserer Truppen sämmtlich getödtet find. Die Zahl unserer Gefallenen kennt man noch nicht, eben so wenig den Verlust der Dänen, welcher aber sehr bedeutend sein muß, weil nicht Wagen genug von unserer Seite zu beschaffen find, um die eroberten dänischen Waffin und Montiruugs-Gegenstände zu trans-portiren. — Am S. Juni Abends ynd 6. Juni ganz Früh, waren hundert schwer Verwundete in Flensburg eingebracht.\" Schleswig, den 6. Juni Abends. Aus einen» soeben eingegangenen Schreiben theilen wir Folgendes mit: „Bockholm, bei Glücksburg , den ö. Juni, Abends 10 Uhr. Der allmächtige Vater im Himmel schütze unsere braven und lieben Kameraden, welche in diesem Augenblicke, und zwar von heute Nachmittag 2 Uhr an, in einem furchtbaren Kampfe begriffen finv Sonder burg gegenüber. Gestern, nämlich Sonntag, kam unsere Kompagnie auf Vorposten hieselbst gegen Holnis, und die Ordre lautete, daß alle anderen Truppen, welche nicht auf Vorposten standen, heute Morgens 10 Uhr zu einer großen Parade eine Meile nördlich von Flens burg stehen sollten, in Veranlassung des Geburtstages des Königs von Hannover. Allein dieses ist nur ein Vorwand gewesen, denn wie wir jetzt hören, hat unser alter General Wrangel eine ernste Todtenparade halten wollen, indem er mit 35,000 (?) Mann über die Dänen hergefallen ist, um fie zu vernichten. Gerne hätte ich geiyünscht, und unsere ganze Kompagnie mit allen unseren braven Kameraden, in den Kampf, und vielleicht, so es Gottes Wille, in den Tod zu gehen; aber Gehorsam ist die erste Pflicht: wir müssen hier unsere Schuldigkeit thun. O, dieses furchtbare Getöse, welches in dem Augenblicke, wo ich dieses schreibe, mit erneuter Wuth losbricht! Es ist kein Schießen, nein, ein immer währendes Rollen des Feuers. Fünf Dörfer stehen in hellen Flammen und beleuchten schauerlich das gräßliche Bild dieses Kampfes, und obgleich wir hier drei Meilen davon entfernt find und den FlenSbnrger Hafnp dazwischen haben, so dröhnt doch hier die Erde unauf hörlich und die Fenster klirren. — Die Schleswiger Jäger können noch nicht dorthin gekommen sein, da fie um 5 Uhr von hier fortmarfchirt find. In diesem Augen blicke, 11 Uhr, hat das Schießen dort aufgehört. Man sagt, Sonderburg fei eingenommen von uns. — Ich bin schrecklich müde, seit gestern auf der Wache, und keine» Schlaf in meinen Augen. Gestern Nacht 12 Uhr wollten uns die Dänen überfallen. Sie kamen in einem Kanonen boote von Holnis hieher, aber ich habe fie mit meinex Wache von 46 Mann so begrüßt, daß st« fich mis Geschrei in's Wasser stürzten, um nur nach ihrem Boote zu kommen. Ein Glück war es, daß es hell war/' — Fünfzig bis hundert Verwundete sind heute Nachmittag nach dem Schlosse Gottorff gebracht. (Auch in Flensburg sollen gegen 200 eingebracht fein.) Es ist nothwendig, daß in Segeberg, Plön zc. neue Lazarethe angelegt werden. In Schleswig ist die Anzahl der Verwundeten schon jetzt zu groß; der TpPhuS bedroht uns sonst; die erst gefüllten Magazine leeren sich gewaltig. Neue Opfer für's Vaterland erheischen neue Gaben. Schleswig, den 7. Juni. ES ist nicht leicht, aus den widersprechenden Gerüchten und Mittheilungen den rechten Faden über die Kriegsvorfälle der beiden letzten Tage schon herauszufinden. Nur so viel scheint gewiß, daß die Sammlung der deutschen Truppen, angeblich zu einem Manöver zur Feier des Geburtstages des Königs von Hannover, den Zweck gehabt hat, die Dänen auf Sundewitt, wo möglich durch Abtrennung von der See zum Gefechte zu zwingen. An dem Schlachteifer der Braunschweiger scheint der Plan gescheitert zu sein. Die Braunschweiger, Mecklenburger und Hannoveraner eröffneten den Kampf, aber zu früh, wie es heißt, und drängten die Dänen nach Düppel zurück. Hier lös'ten die preußischen Regimenter, namentlich das 31., 20.\nund 2., die Truppen des 10. Armee-Korps ab. Das 20. (?) Regiment stürmte die Schanzen, allein hinter denselben breitete fich das stark überwiegende dänische Heer aus, so daß die Preußen zurückweichen mußten. Nach einer andern Nachricht, obwohl dies Letztere Anfangs der Fall gewesen sei, waren später von dem 31. Regimente die Schanzen behauptet worden. Man fügte noch hinzu, daß man hier 4 Kanone«, welche die Däne» den Unsrigen genommen, vernagelt wieder gefunden habe, dabei aber 6 dänische Kanonen erobert waren. Bei dem ersten Rückzüge, so daß jedoch gestern das Hauptquartier bereits in Rübel stand, wurde die 9. Kompagnie des 31. (?) Regiments abgeschnitten und diese kam nach Verlust ihres Hauptmanns, der beiden Lieutenants, und mancher Mannschaft, die fich nicht hatten ergeben wolle», sondern in der Flanke von dänischen Jägern angegriffen waren, in'S Lager an, als die Truppen bereits mit ihrer Erquickung beschäftigt waren. Der gefallene Hauptmann W. würd? «och nach Flens burg gebracht, soll aber anderthalb Stund?« später gestorben sein. Die Schwerverwundeten find aufGraven-stein geblieben, so daß also das Schloß nicht aufgebrannt sein muß; die Anzahl der nach Schleswig eingebrachten Verwundeten ist über hundert. Gestern ist der Angriff erneuert worden, und nun sollte» die schleSwig - holstei nischen Truppen in's Feuer. — Was von dem gefangen genommenen Rittmeister in Aarhuus gestern mitge theilt wurde, beruht auf einer Verwechselung mit dem Rittmeister v. Wedseltost, der früher hier in Garnison stand, und aus jener angegebenen Ursache, obwohl er fich in AarhuuS sehr verdächtig benommen, freigegeben ward. Ueber die ungemein hnmane Behandlung, welche man auch dem Rittmeister Würzen gestern bei seiner Verzögerung der Abreise nach Rendsburg erwiesen, wun dert fich unser Publikum, weil dies von feindlicher Seite doch nicht anerkannt wird. Die Division des Generals Möllendors hat HaderSleben wieder besetzt. Daß nördlich von Tondern 2100 Mann Dänen abgeschnitten wären, gehört den noch ungewissen Gerüchten an. - S»'sn, Gift,,!,, wtl nlchl vh»e Mr-wunderung einen großen militärisch geordneten Zug die Straße heraufkommen. Eine schöne schwarz-roth-goldne Fahne mit der Inschrift: Arbeiterverein zu Köln belehrte uns über die Beschaffenheit des Zugs. Die Leute zogen nach dem Gürzenich, wo Herr Gottschalk und seine Arbeiter eine Zusammenkunft hielten. Der große Saal war angefüllt mit aufgeregte« Menschen. Di» Sprache der Redner war möglichst deutlich. Es ward eine Adresse an die National-Berfammlung beliebt, um ihr die Sache der Arbeiter dringend zu empfehlen. Sie ahnen schwer lich, wer diese Versammlung mit seiner Gegenwart zierte. Ferdinand Freiligrath, der jetzt auf den höchsten Zinnen derParthei steht! Er las der Versammlung ein Gedicht vor. Er hat fich mit seiner Frau und zwei Kindern in Düsseldorf niedergelassen, und beabsichtigt, seine politischen Lieder gesammelt herauszugeben. Die Versammlung Iging mhig auseinander; beim Ausgange ward gesammelt „für den edlen Willich und die armen deutschen Republikaner in Frankreich.\" Die Arbeiter haben leider viel Zeit, fich mit Politik zu beschäftigen; es gibt wenig zu thun; Handel und Wandel sind gelähmt, im Haft« ist es traurig leer. So schlechte Zeiten haben die Gastwirthe am Rhein seit lange nicht erlebt. Der Ehre ihrer Hotels wegen verfassen fie, wie man sagt, selbst Listen von Grafen, Rittergutsbesitzern und Nennern ans London, die bei ihnen abgestiegen sein sollen. „Aber seien Sie wenigstens so gut,\" sagte ei» Polizeibeamte zu einem Gastwirth „und machen keine polnische Namen; denn ich bin dann immer genöthigt, hinzugeh'n, und mich nach diesen fabricirten Polen von Amts wegen zu erkundigen.\" Großbritannien. Die Feindseligkeit der „Times\" gegen Deutschland wird in einem Artikel ihres heutigen Blattes über den dänischen Krieg von Neuem offenbar. Vor Kurzem wurde der Rückzug der preußischen Truppen aus Jütland von der „Times\" freudig begrüßt, und"}