{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/5916bd6facf21d5370e17026e747f701", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^14Z601 '1^ Verkauf und Tausch von Herrschaf-ten, Realitäten, dann Häusern. Bey dem Wirthschafttrathe! Anton Pre>Hler in Wien, Zeopoldstadt, Augait!snstraße Nr. «7Z, sind Herrschaften, Güter und Landrealiten in Oesterreich, Steyermark, Croa-tien, Zllyrien, Kärnthen, Böhmen, Mähren, Schlesien, Ungarn und Galizien, um jeden Prei«^ so wie auch Frev höfe, Post, Mühlen, Kaufmann S-Handlungen, Gast-vod AaKehhäuser, Stadt- und Vorstadthäuser zu verkau fen, wie nicht minder letztere gegen ein Dominicalzut, dann Eine Herrfchaft in Steyermark .mit Eisenproduction, bi« 4o.000fl EM. reinet Erträgniß, gegen Stadthäuser zu vertauschen. Die Kstuf- und Tauschlustigen belieben sich dießfall« an denselben! mündlich täglich bis Uhr Nmmittag« undNach-«ittaH« vi« Z Uhr zu wenden, oder durch portofreye Briefe die nothwendigen Autkünfte einzuhohlen. ^L4S5^ Mehrere Landrealicäten im Marchfelve zu verkaufen. Dieselben befinden sich 2 Stvnden von Wien, enthalten mit 2Z, 46 und 6Z Zoch Weizenäckern sammt kuuäus in-LirucM8 «inen bedeutenden Niehstand. Die Preise von 6000 bis t300yfl. EM. erfahren wahre Käufer au« Gefälligkeit auf der attsn Mieden, Alleegasse Nr- 76, im ersten Stocke, Thür Nr. 12. ^i4ZS9^ Verkauf oder Verpachtung. ^ Eine der ersten, im besten Betriebe, in einer Vorstadt in W>en sich befindliche Kerzen-und Seifen-Ftibriksammteinem i» hesten Baazustande sich befindlichen Muse, dann mit den ztim größten Betriebe nöthigen Geschäfl«-Requisiten, ist au« freyer Hand unter den vortheilhaftesten Bedingnissen zu «erkaufen, oder auf mehrere Zahre zu verpachten. Nach einem Ausweit werden jährlich bey 10 Tausend Zentner Waare er zeugt. und bat über 300 Abnehmer. Dat Haut ist auch mit den nöthigen Kellernund Eitgruben versehen. Der Inhaber hiervon wäre auch nicht abgeneigt, dieset Zabriktgeschäft mit einem Compagnon mit annehmbarer Einlage, welche xrimo loeo versichert, und mit S pCt. verzinset werde, mit halben Gtwinnstäntheile zu betreiben, da derselbe ganz allein ist «nd diese« Geschäft nicht übersehen kann. Der Compagnon hätte den Verschleiß und die Cassa zu führen, und kann auch mit seiner Familie im Hause wohnen. I Nähere Auskunft ertheilt auf mündliche oder portofreye. Anfrage Herr Zos. Hörler, Gericht«schreiber in Wien, Mie den, Leopoldgasse Nr. 8Z7, Thür Nr. 2Z. p4S7Z^ Verkauf einer Lederlackir-Fabrik. ^ Eine atff hieisigtm' Platze, im besten Betriebe bestehende LederlackirtFabrik ist sammt Waarenlager wegen eingetre tenem Tode«fall «««freyer Hand zu verkaufen. Die Fabrika tion wird hierauf testectirenden Richtkennern vom Verkäu fer gelernt- Wahre Käufer, welche über ein Vermögen von K- bis 10000 fl. CM. ditponiren können, erfahren auf por tofreye Anfrage das Nähere auf der nepen Mieden, Wien-Kraße- und Heumühlgaffe-Sck Nr. 8t6, bey Herrn Martin Otto. j>4957) Landwirthschaft. ^ Ein noch neugebaute« Fabrik«g«bäude, verbunden mit einer schönen, einträglichen Landwirthschaft, angenehmen, großen Wohn- und WirthschaDgebäuden, unweit Wien, ist Fami-lienverhältnisse wegen zu verkaufen, oder gegen ein der Statt «ahe liegendet Wiener Borstadthaus zu v-ttauschen. Nähere Alitkunft wird sogleich ertheilt auf portofreye Briefe unter der Chiffre U. xoste in Wiei». ^14608^ Gasthof zu verkaufen. ^ Der Gasthof zum schwarzen Rössel in der l. f. Stadt «rem« ist wegen Familien-Verhältnissen gegen die vortheil-hÄftesten Bedingnisse tätlich au« freyer Hand zu verkaufen. Derselbe liegt in der Vorstadt Hvhenstein, wo die wöchent lichen Viehmärkte abgehalten werden, an der Hauptstraße in« Waldviertel, und besteht au« einem Erdges» ße mit einem großen Gastzimmer, 2 Extra- und 2 Wohnzimmer, einer Winter- and Sommerküche, au« eine« Stockwerke mit großem Saale und 7 schönen Zimmern mit 20 Betten, dann einem Keller für 800 Eimer und zoo Eimer Weinfässer, dann Stallungen für Lo Pferde, großen Hofraum mit Schoppen und mehreren Gchweinställen, nebst einem gro ßen Garten. Kauflustige belieben sich zu «enden (in Briefen franco) den Eigenthümer Franz Fuß, Hohenstein Nr. Z2 zu Arem«. lt4S?zZ ^ Baustellen Verkaufs - Anzeige. Zn Hernal«, gegenüber de« Exercierplatze«, linkt von der Veromcagasse »ach Neulerchenfeld, sind mehrere kleinere und größere Baustellen billig zu verkaufen. Da diese Bau teilen besonder« wegen ihrer schönen Lage zu jedem öffent lichen Geschäft« geeignet sind, und die hohe Gtaattverwal-tung die stsuerfreyen Zahre bewilligte, so sind sie Vortheil-gKvährend. ümer in Hernal« Nr. 152, Mvr-\nl^ 46Z2^ Eine Oartenwirthfchaft I.Z.I mit einem schönen Garten, Tanzsalon -c. ist in Wie ner-Neustadt zu verkaufen oder auf Rechnung zu ge ben. Das Nähere hierüber erfährt man bey der Eigen-thümerinn, Wiener-Vorstadt Nr. 87. l\"8Z9i Keller sammt einigen hundert Eimern weingrünen Fässern, zehn Minuten vor einer Linie sehr bequem gelegen, zu verkaufen. Nähere« im Lichtenthal, Hauptstraße Nr. 12 zur Wage, in der Handlung\n^4«zz^ Eine Realität ^ in der Nähe Wien«, in einem Badeorte, mit 50 Zoch Grund stücke von sehr guter Kleba ist um 14000 fl CM zu ver kaufen. Au«kunft Wipplingerstraße Nr. ZS4, im isten Stock. »78g) Wein-Licitation. ^ Die Herrschaft Zmmendorf nächst Mailberg V. U. M- B. verkauft am 16, Oktober d. Z , Früh 9 Uhr, oires 4oo Eimer 1846ger und 400 Eimer I84?ger Eigenbau-Weine bey öffent licher Licitation im Zmmendorfer Hvfkeller. Zmmendorf am 22. September 1848.\nLiterarische Anzeigen ^4622j In der szZ Mechitaristen - Congregations - Buchhandlung in Wien, Singerstraße Nr. 87S, im deutschen Hause, ist erschienen, und in allen Buchhandlungen zu haben: Heilart der asiatische« Brechruhr. Nach vielfältigen Erfahrungen\nvon\nDr. Gerhard von Breunmg, Lhef-Oberarzte d.r k> k. Garnison« - Artillerie in Wien, und Mitgliede der k. k. Gesellschaft der Aerzte in Wien, der Hufeland'schen in Berlin, und der ärztlichen Gesellschaft in Rotterdam. Zweite vermehrte Auflage. Prei« ««kr.Z. M\ni- - Zn F. Becks Univerf. Buchhandlung ^ in Wien, Bischosgafse Nr. 638, im von Ertl'schen Stiftungthause, Eck vom Lichtensteg, ist erschienen: Practische Anwendung\nder\nDa« Nähere beym Eig««thü Aen« bi« S und Nächmittag«\nvon 2 bi« S Uhr.\n1^4750^ Die Postl'sche Spitz-Wiese außer Labenderf a» Peter«dorf, Zoch groß, ist au« freyer Han» zu verkaufen. Da« Nähere in Fünfhau« in der Fünfhau«gasse Nr: s zum heiligen Zoseph.\nlateinischen Sprachlehre, in einzelnen Sätzen und zusammenhängenden Aufgaben. Zum Privatgebrauche für Schüler der untern Grammatical-Classenj an den ssterr Gymnasien, von Maurus Schinnagl, Priester de« Benedictinerstifte« zu den Schotten in Wien, und Professor der Grammatical-Elassen am k.k. Gymnasium daselbst. gr8. Wien «84S. i Zur Vorbereitung für die Gymnasial-Studien ist das 1. Bündchen dieser Uebungen, welches das I.Semester der 1. Grammatical-Classe enthält, besonders empfehlenswert^. Prei«: I. Grammatical-Elasse. I. Semester ZSkr. II. Gefliester 48 kr, C. M. II. » » 1. » 48 kr. II. p 26 kr» » Ausführliche lateinische Grammatik zum Privatgebrauche für Schüler der unteren und oberen Grammatical-Classen an de>l österr. Gymnasien, und für alle jene, denen eine Wiederhohlung oder Erweiterung ihre« lateimschen Gprach-Studiums al« nothwendig oder wünschenSwerth erscheint. Nach den besten neueren Grammatikern bearbeitet von Maurus Schinnagl, Priester de« Benedictinerstifte« zu den Schotten in Wien, und Professor der Grammatical!- Classen am k k. Gymnasium daselbst. gr8. Wien 1845, geh, T fl. TT kr. C. M. o e r ! l^ekukKvn LiillunK des Kt^Ies in Isteinisctier (^ebrsucks kür privstlelirer cler , unil zum krivsigsbrsucke kür llumsviiÄz-LotlÄer. Von Vr I.VVI, sus «lern Orclsri der krommeii Letiuleii, ?rokessor clei' IIiunsiiitÄts-LlasSLii »m 1^. in der losspltsts^t, uncl Prediger sn <Isr?ksrl-l<irclls «laseldst. Zrg, Zek. in KA Iti». D'a»v. Slü»»««. l). Julius Oavsaris Oommentarii üe bello Kallieo. Mit Wort- und Gacherläuterungen herausgegeben von E- Th. Hohler, dritte von neuen durchgesehene Auflage. 8. 1846, geh. R sl. AO kr. 'C. M. Oieeroms, N. 1'.. Opera pk^Iosopliiea. In! KaNustn. 0. (!. , Lellum datilmarium atque UZUM juverltutis L Vol. 8. nisj. tgvo— ^ugurtlliuum , usibus 180Z. ^li. ?gxa>ii-. 2 Vol. 8. insj. 18ZS, ßel». t ll. 40lcr. Die Au«gaben der griechischen und lateinischen Classiker von Tauchnitz sowohl, wie von Teubner, die Sammlung der Uebersetzungen der griechischen und lateinischen Prosaiker von Metzler, so wie eine große Auswahl von Gram matiken, Lesebüchern, Uebung«büchern und Wörterbüchern der lateinischen und griechischen, und allen neuen Sprachen sind immer vorräthig. ZN der F. Beck'schen Universitäts-Buchhandlung in Wien, Bischofgasse Nr 6Z8. Ecke vom Lichtensteg, befindet Äch auch oer Verschleiß aller Normal-, katechetischen -»» Gymnasial - Schulbücher, wovon besondere Verzeichnisse gratis ausgegeben werden."}