{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/174beef8d7b6d0b282553d3220cf69f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "DßHWtzMA vom 27. k ecemd t««8.\nklinelpreis C. M. Ll»«t»5v!-ui«tv»r5<:tir»ij»uil8-v t, 5 pLl 7g 5'^ v»,l«k«u mit Verlosung 18Z4, wi- 500 « 7Z0 ^«no <t-No ä«tto 18Z3, 5ür 2SY i> 211 ^ ». 2Vs 50 «ietto «i«tto ru 2 » 40 ksnk-^cUeu pr. Ätück noz iu <Ü. R. ^elieo 6«r I^siser ker^iosvits MorÄtiisllu TU t<XZV ll. (! U 97s tl. iv L KI. »«»»» »!>lsrr. Vl»i,,u-v»mpk!s!,iA«!u't ru 500 >!. ^ . 488 l>. >o l.\nTheater K. K. Hof- und National - Theater. Der Unschuldige muß leiden. Lustspiel in ZActen. — Das Versprechen hinterm Herd. Scene au« den österreichischen Alpen. K. K. Hofoperntheater nächst dem Kärntnerthore. Der Freyschütze. Romantische Oper in 3 Acten. National - Theater an der Wien. Die schlimmen Frauen. K. K. priv. Theater in der Josephstadt. Haid^e. Oper in Z Acten. K. K. Priv. Carl-Theater in der Leopoldstadt. Robert der Teuxel. Parodirende Zauberposse mit Gesang in 2 Acten. Borher: Die doppelt Mrheiratheten. be«°6) Ki-M vadluvt üe iMare «!e N. Vv«! Lk ü Vienue, 878 8mA«rstr»»«e, SU emie>. Ouvrsxes »I1smsi,65 , trqueitts, sqet»is, it->Iieu3 et es-x»KooIs. etsjzlissenievl ««'»«rt öepuis 9 d. «tu ni»-tiv ju5ls»'» K lt. ciu 5oii. stSKS?1 ! ^22^j NTM»M«SSS trsitement raäival psr uv vr. en mMeeine st edirurAi« et memdre 6e Is fsevlte, entre 11 et Z deures, Lausrnmarkt 538. stk749^> Die neu? öffentliche sz4 ?>, «SV» » WMHtz'II « tI» «ik der Bruder Jasper, a« A»hl«arkt Nr. tt4S wad ttSL (Hokauerjche« Hau« ist täglich »on Früh S M VW»»« 7 Uhr ««öffnet. «boiwkMevt monathlich tA., jährlich «o fl. C. M. Dastlbst befindet sich aM ein Säger aller Gattungen linirter HmwkmgKbücher,e. rvn M. ?. 3a«p«r« k. k. priv. Rinir-«nstalt, u»d «erden Z-nir - Arbeiten jeder A»t dort übernommen.\n»»»« ^ Dringende Bitte. ^ Die edle» und hochherzige» Bewohner Wiens werden gebethen für die Verwundeten Krieger Unse rer 'steggekrönten Armee, die nur sür die gerechte und heilige Sache in dem nachbarlichen Schwesterlande Ungarns kämpft, Berbandftücke, Charpie, Compreffen und Binden jeder Art baldmöglichst entweder bey dem Unterfertigten oder in der Apotheke zum heiligen Geist, innere Stadt, Kärnthnerstraße abzugeben, von wo aus sie ihrer Bestimmung schnellstens zugemittelt werden. Auch erklären sich mit freudigster und uneigennützigster Bereitwilligkeit hierorts mehrere Heilkünstler der Chi rurgie bey Aufforderung Eines hohen löbl. k. k. Militä'r-Commandos, ungesäumt den verwundeten Soldaten auf die liebvollste Weise helfend benzustehen. Wien am 19. December 1848. ZosephHerrn, Primar-Wundarzt, Operateur und Augenarzt im Bürger-Versorgungshause zu St. Marx, Landstraße Nr. 572.\nI^718k^ Toscanische Central-Eifenbahn <\"»> Siena n-^ Empoli. Kundmachung. Die gefertigte Agentie der To«canischen Central-Cisenbahn-Actien-Ges-llschaft von Giena nach EmpoZi beeilt sich hiermit im Auftrage des Bau- und Berwaltungsrathst den t'.l'. Herren Aktionären die Anzeige zu machen» daß in Folge der gefaßten Beschlüsse in der am «. October », 0. in Tiena abgehaltenen General-Bersa«»lung (deren »««führticheVer handlungen bey der gefertigten Agentie eingesehen oder behoben werden können) die Einzahlung des 1F \" Zwanzigstels von W Toscana Liren per Actien-Promesse biß 8. Januar M W z« leisten sey E« kann daher diese Einzahlung bit zum vbgenanntsa Tage, oder nach Willen der Herren Aktionäre mit Vergüt«»« der Aerzug«zinsen von Vs »Ct. vom Einzahlongtbetrage gerechnet, bit längste»« 8. Februar 1849, Mittags 12 Uhr, als Präclnstv-Termin bey der ««fertigten Agentie entrichtet werden; widrigen Fall« die bi« dahin nichteinbezahlten Aktien-Promessen im Sinns der Gesellschaft«-Statuten unwiderruflich für »erschollen erklärt «erden «üsten ««d würden-Die Regulirung de« Courses auf den inT»««nmschen Liren einzuz«,Renten Betrag »ird auf dieselbe Meise wie bis her s. nach den Tourt-Berhältnissen bemessen und bestimmt werden Die Agentie v. WerthetmsteiN sel. Sohn.\ns17080^\nDas Bureau der k. k. priv. Allgemeinen Triester Brandschaben, Leibrente«\nund\nKebensvLVsicheRungs Anstalt befindet sich jetzt am Lugeck, im I.Stock des Hauses Nr. 735, wo die Bären-Apotheke ist.\nWien-Gloggmtzer-, Wr. Nmstadt-Oedmburger und Wim-Brucker-Msenvahn. Tägliche Fahrordnung schlag, Brück a. M., Gratz, Marburg und Cilli um 6 Uhr Früh und? Uhr Abends. \" um 6 und Vs8 Uhr Früh, dann 7 Uhr Abends. ^. Baden und Neustadt um 6 und Vs 8 Uhr Früh, 10 Uhr Bormittags, dann V« 4 Uhr Nachmittag« und 7 Uhr And; >enburg um Vs 4 Uhr Nachmittags. „ a. L. »m v,s Uhr Frütz und » Uhr Nachmittags. Bon der Direetio«.\nAbfahrt von Wien nach\nWie« am 28- Decewder 184Ä\nkttM?z\nm a ch u n g.\nl2.j\nDie PreMsrger Bahn betreffend. Da die WchnstreFe zwischen Gänserndorf und Preßburg für den Betrieb wieder eröffnet ist, so verkehren die Züge von Wie» nach PWeDvurg und zurück in nachfolgender Ordnung: Von BKiH« nach Preßburg um 6 Uhr Früh, ÄVs Uhr Nachmittags, und 7Vs Uhr Abends. Von PrMbnrA nach Wien um 5 Uhr 15 Minuten Früh, 10 Uhr Vormittags und «-/»Uhr Abends. \nltövs«!\nWisnch-Stsnftadt-DevenHnrger Eisenbahn. Dchchdem der Betrieb avf derselben sowohl für Personen als Frachten wieder eröffnet werden durfte, so verkehren die Trains vom W d. M. angefangen bis ^<!. l. Jänner 1849 wie folgt: Non ZBien nach ^Ltedenbura um V? 4 Uhr Nachmittags, « Neustadt „ 6 „ Abends, ^ ^ .. ^ ° «edenburg « Wien « ^ 7 .. Früh. V»m 2. Mntz« MiBW vi» »OWiIltg« Fahrvrdnung erschil«»«. Bo« der DireetioM"}