{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014834/52cfa3d6eb7a69e30becebe318c0c9c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\ntaS G«s<r1 »«, d» Uretaug bis w Vl«fe «r»ß», und vom alten «tepyckn-ihurm» grollt» d!» dumpf» Sturmzlock» h«ab. T>i» Stadt ist d»l»ucht»r, wa« eben nicht Vi»!» lustig stimmte, all- Augenblicke ist man gesonnen. Barrikaden herzustell»«, die schon balhf«rtig in «»reitschaft sind. — «» dt» Direktio. nen der Süd. und Bru«^tr-»isenb«ho ist »»ttitS der Lam merdefehl ,rg«»g»n, tetn Militär zu e^ediun; daß vonNvr. den her keine» komme, ist schon durch die «nfangS erwähnt« Abdrechung der Brücke t«n der großen Dona«, worüd»r die Nordb<.yn führl) und Zerstörung des elektrischen Telegraphen, der nach Prag gehl, g«jorgt. So endigte der heutige Tag, au dem zum Erstenmal« das Militär Wiens Linie gegen Lini» und die Garden Wiens gegen ihre Brüder wütheten. — Wäh rend ich dieß schrieb, klang in Einemfort der schauerliche Cho rus von den Thürmen WienS. Der Reichstag fitzt noch bei sammen (12 Uhr). Gott befohlen! Wer weiß, wie Viele heute umkamen? I Und wer weiß, obS morgen hesser gehen wird? Der Landsturm in uptiin» kvrma soll vor der Linie stehen. Und inner der Linie? Der Bürgerstur»» I der Bür gerkrieg! (Privat-Korresp.) Wien, Den 7. Okt. Wir hatten gestern hier wieder einen schrecklichen Tag und auch heute scheint Das Ende noch nicht erreicht. Gestern Morgens entspann sich ein Kampf zwischen Garden und Garden, weil ein Theil derselben sich der Ab reise eines Theils unserer Garnison nach der ungarischen Gränze zur Unterstützung des BanuS Jellachich widersetzte, während der andere Theil der Nationalgarde die Verfügungen des Kriegsministeriums unterstützen wollte. Diese Truppe (ein oberösterrelchischeS Grcnadierbataillon) wei gerte sich ebenfalls zu gehorchen ; allein es wurde von der Gum-pendorfec Kaserne, w? es lag, durch die Kavallerie bis auf die Nordbayn eStortirt. Hier hallen sich indessen Massen ein-gefundcn die die Schienen aufgerissen, und die Bahn eine Slrecke unfahrbar gemacht hauen; die beiden Brücken über die Donau wurden auch zerstört; allein eS gelang den Pioniers unter fortwährendem Kampfe zum Theile mir dem Mililär zum Theile mit der Nationalgarte die Pontons zu schlagen. Die Hälfre des Bataillons mußte hinüber, und gelangte auch wirtlich ans jenseilige User. Jetzt begann aber wieder das Feuer zwischen den eigenen Kamecadeu, die nun getheilt waren. Indeß dieß in der Jäg?rzaile vorging, stellten sich die Natio-iralgardc-Bataillone der »sladt und einiger Vorstädte auf den Plätzen der Stadt auf» und da jene der Stadt als schwarz-gelb insullirt wurden, und hartnäckig den Zugang zum Sle-phaiiSthurm verlhcitigleii, um das Slurmlänlen zuin Her beirufe der Arbeiter und Landleulc zu verhindern, so wurde uuf den Platzen und in der Kirche zusammen gefeuert, und viele Opfer fiele»; die Masse der Vorstädte behielt die Ober hand, anfallen Kirchthürinen wurde Sturm gelautet die Stadt füllte sich von allen Massen Menscht», es wurde ein Angriff auf das KriegSgebäude auf dem Hof gemacht, 'wo sich Minister ' G. Latour befand, derselbe in seinem Zimmer ergriffen , mit einem Stricke um den Hals heruntergeschleppt, und auf einer Larerne vor der Hauplwache aufgeheult, und dann Stunden lang nach ihm als Zielscheibe geschossen; das Bataillon Deutschmeister-Gre»adier, das das KriegSgebäude und die Hauptwache bcsetzl Halle, fraternisirle mit den Angreifern; dann ging es zu dem kaiserlichen Zeughause in die Renngasse, und man begann eS zu stürmen. Darin war Militär, Ar-^ tillerie und Nalionalgarden, die aus den Fenstern schössen, und aus den Thoren mit Kariälschen feuerten, hcrauneii als Belagerer waren wieder Militär, Studenten, National--garden, die ebenfalls mit Kanonen feuerten und Pechkranze hineinwarfen. Gegen Abendjbrach in einem Flügel Feuer aus, jedoch erst heule Früh wurde eS erstürmt, und ich komme diesen Augenblick von jener Seile, und sehe wie sich die Mas se» der Arbeiter und des Pöbels aus allen Vorstädten mit MuSlelen, Pistolen, Lanzen und Säbeln bewaffneten und alles davon schleppten; so st?hcn wir in diesem Augenblicke 11 Uhr Vormittags. Die Zahl der Todten und Verwundeten ist noch nicht er mittelt, muß aber auf beiden Seiten sehr groß seyn. Beim Tabor wurde der General Bredy, als er eben seine Truppen zum Angrisse gegen die Aufständischen führte, von einem' Älad5>n>tcr vom Pferde gcschonen. Während dieser Austritte sa>.ld fich rins Anzahl Dcpnlirter imSitzungösaale des Reichs tags ein und schickten kille Adresse an den Präsidenten Stroh dach, die ihn aufforderte, die Abgeordneten zu versammeln, damir dem Vlulvcrgießcn ein Ende gemacht werde. Da der Präsident dieß vcrivcigcrle, versammelle sich der Reichstag Icnuoch, cillärle den Aiccprasidenlen Smoika zum Vorsitzen den und sich für permanent. 7 Uhr Abends. Eine Kom-uuiiivn wird ernannt als erekulive Gewalt, meist aus Mir« glitzern der Linien bestehend. Bcn Löhner wird der Antrag gcptM, daß ander, Kaiser eine Adresse geschickt werde, des Michails-. daß er ein neues velMhümlichrS Ministerium bil->,e, m ncichem von dem frühern nur Doblhoff und Hornboftl bc,behalten .»v.rden tcnnrn, daß I»«achich seiner Stelle als\n«Sou»tf»»>G »o« Itnga^« »Utsetzt, Mld di« lcht«« kaks«rt. Ma nifest« an di» ungarisch» Nation zurück genommen werden!; daß Hr all» bei h»n heutigen Borfällen Betheiligten die Amnestie ausgesprochen werd». Der Antrag wird angenom men , und »in» Deputation» «it Ms«,; AÄrDe an den Kaiser geschickt. Uhr wild tzeschloHen, auf v»n AUtrqg ^kl^-UchS den Adg,ordn»t»» Scherz« zu« §rö». HderkSwataNdal,. ten der Nationalgard» von Wien und seiner Umgebung zu »rnennen. Wird deschlossen, den Einhalt des Kampfes bei dem Zeughaus» der Legion und der Garde an das Herz zu legen- Wird beschlossen, an den Militär-Kommandanten AuerSderg die Weisung zu schicken, daß jedes Einschreiten des Militärs zu unterbleiben habe. — 8 Uhr wird beschlossen, die Legion mit frischer Munition zu versehen. (! ! ? Weh dir, armes Oesterreich!) —? S Uhr wird be schlossen, den Auftrag an die Direktion der Südbahn ergchen zu lassen, daß sie keinerlei Militär nach Wien zu befördern habe. Il'/a Ühr. Die Deputation an den Kaiser kehrt zurück mit dem Bescheide, daß dieser die Bitten des Reichstages in Erwägung ziehen werde, und vorläufig das Versprechen er theile, ein neues volkSthümlicheS (?) Ministerium mit Beibehaltung von Doblhoff und Hornbostl zu ernennen. — 12 Uhr. Es wird gemeldet, daß das Zeughaus brenne; eine neue Aufforderung an das Volk, die Feindseligkeiten ein zustellen. 22/, Uhr. Ein Erlaß an Auersperg, in welchem ihm anbefohlen wird, Daß er nur auf die Befehle des Reichs tags zu handeln habe. In der heutigen Sitzung wird um 10 Uhr Vormittags gemeldet, daß der Kaiser sein Schlyß zu Schönbrunn verlassen habe; wird eine Kommission ernannt, welche die Wahrheit dieser Nachricht zu untersuchen hat. — 11'/- Uhr. Der Minister Kraus meldet, daß eine Prokla mation des Kaisers zurück geblieben sey, in welcher dieser ausspricht, daß er Wien wegen dessen Hang zum Aufruhr verlasse und von einem andern Punkte aus hie geeigneten Maßregeln treffen werde. Wird beschloßen, daß der Reichstag die konstituirende und exekutive Gewalt übernehme, undKom-missäre mit diesem Erlaß in die Provinzen sende. — Post schluß. Ganz Wien ist bewaffnet; für den Augenblick scheint der Aufruhr gestillt. (Privat-Korresp.) Wien, den 7. Okt. Das hier schon seit längerer Zeit gar-nisonircnde deutsche Grenadier-Bataillon sollt? am ö. d. M. Früh auf der Eisenbahn nach Preßburg gegen die Magyaren abgehen, die, wie Sie wiffen, den kaiscrl. Kommissär Gra fen Lamberg zu Pesth ermordet haben. Dieses Bataillon sra» lernisirle aber stark mil dem Bvltc und schien wenig Lust zu haben nach Ungarn abzugehen. Nationalgarde, Bürger und Militär in sehr großerZahl begleiteten dasselbe zur Eisenbahn. Um den Abmarsch desselben zu verhindern, zerstörten bie Ar beiter die Eisenbahnbrücke. Wahrend dieserZeit kam galizische Infanterie und auch Kavallerie mit 4 Kanonen an. Nachdem ein großer Theil der deutschen Grenadiere zum Volke Übergängen war, so ließ der das Grenadier - Bataillon kommandirende Major auf jene feuern, die den Abmarsch hin dern wollten. Dadurch entspann sich ein Kampf, bei welchem General Bredy, der Grenadäer-Balaillons-Kommandant nebst seinem Adjutanten , ein Hauptmann, ein Kavallerie-Lieute nant und sehr viele Anvere, man spricht von einigen Hunder ten, gefallen seyn sollen. Die Studentey im Vereine mit Arbeitern, Nationalgarden, und mehreren übergegangenen Grenadieren nahmen dem Mi litär die vier Kanonen, von denen zwei unbrauchbar gemacht, die beiden übrigen aber von den Grenadieren bedient gegen die galizische Infanterie und gegen die Kavallerie gebraucht wurden. Der Kampf dauerte mehrere Stunden. Während dieserZeit, und zwar gegen l Uhr Mittags, wollte ein Theil der Vorstädler Nalicnalgarde am Slephansthurme Sturm läuten lassen; wurde aber von der Nalionalgarde des Kärnthner-ViertelS, die sich i„ der StephanSlirche und im Thurme postirt hatte, mit einersurchtbaren Dccharche empfan gen. Ein Hauplmann der Legion nebst mehreren Andern fie len sogleich. Nachdem gegenseitig durch einige Zeit gefeuert worden war, wurden endlich die Thüren der StephanSlirche gesprengt und daselbst der Nationalgarde Hauptmann Hard, ein reicher Buchhändler, nebst dem Garde-Lieutenant Slametz» Mayer und vielen Anderen erschossen. Fast alle nicht umge kommenen Nalionalgarden des Kärnthner Viertels wurden blessirt. Darauf kameil die Pioniers mit zwei Kanonen über-den Grab»n auf den SlephanSplatz. Jctzl wurde der Kampf hitzig. Die Kartätscheuschüsse gingen aber zu hoch und machten daher keinen großen Schaden. Am Hofe beim Kriegsministerium wurde ebenfalls von bei den Seiten ein fürchlerlicheö Feuer unterhalten, bis endlich die zwei Kanonen, die vor dem Kriegsministerialgebaude stan den , mit Sturm genommen wurden. Sodann wurde- dieses Gebäude gestürmt, undbeidieserGelegenheitdrang daselbst ein bewaffneter VolkShaufe ein, der den Kriegsminister und Ge neralen der Kavallerie Grafen Baillel Latour, nachdem er ihn im vierten Stecke bei einer Reliradethüre versteckt aufge-"}