{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/2fb7580f01b534cc40389bff36543758", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hr. Spatz spricht für das Schreibe. Eben so Blum, Abegg und Ravea r. Heckscher dageg n und eben soBlachieie, Freudenth-'l!. Der Antrag de« Hrn. Wedemeycr wird aug^omiue» ünd zwar mit überwiegender Stimmenmehrheit. Hr. Vtnedey trägt darauf an, das; die Majorität uad die Minorität thue Abstimmung begründen und so zum Protokoll geben solle. j Der Antrag wird verworfen. Hr. Schleiden aus Schleswig - Holstein trägt darauf an: Der Ausschuß möge beschließen, daß eS der Preußi schen und Schleswig'schev Regierung jv überlassen sei, d»e Wahlen in Ost- und Wcstpreußea, so wie in Schleswig nach demjtvig?n Ve. Hältnisse vorzunehmen » in welchem der jetzige Bevölkeruugszustand zu dem des Jahres I8I9, in welchem die im Wesentlichen nach geltende BundtS-Ma-trikel verlassen wurde, steht. I Einstimmung angenommen. l Hr. Graf v. Bissingen liest einen Brief anS Tirol vor, auS dem hervorgeht, daß auch dort daS Streben, sich an Deutschland anzuschließen, von Neuem erwacht und zum kräftigen Bewußtsein erstarkt ist. Hr. Hergenhaha liest hierauf eive Proklamation an die aus Frankreich heimkehrendea Deutschen vor. Dieselbe wird nach mehreren Bemerkungen angenommen. > Hergevhahn fragt: ob nicht etwa einige Mitglieder de< Füvfjiger-AuSschusses mit derProclamation nach Straßburg zu schicken seien, um dort darauf hinzuwirken, die heim kehrenden Deutschen über die Verhältnisse in Deutsch land aufzuklären und sie abzumahnen, sich ivS Unglück zu stürzen. Wird verworfen. Rüder spricht den Wunsch auS, daß in Zukunft Alles, waS gedruckt werden soll, au die beiden in Frankfurt er scheinenden Zeitungen geschickt werden soll. Wird einstimmig angenommen. Die Sitzung wird um 4 Uhr geschlossen. Der Vorsitzende: v. Soiron. Der Schriftführer: I. Nenedey. Frankfurt, 12. April. Zweiter Bericht über die öf fentliche Sitzung deS Füafjiger-AusschusseS vom 11. April. (Schluß.) Der zweite Oesterreichische Redner, Baron Andriani, erklärte: Oesterreich sagt sich loS von dem Stre ben nach Germanisirung und Unterdrückung der Slaven: er verlangt von der Deutschen Politik die Aufnahme deS Grundsatzes der Gleichheit und Brüderlichkeit gegen die Slaven. Er hält eS für nöthig, an die Deutsche Natio-nal-Versammlung den Antrag zu bringen, daß sie die Garantie für die Aufrechthaltuug der Nicht-Deutschen Nationalitäten in den Deutschen BnvdeSlanden, wo solche besteht, übernehme, und dadurch den Slaven die brüder liche Verbindung mit den Deutschen werthvoll mache. Noch weiter sprach sich sodann Hr. Kurauda über diese Frage in einem fließenden Vortrage aus, so wie man überhaupt bemerkte, daß »S sich die Abgeordneten auS Oesterreich zur besondern Aufgabe gesetzt hatten, Deutsch land über das Verhältniß Oesterreichs zu den Slaven aufzuklären und hier ist auch wahrhaft noch Vieles zu thun, da man sich in dem westlichen Deutschland um die ses für die Deutsche Nation gegenwärtig unendlich wich tige Verhältniß aus bekannten Gründe« noch fast gar nicht bekümmert hat. Sehr schön verglich Kuranda im Eingang seiner Rede den gegenwärtigen Augenblick mit demjenigen, wo lange getrennt gewesene Brüder sich wieder zusammenfinden, wo einer dem andern die seit der Trennung neu dazu gekommenen Familien glieder vorstellt. So weise Oesterreich hier neben seinen Deutschen auch auf seine Slavischen Familienglieder hin. Oesterreich wolle und könne sich von Letzteren nicht trennen, eS könne , und mit ihm könne Deutschland deren Kraft\nmcht entbehren. Da? sie abn bn Oester:eich, bei Deutsch- s laud aüVh.ilten, d ; u sei i c?h l>eud!g, daß sie auch a'.s Kic'.chb.\"e i.ttKsc Fv. !,l ilnglud» n \" \" d n Deutschen füh le.» köv».et,: dir G,^-5dedi«gur.u u,- sei aber Aner kennung der Berechtigung der slavischen Sprache, der Slavischen Nationalität i-be Haupt. Der Redner bedauert, entschuldigte aber zugleich, daß Bö?mcn in diesem Kieise Deutscher Männer nicht vertreten s,i. Durch langen Dtvck von Seite an sich selbst irre geworden, suche Böhmen sich erst selbst wieder zu finden; au Deutschland sei eS, Böh men bei seinem Wiedererwachen die hilfreiche Hand zu reichen und ihm den Anschluß mög'ich zu machen. Herr Kuranda e innert daran, wie im 14len Iahrhundelt, zu der Zeit, als Deutschland sein erstes politisches Grundg s?tz, die goldene Bulle, unter dem Könige von Böhnun, dcm Kaiser Carl IV., erhielt, Böhmen in der Cultur selbst den Deutschen Ländern vorargeeilt war, daß es ein blühendes Land »va-, daß seine Sprache ausgebildet, und Sprache der Staatsmänner war. Erzeigt, wie Böh men sogar den rein Deutschen Ländern in der Entwicke lung der Freiheit und deS Fortschrittes die Fahne vor trug, er gedachte hier der ersten reformatischen Bewe gungen in der Kirche durch Johann Huß, den er als Lu ther's Vorläufer bezeichnete. Er erinnert daran, wie Böhmen auch in den Befreiungkkrieqen treu auf Deut scher Seite gestanden, und wacker g'gen die Fremdherr schaft mitgefochten habe. Es seien aber nicht bloß Gründe einer historischen Gerechtigkeit, aus welchen Deutschland nicht auf Böhmen drücken solle: dafür sprechen auch viele Gründe der Gegenwart. Oesterreich bringe viel mit, indem es jetzt wieoer zu Deutschland trete; außer seinen großen Deutschen Elementen, durch die eS unter ^ allen Umständen der größte Deutsche Staat bleibe, bringe eS die Kraft und das F<uer seiner Slaven; diesem sei nem Verhältniß zu seinen Slaven müsse auch das übrige Deutschland Rechnung tragen; Oesterreich würde sich selbst schwächen, wenn es seinen Slavischen Söh nen nicht die Garantie ihrer Sprache und Natio nalität gewähren würde. Im Osten blühe Deutsch lands Zukunft. Darum muß Deutschland eS Oester^ reich möglich machen , daß sich ihm die Slavischen Völker ohne Scheu in die Arme werfen könren. Als einen Grund der Politik fordert Herr Kurauda die Achtung der Slavischen Nationalität in Deutschland, damit Deutsch land den anderen Nationen ein großes Beispiel gebe und gleiche Achtung der Nationalität der abgerissenen Deut schen Stämme von den übrigen Nationen fordern könne. Habe doch die neueste Zeit gelernt Glaubensfreiheit zu gewähren, und doch wird Niemand im Glauben geboren, der Glaube wird erst dem Kinde anerzogen: um so viel mehr müsse man Achtung der fremden Nationalität ler nen, die rein angeboren, also durchaus unfreiwillig sei. Der Redner schließt mit der Forderung, daß Deutsch land die Garantie der fremden Nationalität in Oester reich ausspreche. Nach Herrn Kuranda trat Herr Schuselka auf. Er widerlegte zuerst die Besorg-niß, daß die Freiheit in Oesterreich keinen Bestand haben werde. Die öffentliche Meinung sei in Oester reich im Schlaft erstarkt, in den man sie künstlich ver senken wollte durch daS ingrimmige Widerstreben gegea solche Betäubung. Metternich habe gesagt: durch die Cor-stitutionen führe man zu dem Phantom der VolkS-Tou-veräaetät; dies« sei aber jetzt kein Phantom mehr , sie habe jetzt Fleisch und Blut, und Oesterreich wird keia Bleigewicht an Deutschlands Entwickelung sein. Noch habe Oesterreich kein« Constitntioo, sondern nur daS Ver brechen einer Constitntioo; er, der Redner, schwöre, daß ? sie komme! (Großer Beifall.) Die Oesterreicher bitten die übrigen Deutscheu, Oesterreich nunmehr auch als ihr Vaterland zu betrachten: „Deutschland solle aber auch Oesterreich die Hand reichen!* Herr Schilling\naus Oesterreich nahm hierauf das Wort: „Der Ein- Bvnd geschlossen, der fest halten wird in allen Stür-nirr Oesterreichs in die Deutsche Nat on wird Mil- men ; denn dießmahl ist nicht das Wolt der That lionen mit Jubel eifüllen. Nur ein Tropfen W?rmuth sondern es ist Ue That dem Wo te vorangegangen. Ohne ttusche sich in diese Freude- daß es Deutschland so spät Verabredung, ohne voigedachteu Plan haben alle Deut-die Bruderhand reiche, und daß manche glauben, Oester- schen Stämme sich erhoben, weil ein Geist sie beseelte, reichS Anschluß werde daS übrige Deutschland in dei Ent- ein Bedürfniß allen das gleiche war. Hier kann daSWort Wickelung zur vollen Freiheit hindern. Aber man kem e nur daS besiegeln, waS die That bereits erschaffen hüt, das Oesterreichische Volk nicht — es sei nicht politisch und solche Bünde werden nicht gebrochen, unreif. Man erschrecke auch in Oesterreich nicht vor den i\nConsequenzen der Freiheit, m^n wolle aber nichts, als deren naturgemäße Entwickelung. Schon verhandeln die NiederOesterreichischen Stände auf breiter Basis, schon habe auch der Kaiser einen Volksniann an den Bund ge-sch ck- alS VertrauensmatU'.: es sei aber Oesterreich ein VolkSmann zu werde-,.\nFrankreich. Paris, den 11. April. Officielle Acten. 1) Bericht des Bürgers Erynode über die Organi sation der neuen Verwalturgsschule; und Decket deS schwer, in! Iuftizminifteis, welches den Eintritt in dieselbe vom zu? Oesterreich ^rückgelegten löten Lebensjahre, ur.d Prü'ungen cns den\nmüsse hier ron sich selbst reden, es habe aber die Pflicht verschiedenen Zw.igen des Unterrichts in den Gymnasien 0 wie das Recht dazu , so wie ein jeder, der fühle daß abhängig macht. ein Mann sei, ein Recht habe das zu sag'n. Herr! Circular deS Maires v^n Pu.is an die MaireS\ner\nSchilling bittet um Deutschlands Achtung und Liebe für der übrigen zwölf Airondissements, worin ein Eivschreiten Oesteneichs Bürger und Bauern.\" Hierauf sprach Herr g/gen alle Miether arbefehlen wird, welche den Haus-Schneider, Student der Rechte, Commandant derWie- eigenthümern Quittungen über ihren Miethzins abtrotz? ner juristischen Studierenden, im Nahmen der Jugendzeit, ohne ihn bezahlt zu haben. Man ging in diesem In? Oesterreichs. Er dankt für die Sympathien, dieih-eHal- timidatiouS-Systeme so weit, daß man bereits av den Häu tung bei der Erkämpfuog der Freiheit in Deutschland ge- s<ru Zeichen machte, deren Eigenthümer die Miethe nicht\nfunden habe. Freudig habe Oesterreichs Jugend ihr Scherf-lein für die Freiheit beigetragen, sie werde aber auch die Anarchie, so wie die Reaction bekämpfen. Oesterreichs Jugend verspricht ihren Aim dem freien Deutsch land, so oft es Noth thut, Oesterreich habe viel er kämpft : eS müsse aber noch viele Freiheiten erkämpfen,!\nstunden wollten. Der Nationale greift mit Recht die Provisor. Regie^ rung darum an, daß sie die Professuren am Se ssranee mir ihren Mitgliedern besetzt. Ihre Stellung läßt das Docken absolut nicht zu! Der genaue Text der Abdankungs-Acte Ludwig Philipp S\num die Freiheit zu haben, eS werde sie aber auf gesetz- war bisher nicht bekannt. Er lautet: „Ich entsage dieser lichem Wege erkämpfen. Der Redner fordert auf, sich, Krone, zu deren Tragung die Nationalstimme mich beru-auch vor dem Mißbrauche der Freiheit zu hüthen; er.sea hatte, zu Gunsten meines EvkelS, des Grafen von fordert auf alS Gesetz anzueikenncn, daß das Gesetz gelte! Paris. Möge ihm die große Aufgabe gelingen, welche und schließt mit dem Ausdrucke des DankeS sür die herz- ihm heute zufiel.\" liche Aufnahme in Frankfurt. Hierauf trat Herr Pro- ^ Immer bestimmter wird versichert, daß der Staat die fessor Endlicher nochmahls auf, und dankte in herzlichen Eisenbahnen an sich nehmen und die Actionaire durch Bank.-Worten dem Oeste;reichischen Mann, der nicht mehr im ^ Billets, Schatz-BonS :c. angemessen entschädigen werde.\nschönen Oesterreich wohnt , der aber ia treuer Liebe und Anhänglichkeit bisher allein Oesterreich in der vorberathen den Versammlung und in dem Fünfziger-Ausschusse so würdig vertreten habe — Herrn Dr. WieSner. Herr WieSne? erwiderte ia tiefer Rührung: obgleich er jetzt nicht in Oesterreich wohne, so habe er gewußt, daß er sein Mandat in Oesterreichs Gesinnung habe. Schon damahls , alS die einundfür.fzig Männer in Heidelberg zusammentraten, habe er die Zweifel be kämpft, die gegen Oesterreichs Betheiligung erhoben wor den; damahls habe er schon vorausgesagt: daß, wenn die rechte Stunde komme, werde sich Oesterreich wie ein Mann erheben. Zuletzt ergriff unter den anwesenden Oesterreichern Herr Professor Schulz, den die Schüler des polytechnischen Instituts zu ihrem Abgeordneten er wählt hatten, daS Wort, und elk.ärte in einfachen aber tiefergreifenden Worten im Nahmen seiner Commit-tenten deren Anhänglichkeit «nd Begeisterung für Deutsch land, für daS sie ihren letzten Blutstropfen zu ver gießen bereit sind, da ihnen ihre Jugend noch nicht erlaubt, anders zu seinem Heile zu wirken. Nun mehr nahm Herr Robert Blum daS Wort, um im Auftrage des Fünfziger - AnSschusseS die Reden der Herren auS Oesterreich zu erwidern. In kräftiger, ' liberaler Redeweise erklärte er, daß er den WermuthS-^ tropfen tilgen wolle, der sich in den Jubel der Oesterrei cher über ihre neue Verbindung mit Deutschland mische! I Hier sei noch nichts zu spät, hier sei AlleS erst im Anfang, und die Besorgniß kenne Deutschland nicht, daß Oester-^ reich ein Bleigewicht an seiner Entwickelung sein werde. So schloß diese denkwürdige Sitzung. Jetzt sitzt Oesterreich wieder an der Stelle die ihm gebührt in dem Rathe der Deutschen Völker — jetzt ist ein\nDaS ia den 22 Eisenbahnen steckend» Gesammt-Capital wird zu I.409.969 Fr. angegeben. Dänemark und die Herzogtümer. Rendsburg, den 12. April. Morgens 5 Uhr. Die Dänen haben Schleswig mit 800 Mann besetzt, Man war dort der Meinung, der König-Herzog werde selbst kommen, und schen hatte der Magistrat innl xrö, Kon sich auf einen herrlichen Empfang vorbereitet. Ma jestät kamen aber nicht. Sollten dieselben sich unS zu sehr nähern , so werden wir nicht ermangeln , Sie mit Salut schüssen zu empfangen, und zwar dieses Mahl mit sehr groben und eindringlichen. — Die Truppen concentriren sich hier immer mehr, so daß ein großer Theil in den be nachbarten Dörfern untergebracht ist. Die Preußische Ar tillerie, 6 Kanotun und 2 Haubitzen, steht in Ievensted». Die Preußischen Füsilier-Bataillone stehen auf der Vor-huth nördlich der Stadt. Von allen unseren Truppen, soweit sie an dem Kampfe bei Bau, Krusau und Handewitt Theil genommen und hier eingetroffen sind, wird über die Verratherei der Dänischen Parteiführer in FlenSburg bittn geklagt. Wenn auch MavcheS was darüber angeführt wird, mi Einzelnen fast ung'auhlich lautet, so scheiuen doch con-statirte Thatschen genugsam vorzuliegen, um die Verra ther zur Reche schaft zu ziehen, wenn die Zeit gekom men sein wird. Unser Verlust in dem Gefechte wird auf 1000 Mami angegeben, von denen indeß etwa der vieite Theil ge-tödtet oder verwundet, die übrige Zahl versprengt ist und sich auf verschiedereu Wegen wieder ^ur Armee sam melt. Diese steht noch heute bei Wittensee und zum Theil bei Jevenstedt.\nDruck und Verlag der Ndlen v. Ohelen schen Grben. Verantwortl!«be Redaction Dr. Moriz Heyßler. ^ Dr. Moriz v. Gtubenrauck\nAufforderung.\nllj\nIm Nahmen der akademischen Legion der hiesigen National-Garde muß der unterschriebene Commandant derselben daS tiefe Bedauern der Legion ausdrücken, mit dem sie vernommen, daß angebliche Mitglieder dieser Legion in mehreren Häusern Unterstützungen nachgesucht haben. Wir können durchaus nicht glauben, daß einer anS unserer Mitte so sehr vergessen konnte, waS er der Ehre und Achtung der Legion schuldig ist, und ersuchen daher jeden Eiu-wohner WienS, wenn sich noch ferner dergleicheU Anforderungen von einem sich Akademiker Nennenden an ihn gestellt werden sollte, demselben seine Aufnahmskarte in die Legion abzuvetlangen und sie ohne WeiterS in die LegionS-Adjutautur auf dem UniversitätS-Platze im Ecke neben der Kirche zu senden, den Fordernden aber zurückzuweisen. Bei dieser Gelegenheit kann aber auch nicht unterlassen werden, daS hochherzige patriotische Publicum aufmerksam ;u machen, daß sehr viele Mitglieder der eben genannten Legion sich in Verhältnissen befinden, die es ihnen schwer, ja oft ganz unmöglich machen, sich ihre Uniformirnng und Rüstung selbst anzuschaffen, daher eS uuerlässig wird, für einen bedeutenden Fond zu ihrer Unterstützung zu sorgen und hiermit aufzufordern, beliebige Beiträge hierzu in die oben genannte Adjutantnr einsenden zu wollen, für welche jederzeit eine Empfangsbestätigung verabfo'.qt werden wird. Diese Beiträge werden von einem eigenen hierzu bestimmten Comitö ihrer Bestimmung gemäß verwendet und öffentlich verrechnet werden. Bisher find zu diesem Fonde eingefiossen, als Antheil eiaeS zur Veifügung deS Ministeriums deS Innern gestellten größeren Betrages, 2000 fl., von Sr. Excellenz dem Herrn Grafen v. Bellegarde 200 fi., vom kaiserl. Ge sandten am Bundestage, Grafen Colloredo-Walsee, 1000 fl. Den 17. April 184L. Colloredo-Mannsfeld.\n'Ls\nGouuev\nF-ft.\nAuf-\ngA\ngaag.\nt9\nErescentius.\n«. M. S 6\nGouneu Unterg\nU. « e s»\nTag» Liinge\nSt. «. tS 4S\nz\nMeteorologische Beobachtungen an der Wiener Sternwarte am 17 April.\nW a ff e r st a n.d am 18. April.\nSeit der »«odach-tung\n«aro«ete» auf o Grad «eaam. red.\nThermo meternach Steaum.\nHöchstem, niederste Temperatur bis «U.M. de« folgen den TageS.\nWinde\nWitterung.\nAn der großen vonaubr.\n5m Wiener Canale.\nParis.««?\nWien. Maß.\n«ShrM - «hr N. 10 «hr A.\n»7,574 Z. »7,505 Z. »7,488 A.\n28\" 4\"\" o\"\" 28\" 2'\" 2\"\" 28\" 5'\" 0\"\"\n2,5 -t- 10 6 7.0\n-t- 1! 5 19 W.still. - - IG. still. — . — 'SSO. still.\nWolken. Trüb. Wolken.\n—Sch. 9Z»I ober Aul.\n2S. 1 ». Null.\nErste k. k pr. DvnauDampfschiffahrts Gesellschaft.\nFahr-Ordnung sür April. jeden Tag geraden Datums, um 8 Uhr Trüh. Abfahrt von Stußdorf. Von Wie« nach Kreßburg täglich um Z Uhr Nachmittags mit dem Tanalbvote, nächst der ?erdinand<brücke, sonst um 2 V» Uhr von den Kaisermühlen, »on Wie» «ach Preßburg und Pefth täglich, um 6 Uhr Früh »on Wie« nach Orsova jeden Mittwoch «nb Gamstag um 6 Früh. »on Wien «ach «alatz und E»«sta«tinopel, am »ällachischen Ufer, jeden EamStag. Bon Wie» nach Salatz, am türkischen Ufer, jeden Vlitt»och. »on Wie» nach Odessa am,2. «pril, S. u. ZV «ai. Von Pesth nach Gemlt«, jeden vinttag über Efsegg. » Ireytag über Tittel. »on Pefth nach Orfova, jeden Sonntag und Donnerstag. «ufnahmskarten «erden ausgegeben in der Gtadt Nr. S8Z, an »er Sckedet WildbretmarkteS, »n ebener Srte. Zeder Ateisende hat sich mit dem vorschriftmäßigen Passierscheine der k. k Polijey-Ober-Directivn oder des k. t. Vtilitär-Platz-Tommantv's »u versehen.\n^605Z^j\nFahr-Ordnung auf der a. p. Kaiser Ferdinands-Nordbahn vom 15 April 1848.\nVon Wien\nNach Wien\nach Brünn, Olmütz, Prag, Leipnik, Ostrau, Oderberg*) und nach allen von Prag um 5 Uhr Morgens, 6 Ubr Ab«udS. Stationen der Nordbahn und der nördlichen k. k. Staatsbahn um 6 Uhr Früh » Oderberg nach Ankunft des ZugeS von Ratibor um ? Uhr Früh, und nach und Uhr Abends. j Ankunft des BereintzugeS von Hamburg und Stettin um 10 Uhr Abends. . » Brümt um 6t/, Uhr Früh, 3V,» Uhr Nachmittag«. » Stockerau um 6V«, 50 Uhr Früh, , ? Uhr Abends „ Stockeran um 5, 8 Uhr Früh, ?V4, 6V, Uhr Abend«. » » » R Ubr Nachmittags, jedoch unr an Sonn- uud Feyertagen. » » » 3 Ubr Abends, jedoch nur an Sonn- und Feyertagen.\n') Der\n)er Zug, welcher um 6 Uhr Früh von Wien abgeht, steht mit dem Irain bis Ratibor in Verbindung; jener um Uhr Abends mit dem Vereinstuge nach Ratibor, Breslau, Frankfurt a. d. O., Berlin, Hamburg und Stettin, und über Breslau und Görlitz - respective Dresden.\n5t»»t8.>i<:ltti!^ver8citreit»uuAen TU 5 pLt. <letto cletto ?.u 4 » cletto cietto ^ 0»> lekell mit VerlvZUnß v. 1824, lui' S0V ll. lletto cletto eletto 1859, tür 2S0 tl. Wi«uerLt»^t-ö»ucoObIiß»t. 2U 2 V« p^» 6ktto cletto » 2 »\nklittelr» ei in (IM. 58 52 29 480 152 t/z 4S 59\nö»v^-Xeti«u pr. Ltüek gzo iv ktüoi»\n^msterösw, t. 100 l'KIr. Lurr., ktklr. äugskui-ß, für 100 il. Lurr., kuläeu ki «t» lt- tlur 120 kl. süclcleutZclrerl ^ für! s. >l. s V. >Ver. im 24t/,ll. kuss/ F (-enu», für 500neue tisirntmrA, für 100 ö»nco, ktklr. ^.ivoruo, für 500 ?osc»ii« 1.ire, l^outlov, für 1 ?5uncl Lterliv^, tlulä. tur 500 Oesterr. I.ire, ^»rseille, für 500 k'rsvlcev , (?u16.\n145 105 108 118 165 98 12-^0 100 122\nm N. 2»l. A t>. 2»I. kr.2 5l». kr. 2\nkigi^erl. vollwicl,t. vucsten\n15 ?Lt.\nf5005l Die große öffentliche Leih - »ibliothe? in der Gtadt, Singerstraße Nr. »78, im ersten «tock recht«, ist täglich mit Ausnahme der Gönn- und Fvertage, von 9 Ubr Trüb b«S 6 Uhr Abend« geößnet. K « «i» « A » «il. DaS Schwimm- und Vollbad, die Donaubä der in Porzellan - Wannen sind täglich von 6 Ubr Früh bis Abends, ersteres an Werktagen von 9 bs 12 «hr für Damen, so wie die Schwitzbäder von 6 biS 5 Uhr geöffnet. O m nibuS am Stephansplatz, Fahrpreis 2 kr. EM. 5^ Bekanntmachung. l-z Der Hochwürdigste Herr Prälat des Stiftes Klo^, bürg hat in gewohnter Güte zur Uniformirung der N'v.^\"-Garde daselbst den Betrag von 1200 fl.Conv Münze del, wofür dem hochverehrten Geber innigst geda Die National'Garde zu Kloste"}