{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/7c3bc6057d1360e381bfb4e87f516a31", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Uhend-Beilage\nlmcr Ieituna.\nMittwoch den G December\nR848.\n«s»\nInhalt. Wien. Ordensverleihungen. — Politische Erfah rungen. I. Deutschland. Frankfurt. Rede Welker's. Krankreich. Paris. Ueber die Interpellation des Hrn. Bixio. Spanien. Madrid. Großbritannien. London. Ztalienische Staaten. Sardinien. Turin. Sitzung der Devutirtenkammer. — Kirchen staat. Die Abreise des Papstes. Süd-Amerika. Buenos-Ayres. Börsenbericht. Körner-Durchschnittspreise. Wien. Se. Majestät der Kaiser haben mittelst Allerhöch ster Entschließung vom 30. Nov. d. I. nachbenann ten, theils durch ihr ausgezeichnetes Betragen vor dem Feinde, theils durch ihr erfolgreiches Wirken für dte Armee während des letzten Feldzuges in Italien verdienstlich gewordenen Offiziers, Militär-Beamten und sonstigen Individuen, nachstehende Belohnungen allergnädigst zu verleihm geruht, und zwar: Den Orden der eisernen Krone I. Classe den F. M. L. von Wocher und Graf Thurn. Denselben Orden II. Classe den F. M. L. Graf Lichnowski, Fürsten E d-mund Schwarzenberg, Heinrich Baron R a t h, demG. M. v. Supplikatz und Oberst Teyber des Ingenieur-Corps. Denselben Orden III. Classe den Oberstlieut. und Corps-Adjutanten Taude und von W o j ec i ch ows k i, dem Oberstlieut. von Odelga von E. H. Ernst Ins. Nr. 48, Pittin-ger von der Artillerie. Den Majors: Baron Schlecht« des Pionnier-Corps, Gpur ich vom Licconer Gränz-Reg. Nr. 1, von Oliva von der Artillerie, v. Desimon von E. H. Ernst Ins. Nr. 48, v. Münzer vom vacant Reisinger Jnf. Nr. 18, Graf Castiglione des Jöger-Reg.Kaiser, Conte Besozzi des Ingenieur-Corps , Seyffert von Gyulai Jnf. Nr. 33, von Schiller des General-Quartiermeisterstabes, Graf Hoyos von Boyneburg Dragoner Nr. 4, Eber hard von Kaiser Jäger, Adjutant beim lomb. ven. General-Commando, Baron Leycamp, Flügel-Adjutant beim F. M. Graf Radetzky. Den Hauptleuten und Rittmeisters: Brand vom 10. Jäger-Bat., von Brandenstein vvn Geppert Jnf. Nr. 43, von Kühn, John, von Pakeny, von Ramming, Giani, Krismanic des Ge neral-Quartiermeisterstabes, August Holzer von Paumgartten Jnf. Nr.22, v. Radü des Ingenieur-Corps, Mauler von Haugwitz Jnf. Nr. 38, Cze r-m»k und Hauska des Pionnier - Corps , Graf Mensdorff von Reuß Hus. Nr. 7 und Bärt-ling von Radetzky Husaren Nr. 5. Den Oberlieutenants: Langlachner vom Pio-nircorps, Krzis, Heußer und Schäfer von Kinski Jnf. Nr. 47 , Graf Bissingen von Pro-haska Jnf. Nr. 7, Eisler des 2. Artillerie-Reg. und Hammer der Garnisons Artillerie.\nD^sCommandeurkreuz des Leopold-Ordens. Den F. M. L.: W. Haynau, Franz Graf Scha ffg ottsche und dem G. M. Graf Straf-f o l d o. Das Ritterkreuz dieses Ordens: Dem G. M. v. Susan, dem Obersten Graf Festetics von Radetzki Hus. Reg. Nr. 5, Graf Pergen von Haugwitz Jnf. Nr. 38, v. Perrin von Reisinger Jnf. Reg. Nr. 18, v. Nagy des G. Q^ M. Stabes, Graf Kielmansegge vom Baumgartten Jnf. Reg. Nr. 21, v. Ha radauer voni Wocher Jnf. Nr. 25 , Baron Bianchi von KinwJnf.Nr.47, v. P f a nz e l t e r des G. Q. M. Stabes, vanderNüll des Ottochaner Grenz-Re^. Nr. 2. Den Oberstlieutenants: v. Martini von Haug witz Jnf. Nr. 38, v. Lillia von Gyulai Jnf. Nr. 33. Bauer, Commandant des 11. Jag. Bat., v. Schmerling des G. Q. M. Stabes. Den Majors, Graf Vetter von Boyneburg Dra-gonör, v. Ettingshausenvom Ottochaner Grenz-Reg. Nr. 2, DenHauptleuten: Wagner und Mollinari des G. Q. M. Stabes, Graf Stockau vonPro-haskaJnf., Graf Neipperg des Ingenieur-Corps, Gra\" Sa lis von Kinski Jnf. Nr. 47, Joseph Hölzer vom Baumgartten Jnf. Reg. Nr. 21 und dem Capitänlieutenant Cavallar vom E. H. Franz Carl Jnf. Reg. Nr. 52. Das goldene geistliche Verdienstkreuz. D>em Caplan Czerkas vom Fürstenwärther Jnf. Reg. Nr. 56 und demCaplane Askamovich vom 2. Banal-Grenz-Reg. Die große goldene Verdienst-Medaille. D^m Militär-Verpflegs-Oberverwalter Stock, d^m Feldkriegs-Commissär N o e, den Rgts.-Aerzten\nWurzian und Dr. Römer^ Aie mittlere goldene Verdienst-Me-. daille. Dtm Oberärzte Dr. Wache. Die kleine goldene Verdienst-Medaille. Den \"Rgts.-Aerzten Dr. Sombor und Korda. — Den Oberärzten Dr. Kubasta und Madetz, den Unterärzten Ieckier, Liska, Klemen und Ra m h a r d. Die Allerhöchste Zufriedenheit für ihre ausgezeich neten Dienste während der Belagernng von Peschiera haben Se. Majestät den Hauptleuten Wimmer des Ottochaner Gränz-Reg., Resniczek desSzlui-ner Gränz-Reg., Löw von der Garnisons-Artillerie dem Oberlieutenant B o l z a des J-igenieur - Corps, Ritz-ki, Schreier von der Garnisons-Artillerie und Terawitza vom Ottochaner Bataillon zu erkennen zu geben und die Vertheilung folgender Medaillen aii die Besatzung von Peschiera zu bestimmen ge ruht, inämlich: Di^e goldene Tap ser kei ts-M e d a i l le. Dett Feuerwerkers Redl, Dirschl, Naldrich und andl des Bombardier-Corps.\nDie silberne Tapfre rkeits-Medaille I. Classe. Dem Corporal Reif sch neider und Leon-hard Strasser des 2ten, Alexander v. Zbrozek des 3ten, dem Wice-Corporal Stürz er des 4ten Artillerie-Rgts.z i dem Kanonier Howät sch ek der Garnisons - Artillerie, den Gemeinen Adler und Lorenz Du^chek des Fuhrwesens-Corps, dem Gemeinen Mo brich des Ottochaner Gränz-Bataillons , dem Feldwebel Sivkovich, Korporal Tergovchich und Gemeinen Goza? tes Szluiner Gränz-Bataillons. Die silberne Ta p fe rke i ts - Me dai l le II. Classe. An Cadet - Feldwebel Sekullich, Gsmeinen Rapaich und S e f e r a g i ch vom Ottochaner Grenz-Bataillone. Außerdem noch 12 derlei Medaillen zur Verthei lung unter die würdigste Mannschaft. Se. Majestät der Kaiser haben ferner in a. g. Würdigung der Verdienste, welche sich der F. M. L. Baron Augustin und der G.M. Carl Ritter v. Mertens, im Sitze der Kriegs Verwaltung durch thatkräftiges Einwirken auflBeischaffung derKriegS-Mittel für die k. k. Armee in Italien zu erwerben in dem Falle waren, diesen beiden Generälen, und zwar dem erstern, den Orden der eisernen Krone I. Classe und letzterm das Commandeurkreuz desLeo-polds-Ordens huldreichst zu verleihen geruht. . Politische Grfahrunge». i. Wien und die ganze österreichische Monarchie ist in der Revolutions-Erfahj:ung in den letzt verflosse nen acht Monaten ziemlich weit gekommen. Die eng lischen und französischen Politiker lassen sich höchst un gnädig vernehmen über die Frage: ob die Wiener Fähigkeit besitzen, Politik zu machen. Wenn es auc^ schwer ist, für die Vergangenheit etwas Gründliches zu erwiedern, wenn wir selbst gestehen müssen, daß politischer Wahnsinn die vielen Tausende von Köpfen umnebelte, welche auf die Commando-Worte der Anarchisten gläubig und gehorsari, horchten, so glauben wir doch für die Zukunft auf gesunden politischen Verstand rechnen zu dürfen^ nicht weil wir auf die guten Lehren, welche dem Volke geboten werden, so große Stücke halten, sondern nur und einzig als Folge der bisher gemachten Revolution s-E rfah-r u n g. Man rede mir nicht viel von Bildung und Unterricht, an welchem man es habe fehlen lassen, und welcher Mangel die Schuld trage an den furcht baren Ereignissen. Die dichte Masse des Volkes lernt nur aus der Flammenschrift der Erfahrung, und merkt sich blutwenig aus den politischen Vorlesungen, es wäre denn, daß diese nicht auf Belehrung sondern auf Berläumdung, Verdächtigung, Beschimpfung aust gingen, denn für letztere hat die scandalsüchtige Welt ein eigenthümlich gelehrige« Or^an. Es ist eine große Erfahrung, daß die ungarischen Anarchisten auf die blöde Leichtgläubigkeit des Wie ner-Volkes speculirten, um sich so schnell als möglich der Armee Jellachichs zu entledigen,' es ist eine große Erfahrung, daß Wien in die Falle ging. Mit der"}