{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/7dc752eb409c7586f442f15400810e95", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "o. Korstplaaz»ichn«ng »ie i« 1. S««tster. 0. Praktisch« Geometrie, Vermessung. ^ III. I « h r g a n g. I. Semestrr. Forstkunde, und zwar Lehr« über die Waldertragbestim-mung, Lehre von dem FocsthauShalte. L. Mechanische Wissenschaften, als Mechanik, Hydpostatik und Hydraulik, l?. Baukunst in nächster Beziehung auf fürstliche Land- und Wassergebäute. v. Zeichnung von Baurissen. K. Uebung im GeschäftSstyl. II. Semester. Forstkunde, und zwar StaatsforstwiNhschastslehre, prak tische Uebung in der ErtragSbestimmung, praktischen Haus halt und Rechnungswesen, Waldwerihserechnung. Ü- Grundsätze zur Verfassung von Bauüberschlägen. L. Zeichnung von Baurissen. v. Wiederholte praktische Uebung in der Vermessung und Zusammenstellung deö VermessungS-Elaborateö.' In der dazu passenden Jahreszeit werten mit Einstellung des theoretischen Unterrichtes die praktische Il-bung, abwech selnd im Forstvermessen. Nivelliren jund der Forstertragsbe-stimmung nebst sonstigen beaufsichtigten Exkursionen vorge nommen werden. Zur Vornahme der Privatprüfungen an dem Mariabrun-ner Forstinstilute find die Monate Mai, Juni und Juli be stimmt.\n^ Kundmachung. 1 Ueber einen entstandenen Zweifel hat die hohe k. k. oberste Justizstelle im Einverständnisse mit der hchrn k. k. allgemri-nen Hofkammer zn erklären befunden: Wenn im Konkursverfahren derMassavertreier a»ß?r Stand ist» in Gemäßheir des L. Is>2 des Stempel - und Tafgesetzes die zur Auefertigung deS KlassifikaticnSnrtheilS und derAuS-züge aus demselben erforderlichen Stempel beizubringen, rvcil sich in der Maffa keine Barschaft vorfindet, und sich der nö-thigeÄetraz entweder gar nicht, oder nicht ohne große Schwie rigkeil schnell herbeischassen läßt, so findet dir in dem 8. 9V deS Stempel- und Ta^gcsetzes dem Kurator eines Abwesen den bewilligte Stempelvormerkung Anwendung, jedoch hat das Gericht Sorge zu tragen, daß diese Stempelgedühr, so bald sich eine Barschaft in der Massa vorfindet, vor jeder an dern Zahlung berichtiget werde. Diese Anordnung wird hiemi! in Folge hoben Hoftammer-DekreteS vom 14. Dezember IL47, Z. 41613, zur allgemei nen Kenntniß gebracht. Innsbruck, den 17. Jän. 1848. Vom k. k. Landes-Gubernium für Tirol und-Vorarlberg. KlemenS Graf und Herr zu Brandis, Gouverneur. Robert Freiherr von Benz, k. k. Vice-Präsident. Karl v. Froschauer, k. k. Gub.-Rath.\n-j- Kundmachung. 2 Die hohe k. k. allgemeine Hofkammer hat mit Dekret vom 21. Dezember 184?, Zahl 49225, das Postrittgeld bei Aera-rial- und Privatritten für ten ersten Solarscmester 1848 in den Provinzen Niederösterreich, Böhmen, Mähren und.Schle sien , Steiermark und Küstenland unverändert im dermali-gen Ausmaße^zu belassen, dagegen in Tirol und Vorarlberg von 1 fl. 6 kr. auf Einen tz>u l d eu 8 kr. C. M., in Ober-österreich, dann in 5?ärnthen und Krain von 1 fl. 4 kr. auf Einen (Julden 6 kr. E.M., dann imWadowicer, Boch-nianer, Sandecer, Jaslver, Rzr^o>^r und Sanvker Üreise GalizienS, so wie in dem Krakauer. Gebiethe von 1 fi. ans Einen Gulden 4 kr. E. M.,in den übrigen Kreisen Ga lizienS aber von S6 kr. auf Einen Gulden C.M. für ein Pferd und eine einfache Post zu erhöhen befunden. Die Gebühr für einen gedeckten Stationswagen ist für den gedachten Zeitraum in den verschiedenen Provinz/n mit der Hälfte des daselbst bestehenden Rittgeldes abzunehmen, das Pc-stillionS-Trinkgeld, so wie das Schmiergeld wird hingegen bei dem bisherigen Ausmaße belassen. Die erHöhlen Gebühren treten mit 15. Jänner in Wirk samkeit. Dieß wird hiemit zur allgemeinen Kenntniß aebracht. Innsbruck, den 1. Jän. 1848. Vom k. k. San d es-Äub er» iu in für Tirol und Vorarl b c rg. KlemenS Graf und Herr zu Ärandis, Gouverneur. Robert Freiherr v. Benz, k. t. Vice-Präsident. Karl v. Frofchauer, k. k. Gub.-Rath.\nAmwbl. z. B. V. u. f. T. u. B. 10. 1348.\nI. <?vwml«»ko!ie 6«! vedlto VadUoo ö«I ' ksxno Qombkuilv-Vsusto. ^ v v I s o. S In ««Amt« all» 24 Ssovvmdro 1837 ins-«liante 1a »i 3u«I»1iti ^listriaei Llakill-wvllti v Oorpi I^lorali s»«i»t«nti nv^i Ltati «I! Sm» klavslä I. tt. fu aperto 1'aUito a«I insiuuaro Is ri-spottivv prstese »li vrS«Iito per intsressl non xaxatl sinc» all'^uno 1814^sopr» »leune catvAorio «li ^editc» ivi inclicate ciie trov.nvansi ikicritte a varico «lella Lass» ,1' ^ln»rli22ai!ivne «lel gi-, iVlonto ^kapoleoiio, yuesta Looimiksione I^i>juillatrit.s «lel Oebito ^ublieo vsuoe, in ^uanto all» Oiusss Ui llokito tlol <1stto IVlouts «lerl-vonto tii asNe^iii «Nvorsi «ii Lultci autoriii^ala a pro-votiere all« iilzuiiia^ivne auclre tlellv relative oou ancora solMsiatte »lal 1° (Zenna^o 1314 slno » tutto t-iuAno I8I4, esi-pntlu pui stati ^li assvAui vol 1^ l^nZIio successiv«, trascritti sul nuovo klonte I^om-i>«rlio-Veueto. kisullantlo tlalle noti^ie raccoltv vl>e aloune ^uots ili assegni ieiativ« klls «letta epoca 1\" tZenvnjo 1611 sino a tutto tZiuAno 1824, svno ek'ettivsinelllv tnttora insolute, in t^ommissione I^i^uiilatrice «lel Do-l^ito kiililico anslo^unieute sxli ortlioi otie lo venovro abbassati «lalln l'resitlen?« «I«:l1'Lcvelsa Lswors ^u-liea (Zenerals eoil' usseizuialo suo OisMLoio 1. Leitern-liro prossimo passato 30L1/1'- invita Ali svvnti »liritt» nt conseAiiimento «lellv yuole stesse u«I iusi-nuare lu luro prete>-o «zlte verranno asizunte a«I esams e iilziiillate cotlv uuriue nI1'u«)j>o statiilite. I'er la preLenta^ione «Isi ricorsi relativi si ritenAono applioaliili le prescii^ivni eontenutl- neAli ^rticvli II, III, I V «iLlIa Xolil»eg?iouv 24 I^ovenidre 183? suooitala, e si »werte inoltre oliv ossi «lovrann» essers oorre— «lati »iiolie «loila pr»v» olie Zli luvvstiti «lei Lenvüvii, cui Ali nssegui eraiio «lsvoiute, alibiauo a»1enipilo Zl! odliLlli ecülosiastioi in«zrenti aZIi akZsvAni uiellesiini per 1'epvea cui si riteriscv la quvtn, »lella guale v rice^iv-sta il Lv«IlIistaeiMLNt«i. iVIiiano 14 Diconiliro 1847. ll 1'resitlente: t)av. 1?or^i. Oo Logrotarlo. Diese Kundmachung wird über Ansuchen der k. k. Liqui-dirungS-Kcinmission Veröffentlichen Schuld deS lonibardifch-venelianischcn z?önigrrici?es vom 14. v. M., Z. 859, hiemit zur öjseiltlichcii Kcnntniß gebracht. Innsbruck, den 10. Järn 1848. Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. Lorenz Ztten, k. k. Gnb.-Sekretär. ^ Kundmachung. 2 Die hohe k. k. allgemeine Hofkammer hat sich laut deS Erlasses vom 2l. Dez. 1847, Z. 49225/1914, bestimmt ge funden, das Postrittgeld bei Aerarial- uud Privat-Ritten für den ersten Wolar-Semester 1848 in den Provinzen Nie der-Oesterreich, Böhmen, Mähren und Schlesien, Steier mark und Küstenland unverändert im dermaligen Ausmaße zu beladen, dagegen in Tirol und Vorarlberg von einem Gul den sechs Kreuzer auf einen Gulden acht Kreuzer C. M., in Oberösterreich, dann in Kärnthen und Krain von einem Gul den vier Kreuzer auf einen Gulden sechs Kreuzer C. M., dann iu» Wadowicer-, Bcchniaer-, Sandecer-, JaSloer-, Tarnower-, Nzezvrver- und isanokerkreise, so wie in dem Krakauer- Ge biethe von einem Gulden auf einen Gulden vier Kreuzer C. M., in den übrigen preisen Galiziens aber von sechs unv fünfzig Kreuzern au? einem Gulden C. M. und eine einfache Post zu erhöhen. Die erhöhten Gebühren haben mit 15. Jänner 1848 in Wirksamkeit zu treten. Die mit dem hohen Erlasse der k. k. obersten Hofpostver waltung vom 6. Juli v. I., Z. 13039/2487 , angeordnete löperzenlige Erhöhung der Passagiers - Gebühren bei den Brief-, Eil-, Malle- und Personen-Fahrten hat so wie die normalmäßige Berechnung der Gebühren für Separat-Eil» fahrte» je nach drn Erhöhten Notgeldern einzutreten, nnd beziehungsweise fortzubestehen. Die Gebühr für einen gedeckten Stations-Wagen wird für den gedachten Zeitraum mit der Hälfte deS in dem betreffen den Postbezirke bestehenden NittgeldeS abzunehmen seyn; das PostillonS-Trinkgelo, so wie das Schmiergeld aber bei dcui bisherigen Ausmaße belassen. Dieß wird in Folge h. Dekretes der k. k. obersten Hospost« v-rwallung vom 30. Dezember 1847, Zakl 177/15/1S4S, zur allgemeinen Kenntniß gebracht. Innsbruck, den 18. Jän. 184S. K. K. Ober-Pvstverwaltung für Tirol und Vorarlberg. Fischer, O»erpost\"«valt»r."}