{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/4c82615d2bfe19c9a1d543b5134434ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V»V\n^ise«s) LieitationS-Kundmachuttg. Der Magistrat her k. k. Haupt- und Residentstadt Wien »ird »egen Beischaffung de« für die städtischen Anstalten im B. Z. 184S isvch erforderlichen Brennhol»e< von 800 Klaf tern Zszölligen geschwemmten «eichen Scheitern am S. No vember d. Z. um 10 Uhr Vormittags im Bau-Departement eine öffentliche Bersteigerung abhalten, bey welcher auch vor^ schrift«mäßig autgefertigt« gestämpelte Offerte vor dem Be ginne der Versteigerung überreicht werden können l Die Bedingungen liegen im Bau-Departement zur Ein sicht bereit. Wie« am 24. Oktober 1848.\n»S6ZZZ Haus. Von dem Eivilgerichte der k. k» Haupt- und Residenzstadt Wien wird bekannt gemacht: sev zur Vornahme der von dem löbl k. k Ni. Oest. Merkantil - und Wechselgerichte bewilligten öffentlichen Zeilbiethung de« in der Leopoldstadt Legenden, und auf 4S000 fl. geschätzten Hause« Nr. ZZS ge williget, und über den verstrichenen ersten TerMi« der IS. November für den jweyten, und der 14. Vetember d.Z. für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenigsten« um den Schätzung«'betrag an Mann gebracht werden sollte, dieselbe be» dem dritten Termine auch un\nter der Schätzung verkaufet werden «ird, und der Meistbiethende die auf dem «Hause haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preise« Über nehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfall« vorgesehenen Aufkündung«- und Zahlungsfrist nicht Annehmen wollten. Die Kauflustigen ha« ben an den bestimmtes Tagen, Vormittag« um 12 Uhr, auf dem Rathhaus« im 2ten Stock zu erscheinen, und kön nen vorläustg von den auf der Realität etwa haftenden Be schwerden bey dem Grundbuch« und von den Liritation«-Bedingnissen und der gerichtlichen Schätzung de« Hause» be»m Expedite Einsicht »ehmen. Wien den 16. Oktober 1S4S.\nConvoeatione«.\ntisezzZ Verlaffenschafts-Gläubiger nach M Frau Aloyfia Erbes. Von dem Eivilgerichte der k. k. Haupt- und Residen,stadt Wien wird durch gegenwärtige« Edict hiermit bekannt ge macht: E« ftp auf Anlangen Hrn. Dr. Eckl al« über Ab leben der Frau Aloysia Erbe« für deren m. Kind Moysia «nna Srbe« aufgestellten Eurator« zur Erforschung de« Schul-denstande« der Berlassenschaft der am zz. December 184? in der Stadt Nr. 96Z ohne Testament verstorbenen Frau Aloysia Erbes, Med. Dvcors-Gattinn, in die Ausferti gung «ine« Hltte« «egen Einberufung sämmtlicher Gläu biger dieser Verlassenschaftzur Anmeldung und varthuung chrer Forderungen ge«illiget worden. E« haben da her Diejenige», welche au« wa« immer für einem Recht« gründe an die Verlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte be, der auf den 1. December 184«, Vormittag« um 11 Uhr, bestimmten Tagsatzung mündlich oder längsten« bi« zu diesem Tage schriftlich vor diesem Ci vilgerichte so gewiß anzumelden; widrigen« diesen Gläu bigern gemäß §. 814 de« allgem. bürgerl. Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein «eiterer Anspruch,»stände, al« in so ferne ihnen ein Pfand recht gebührt. Wien den S. Oktober 1843 sisess*) ConvocationS-Ediet. ^ Don dem k. k. Banal-Warasdiner Carttstädter 5uä. äel. mil. wird hiermit bekannt gemacht: E« sey der pens. Unterl. Eirkl Thomich den ZV. Zuliu« d. Z. al« Witwer teststo zu Sticka im Szluiner Gränz-Regimente, der Garnison« - Ar-tillerie iieutenant Johann Trubak den 19. Zuliu« d. Z., ledig-n Stande« ohne Testament ,u «zettin, der Feldkrieg«-kan,elist Franz Gazdich, den 2. August d- Z. mit Rücklaß der Witwe und ei,»« Sohne« allhier, und der pens Capi-täo-Lieatenant Laurenz Petraß den 1Z. September ». Z., ledigen Stande« ,u Wäratdin mit Tod abgegangen. E« haben daher alle Zene, welch« an dies« Verlassenschaften Anspruch« vder Forderungen stellen zu können vermeinen, solche binnen 6 Monathe« vom unten angesetzten Datum so gewiß anivmelden, und zu beweisen; widrigen« «ach Ver-lauf diese« Termine« die Verlassenschaft«» nach den bestehen\nden Gesetzen abgehandelt werd«». Agram am 3. Okto ber 184S. Iiseie*^ Eonvocations-Ediet« A Vor dem k. k. Kaiser Ferdinand 4ten Uhlanen-Reziment«-Gerichte haben alle Jen«, »elch« an die Verlasseischaft de« am 2«. Zuni 184» im Mil tär-Spitale zu Mantua ledigen Stande«, mit Hinterlassung eine« Evdicill« verstorbenen diesseitigen Herrn Unterar»te« Zohann Hutter, au« wa« immer für einem Rechttgrunde Ansprüche oder Korterunge« zu stellen vermeinen, solche binnen sech« Wochen, da« ist bi« »um IS. November 184«, be» sonstiger Abhand>lung«pfleg« anzumelden und zu erweise». Lremona am 1. Oktober 1848. siskis*z ConvoeattonS-Ediet. ^ Vom k. k. Käser Ferdinand isten Linien - Znfaltterie-Regiment« - Gerichte, al« Abhandlungsinstanj, wird bekannt gemacht: Alle Diejenige», welche an den Nachlaß de« am 25. Mär» 1K48 zu Mailand »t> ivteststo verstorbenen dießseitigen Herrn Oberlieulenant« Joseph Mesmer entweder alt Erben oder al« Gläubiger überhaupt au« wa« immer für einem Recht«-grunde einen Anspruch zu haben vermeinen, werden aufge fordert, solchen bi« zum IS. April 1S4S vor diesem RegimentS-Gerichte so g«wiß anzumelden und zu erweisen i widrigen« nach Ablauf dieser Frist die Verlassenschaft ohne weiters absehandelt, and Denjenigen, die sich hierzu rechtlich werden ausgewiesen haben, eingeantwortet werden wird, Mailand am 27. September 184». jiiksH VerlassenschastS-Eläubiger nach Joseph Redelpacher. Von dem Eivilgericht« »er k. k. Haupt- und R«sid«nzstadt Wien »ird hiermit bekannt gemacht: Et sey aaf Lnlangen der Testamentterben zur Erforschung de« Schuldenstande« dir Berlassenschaft de« am 28. August 184g in der Statt Nr. 2SS «it Testament verstorbene» Hrn. Zos. Redelpacher, gewesenen k. k. beeidete» Waarensensal«, i» die Au«fer-tigung eine« Edikte« «ege» Einberufung sämmtlicher Gläu biger dieser Verlassenschaft »ur Anmeldung an» Darthuung ihrer Forderungen gevkilliget worden. E« habe« daher Die» jenigen, welche au« wa« immer für einem Rechttgrunde a» die Berlassenschaft «in» Forderung ,u stellen haben,\ndies« ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigt« be, derauf de« ie. November 1S4S, Vor mittag« «m 11 Uhr, bestimmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tage schriftlich, be» diesem Eivil gericht« so gewiß anzumelden; widrige«» diese« Gläubiger» gemäß §. S14 de« allgemeinen bürgerl. Gesetzbuche« an di« Berlassenschaft, wenn sie durch die Bezahlung der angemeldet«« Forderungen erschöpft worden seyn sollte, kein «eiterer An spruch »»stände, al« in sofern ihnen ei»Pfandrecht gebühret. Mi«» d«a Z. Oktober t»4S. ^is6Z?^ BerlasstnschastS-Oläubiger U nach Ferdinand Sindl. Vor dem Stiftgerichte Schotten in Wien haben alle Zene, «elche a» die Berlassenschaft des am 2. August 1848 ohn« Hinterlassung eines Testamente« im k. k. allgemeine« Kran kenhaus« zu Wien verstorbenen am Br«itenfeld«Nr. KZ «ohn-haft gewesene» Gericht«diener« Ferdinand Sindl, al« Gläu biger und überhaupt au« wa« immer für einem Rechttgrunde eine Forderung zu stellen gedenken, entweder bey der auf den 14. November V.J., Vormittag« um 10 Uhr, bestimm ten Tagsatzung persönlich oder durch einen Bevollmächtigten ihre Ansprüche mündlich oder längsten« bi« zu diesem Tage schriftlich anzumelden; «idrigens di« im §. 814 de« allge meine» bürgerlichen Gesetzbuche« bestimmten gesetzlichen Fol gen eintreten würdet». Wien am 2. Oktober 1S48. l>s«2H Verlassetischafts - Gläubiger nach Jgnaz Treybal. Vor dem Stiftgerlchte Schotten in Wien haben alle Zene, »elche an die Verlassedschaft de« am i. April 1848 ohne Hinterlassung einer letzttvilligen Anordnung in seiner Woh nung Nr. « am Neubau unter Rücklassüng zweyer m. Kin der verstorbenen Zgnaz Treybal, Eassiers der ersten Oesterr. Sparrkasse, al« Gläubiger und überhaupt au« wa« immer für ein«» Rechttgrunde eine Forderung zu stellen gedenken, entweder bey der aiff de« 14. November 1848, Vormittag« um 10 Uhr, bestimmten Tagsatzung persönlich oder durch einen Bevollmächtigte« ihre Ansprüche mündlich oder längsten« bi« zu diesem Tage schriftlich anzumelden; widrigen« die im h. 814 de« allgemeinen bürgerlichen Gesetzbuch«« bestimmt«» gesetzlichen Folgen eintre'en würden. Wien am 2« September 1848.\nG rinner « ng e «.\n(tsenZ An Stephan Dumhart. ^ Vo« dem Stiftgerichte Klosteraeuburz «ird hiermit dem Stephan Dumhart, ge«esene« Traiteur in der Brigittenau, erinnert - E< habe wider ihn Adolph Pollak al« Mandatar »e« Joseph Vilkl und Mich. Hauer eine Klage Hierort« überreicht und um Justifirirthaltung de« auf eine bey D. Specker autstehende E«utio« erwirktea Verbothet gebethen. Nachdem »er Aufenthalt de« Geklagten dem Gericht« unbe-ka«nt ist, so hat da«selbe auf seine Gefahr und Kosten den Hof» und Gericht« Atpvratcn Herrn Dr. vonGonnleithner zu seinem Euraltor ausgestellt, ihm die dießfällige Klage zu gestellt , und «ird diese Streitsache mit demselbe« ausgetra-ge» »erden, «tiftgericht Klosterneuburg am 21. Sept. 184».\nl^iseez^ An Herr« Grafen Joseph Zichy. ^i^ s Won der Civilgerichts-Verwaltung im Bezirke Wieden erste Abtheilung »ird dem Hrn. Grafen Joseph Zichy mittelst gegenwärtigen Edikts erinnert: Es habe wider ihn bey die sem Gerichte der Herr Zgnaz Leibenfrost, Hausinhaber auf der Wieden Nr. 2, wegen Zahlung eine« Zinse« pr. S08si. E. M. und Ersatz der Gericht«kosten Klage ««gebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tag satzung auf den 8. Januar 184S angeordnet. Da« Gericht, dem der Ort seine« Aufenthalte« unbekannt, und da der selbe vielleicht aus den k. k Erblanden abwesend ist, hat zu seiner Vertretung, und auf seine Gefahr und Unkosten den hierortigen Hof- «ud Gericht« - Advoraten Hr». Dr. Lekisch\nal« Lurator bestellt, mit welchem die angebrachte Rechtssache nach der für die k. k« Erblande bestimmten Gerichtsordnung ausgeführt und entschieden werden »ird. Der Herr Geklagte «ird dessen hiermit zu dem Ende erinnert, damit er zu rechter Zeit selbst zu erscheinen, oder inzwischen de« bestimmten Vertreter seine RechtSbehelfe einzusenden, oder sich selbst «inen andern Sachwalter zu bestelle«, und diesem Gerichte «ahmhaft »a machen, u«d überhaupt die rechtlichen ord nungsmäßigen Wege einzuschreiten wissen möge, die er zu seiner Vertheidigung diensam finden würde, «idrigens der Herr Geklagte sich die au« semer Verabsäumung entstehen den Folgen selbst beyzamessen hab?« würd«. Wi«« d«n 4. Oktober 1848.\nCitattoue«.\n^is«s?) Kundmachung. ^ Von der Amt«verwaltung Ober«alter«dorf und vornau wird hiermit bekannt gemacht, daß über Absterben de« vberbeamten, die Waisen- und vepositenämter am 4. No vember l. Z. liquidirt «erden, es haben daher alle Aelter« und Vormünder, die eine Forderung an diesen Cassen Haien, so «ie jene, die dahin schulden, mit ihren Waisen-büch«ln »der sonstige« Dokumenten an dem oben bestimm ten Tage, Früh um S Uhr, in der A«t«kanzley zu Ober-»altertdorf zu erscheinen. Amttverwaltung Oberwaltertdorf am 20. Oktober 1848. sis«i4*^ Eitations - Edict. szZ Vom k. k. Kaiser Ferdinand Isten Liniea-Infanterie-Re-gimentS-Gerichls« wir» bekannt gemacht: Es haben die Verwandten des dießseitigen Gemeinen Mathias Gchnöbel aus Czernowier im Olmützer Kreise Mähren«, welcher am 2S. Januar 1814 in da« zu Bessa-raube bestandene Feldspital abgegeben wurde, und seitdem «icht wieder in Vorschein kam, und dessen Tod aller Nach forschungen ungeachtet nicht erwiesen werden konnte» um d«sse« Todeterklärung gebethen.\nNachdem man hierüber den dießseitigen Herrn Oberlieule nant Binrenz Wieser zu Weißkirch in Mähren zum Eurator diese« Vermißten aufgestellt hat, wird ihm dieses hiermit mit dem Beyfügen bekannt gemacht, daß er bis zum IS. Ok tober 184S vor diesem Regiments-Gerichte so gewiß ent weder selbst zu erscheine», oder dasselbe auf andere Art in die Kenntniß seines Lebens zu setzen hat; widrigen« er nach Ablauf dieses Termines auf weitere« Ansuchen der Inter essenten für todt erklärt werden würde. Mailand am 29. September 1848. siss4s*) Einberufungs - Tdiet ^ über den verschollenen Gemeinen Jacob Ehrobok. Vom k. k. Baron Fürstenwärther SL. Linien-Infanterie-Rtgiments-Gerichte wird über Ansuchen de« Adalbert Ehro bok au« Strazonka in die Einleitung zur Todeterklärung de« au« Strazonka, Herrschast Lipnik, Wadowizer Kreise« in Galizien gebürtigen, den 22. Februar I8o» zu dem dieß seitigen Regiment« assentirten, mit Ultimo May 1S11 zu dem Zufauterie-Regimente Gr^fKaunitz Nr. 20 trantferirten, im Monathe ZuniuS 1811 wieder rücktransferirten und seither in Abgang gebrachten Gemeinen Jacob Ehrobok gewllliget,\nund der Herr Hauptmann Johann Multrus diese« Regi ments zum Eurator des Vermißten aufgestellt worden. Der selbe «ird demnach aufgefordert, binnen Einem Jahre, d. i>, bis Z. Oktober 184S bev diesem Regiments-Gerichte ent«eder persönlich zu erscheinen, oder dasselbe, oder den für ihn auf gestellten Herrn Eurator in die Kenntniß seines Lebens und Rufenlhaltsortes zu setzen; «idrigens nach Verlauf dieser' Frist über neuerlich«« Einschreiten der Interessenten zur Todeterklärung und zur Abhandlung des nachgelassenen Ver mögen« geschritten werden würde. Mailand am Z. Okto ber 1848. ^1875^ Einberuftmgs-Edict. PZ Vo« Seite det Sandecer k. k. Kreitamte« «erde« nachste hende militärpflichtige Individuen aus der Herrschaft Lymira» u. z.: Ztzig Traurig H. Nr. 1Z6, Bartholomäu« My«li«ik H. Nr. 12Z, Zakob Jurek, H. Nr. 102, Johann G«iarzd<r H. Nr. 21 gebürtig, welche seit Paar Jahren unbefugt un wissend wo abwesend, dann auf die vo« Seite der Grund-obrigkeit statt gehabte Edirtal-Vvrladung nicht zurückgekehrt sind, nochmahl« aufgefordert, binnen z Monathen in ihr« Hei math zurückzukehren und die unbefugte Abwesenheit zu recht fertig««. Sander am Zt. September 1848."}