{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845522/6cca29db661197521927f6c23507b110", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Geehrte Redaktion! Ihr heutige? Blatt enthält einen Aussatz über das am 12. und 19. August von der akademischen Legion der kaiserlichen Familie gegenüber gezeigte Verhalten, welcher ganz unrichtige und — wie ich zur Ehre de» Herrn Ver fasser« voraussetzen will, nicht absichtlich — entstellte An gaben enthält. Ich erlaube mir daher, im Hinblick auf Ihre anerkannte Ehrenhaftigkeit, diese wenigen Zeilen der Berichtigung Ihnen mit der Bitte zu übersenden, dieselben so bald als thunlich in Ihr geschätztes Blatt aufzunehmen. Daß die akademische Legion sich bei den angedeuteten Gelegenheiten des VivatrufenS enthalten hat, ist vollstän dig wahr, und der leidenschaftslosen Ueberlegung, dem ru higen Erwägen jedes politisch Mündigen sei eS überlassen, ob dieses Schweigen ein Zeichen der Geringschätzung gegen die kaiserliche Familie, oder ein Zeichen der bewußten Würdigung der politischen Verhältnisse des Augenblicks ge wesen, nur füge ich hinzu, baß die akademische Legion bei beiden Anlässen ungewöhnlich zahlreich erschienen ist, was wenigstens in Staaten, in welchen daS Institut der Natio-nalgarde fich schon eines längeren Bestehens erfreut, wie z. B. in Frankreich, stets bei solchen Anlässen als Ther mometer für die Gesinnungen des betreffenden Korps gilt. Daß die akad. Legion dem Reichstage ein Hoch ge bracht, erklärt fich ganz einfach daraus, daß die Reichs-tagSmitglieder, wie taufende von Zeugen bestätigen können, die Legion zuerst mit einem Hoch begrüßen, was natürlich von dieser um so herzlicher und inniger erwidert wurde, als der Reichstag ja bei jeder Gelegenheit die Legion mit dem Ausdruck seines Wohlwollens, seiner Anerkennung, seines Vertrauens beehrt. Die Angabe, die Musik habe beim Desiliren der Le gion ein „bekanntes Spottlied\" gespielt, bezieht fich offen bar auf den von der Musik-Kapelle des ZuristenkorpS wäh rend deS DefilirenS eines Bataillons gespielten und stets mit größtem Beifall aufgenommenen Legionsmarsch von Johann Strauß (sen.), in welchen (risum teveati« auüci!) 10 Takte (sage zehn Takte) deS bekannten FuchöliedeS ein-gewoben find. DaS Fuchslied ist überdies ein uraltes, während deS bet der Feierlichkeit der Aufnahme der Füchse (neuen Studenten) vorkommenden „FuchsritteS\" zu fingen-deS Lied; eS ist das älteste bekannte deutsche Studentenlied und datirt sich von den ersten Anfängen der Burschenschaf ten (Studentenverbindungen) an den deutschen Hochschulen, und hat, obwohl es höchst abgeschmackt ist, nicht unbedeu tenden historischen Werth. So gewiß als durch das Einweben dieser Melodie jener Marsch aus eine ganz passende Weise als Studenten marsch charakterifirt wird, so gewiß ist eS weder eine Be leidigung, noch auch nur eine Taktlosigkeit, wenn dieser wahrhast schöne Marsch von einem Studentenkorps selbst hör der kaiserlichen Familie gespielt wird. ES ist sehr zu behmern, daß dieser geringfügige Um stand theils von Feinden der Legion, theils von jenen, welche es der Legion nicht verzeihen können, daß fie sich nicht zu einem gleichen dynastischen Enthusiasmus erheben konnte, dazu benützt wird, die Studenten als ausgemachte Republikaner hinzustellen und Anschuldigungen aus sie zu häufen, die sie nicht verdienen, ja um zu behaupten, die Legion habe absichtlich der kaiserlichen Familie Spottlieder vorspielen lassen, was, wäre es wirklich der Fall gewesen, gelinde gesagt, eine Gemeinheit gewesen wäre, deren wohl selbst der Roheste in der ganzen Legion unfähig ist. Gerne würde ich die an jene Unrichtigkeiten geknüpften Betrachtungen deS Herrn Verfassers einer weitern Beleuch tung unterziehen, doch war der Zweck dieser Zeilen bloß eine Berichtigung, nicht aber eine Polemik, deren Auf nahme ich Ihnen ohne Indiskretion nicht zumuthen könnte. Genehmigen Sie die Versicherung meiner ausgezeich neten Hochachtung. Ober-Döbling, den 23. August. Heinrich Heyßler, Jurist, Ober-Döbling Nr. 186. Reichstags - Sitzung vom SS. August. Ansang 1VV« Uhr. Präfid ent: Strohbach. Minister: Doblhoss, KrauS, Latour, Bach, Hornbostel, Schwarzer. Diesmal geht die Versammlung nach Beseitigung der\n208 \ngewöhnlichen Vorlagen sogleich «n die Berathung des An» trageS von Kudlich. Es sprechen Paul für billige Rücksichtnahme auf die Verlierenden; PodlewSki, wie bis jetzt alle polnischen Grundherrn in der Kammer über die schon so oft gehörte Robotschenkung in Galizien gegen die Regierung; Cerne gegen Entschädigung; Fischhos, eS seien so viele Gründe angeführt worden, daß die Versammlung dadurch eine reiche Grundbesitzern geworden sei; sie zahle ihre Robot und ihren Zehent an Geduld. Er wolle zu ihrer Entlastung beitragen und schweigen. — Vielen Beifall fand Eerne; daß aber eine gesetzgebende Versammlung, welche so hohlen Gemeinplätzen, nachdem sie so oft und gründlich durch 1t Tage widerlegt worden find, (wie z. B. daS Recht deS Adels aus ein privilegirteS Gericht sei auch sein Eigenthum, man müsse sie also auch entschädigen) lauten Beifall schenkt — macht einen Peinlichen Eindruck. Hier aus besteigt Meyer die Tribune und spricht über die Un terthansverhältnisse und ihre Ablösung mit gründlicher Kenntniß der Verhältnisse und besonnener Unterscheidung der einzelnen Arten von Lasten. Er zeigt zuerst national-ökono misch, wie freier Boden, freie Arbeit den Wohlstand erhöhe. Als Beispiel führt er unter Anderm an, wie der Landmann mit dem Naturalzehent die Mög lichkeit verliere, daS dem Boden zurückzugeben, was er zur Kräftigung brauche. Vom sociale» Standpunkte be trachtet, sei der Grundbesitzer Kapitalist, der sein Kapital aus Grund und Boden ungelegt. Neben dem Kapital stehe die Arbeit; wo beide Hand in Hand gehen, da gebe eS kein Proletariat. Der eigentliche Stockaristokrat, welcher die freie Arbeit knechtet, sei das Geld, aber »S sei dieses Verhältniß auch daS Räthsel der Sphinr. Die Rechts-gründe für die Entschädigung berührt er kurz. Die Forderung der Politik sei eS, den Wohlstand zu er höhen; damit dieses geschehe, dürfe man die Kapitalisten nicht zurückschrecken, indem man den Credit der öffentlichen Bücher vernichte. (Beifall.) Die Interpellationen von Sterz wegen zu starker Einquartierung in Schlesien gegen die Landesprivilegien, wegen Licitationen für Beschotterung der Straßen werden von Doblhoff und Latour mit Versprechen der Nachforschung, von Schwarzer dahin beantwortet, daß man bereits angefangen auch kleinere Unternehmen zuzuziehen. Löhn er interpellirt wegen Rekrutirung und den Be schlüssen des mährischen Landtages. Doblhoss bezieht sich auf bei früheren Gelegenheiten Gesagtes. — Hawelka frägt, ob der Verkauf deS Porträts vom Fürsten Win-dischgrätz durch die Kreisämter ämtlich empfohlen, gebilli get werde. Doblhoff spricht fich tadelnd aus. Der Abg. Umlauft beginnt den Minister deS In nern mit noch größerer Heftigkeit, wie Violand, wegen der vorgestrigen Ereignisse zu befragen: Mit dem SicherheitS-Ausschuße sei daS Bollwerk der Volksfreiheit gefallen. Er greift den Gemeindeausschuß an: Es sei Bürgerblut ge flossen, selbst ,der Kaiser habe in den Märztagen nicht feuern lassen, eine Bürgerbehörde habe daS befohlen und doch fei der Grundsatz für immer desavouirt worden, daß man die Ruhe auf der Spitze der Bajonnette herstellen könne. Die dem Kaiser und dem Reichstage gegebene Garantie sei kein Vorwand, VolkSrechte zu verletzen. Man habe aus Wehrlose geschossen, man habe am selben Abend Personen in den Straßen verhastet, die mißfallige Aeußerungen gemacht. Ist daS nicht Verletzung der per sönlichen Freiheit? (Bravo'S und Zischen suchen durch Hef tigkeit fich zu überbieten). Er frage: Hat daS Ministerium\nInserat e.\nKenntniß, wer den Befehl zum Feuern gegeben? Hat es bereit» Schritte gethan, zur Bestrafung der Schuldigen? Ob eS alsogleich eine neu« volkSthümliche Behörde statt des Gemeinde - AusschußeS einsetzen will ? Gedenkt das Ministerium die Ausrechthaltung der akademischen Legion als Grundsatz seiner Politik anzuerkennen? (?!) Doblhoff erhebt fich, er spricht mit mehr Lebhaf tigkeit, als wir je bei ihm gesehen, er ist fichtbar aufge regt: Er könne all' diese Vorwürfe nicht mit derselben Lebhaftigkeit widerlegen. — Es sei die strengst» Untersu chung, die genaueste Erhebung eingeleitet, allein er wage eS nicht, einem Individuum, viel weniger einer ganzen Be hörde die Anschuldigung einer verbrecherischen Hand lung, ohne im Besitze gerichtlicher Beweise zu sein, gegen über auSzusprechen. (Lauter Beifall.) Der Gemetndeaus-fchuß besteh« aus Personen, die er als Ehrenmänner kenne, wie im Allgemeinen die Bürger Wiens eS find. Auch könne er in feinen Anordnungen durchaus nichts bemer ken , waS - eine Provocirung zu gewaltthätigen Schritten enthalte. — Er fährt mit etwas erhobener Stimme fort: Auch er beklag« daS vergossene Blut, allein es fällt nicht allein auf die Nationalgarde; diese hat erst geschossen, nach dem auf fie geschossen worden war, daS Blut fällt auch auf Andere, welche die Arbeiter irre geführt haben. So lange er noch ein Wort sagen könne, so lange werde er die brave Nationalgarde Wien« vertheidigen! (Lang dauernder Beifall.) — Der Gemein-deauSschuß habe eben heute angesucht, fich durch ueue volkS-thümlich vorzunehmende Wahlen zu ergänzen; und WaS die akademische Legion betrifft, so bitte ich sie zu fragen, schließt er, wie wir mit einander stehen! DaS Bravorufen dauert lange an, einzelne Rufe deS Unwillens gegen Umlauft lassen fich hören und als dieser fich rechtfertigen will, läßt ihn der allgemein» Schrei: zur Ordnung, nicht zu Worte kommen. Der Präsident bedeu tet, daß eine weitere Debatte über eine Interpellation nicht stattfinden könne, er gehe zur Tagesordnung über. Lär mender Zuruf, Umlauft ruft: Zch Protestire; Gelächter von Seiten der Rechten. Umlauft spricht während der folgen den Verhandlungen noch lange privatim mit den Ministern Doblhoff und Bach, seine heftig« Gtstikulation d««t«t a»f große Aufregung. Die folgenden Anträge auf provisorische Einführung der Oeffentlichkeit und Mündlichkeit im strafrechtlichen Ver fahren, sowie auf fogleiche Regulirung deS Katasters in Steiermark werden durch die Erklärungen der Minister von bereits eingeleiteten Vorarbeiten erledigt. Für Morgen steht die Beendigung der Debatte über KudlichS Antrag in Aussicht. — Cours-Blatt am SS. August IST«.«.», »-«« Letzter Schluß in Bank-Actien 1VSS 110« StaatSschÄdverschreitungeu z» S Percent ., . . S0V4 '/» detto d-tto dett» 4 Perc. . . . «Z«/, «4 detto delto dett» 3 Perc. ... 4S SV detto detto dett» 2'/, Perc. ... 4t 42 Wiener Stadt - Banco - Obligat»«»«» zu ZV, Perc. 49 SV Anlehen vom Zahre 18Z4 ....... 13t tZ2 detto detto 1SZS 8S »0 «Serhazy 5 fl. 40 Loose ...... , . 6t 52 Windischgrätz Loose . ......... tS t» Esterhazy 5 st. 20 ?oose , . . . .... tt 2Z Waldstein'sche Loose . . . . . '. : . . 19 20 Actieu der Kaiser FerdinandS-Rvrdbah» — tvk'/, tv6'/« detto Mailänder . 77 7S detto Wien-Glognitzer Eisenbahn .... SS 97 detto Tyrnauer ! . . . — — detto Pesther-Bahn SS 67 detto Simmdner t72 7S detto österr. Donan-Dampfschifffahrtt-Gesellschast 470 7S Eomo Rentenscheine . . tt 12 (Abend« 7 Uhr ) Rordbahn IVS'/s — 7, Mailänder 77—78, 5'/. Met. 80'/.—'/».\nFür Brustkranke. si Franz Pelzel, Wund- und Geburtsarzt, Inhaber etner Privat-Krankenanstalt, Alservorstadt Nr. 126, hat neben seinem seit 1V Jahren bestehende» Privat - Znstitute »ine Meierei herstellen lassen. .Die für die Kranken be stimmten Räum» in dem Kuhstalle bieten völlig die Be quemlichkeit eineS Zimmers dar; man kann in desselben die für Brustleidende höchst wohlthätige Ausdünstung ein athmen. und frisch gemolkene Milch und Molken vorzüg lichster Art trinken; dem Kranken steht ferner der Aufent halt in dem großen, freundlichen Garten zu Gebote; endlich wird auch Kranken, welche fich nicht in der Anstalt in Pfleg» befinden, die Benützung sowohl der Meieret, als des\nGarten überlassen. Kühwarm« Milch und Molken werden auch außer dem Hause verabfolgt. Nähere Auskunft über dieses von Fachmänner« und Journalen oft und warm besprochene Institut ertheilt die Heilanstalt selbst.\nlso\nssz\nlü\nII? Mackenzie a«s London,\nProfessor der englischen Spräche, wohnt »0» nun an am Kohlmarkt Nr. 2S4, Z. Stock. f?S Am «« sl. E. M. ZZ Em Qnerpiano, s'/, Oktav, in vollkommen gutem Zustande, ist zu verkaufen. — Mieden, Alleegaffe Nr. 94, zu ebener Erde Rr. 2.\nBeorg Reu, früher Seknndar-Wnndarzt im k. k. allg emei»«» Krankenhanse, welcher fich fett Jahren ««»schließlich der Behandlung äußerlicher syphilitischer Krankheiten mit dem gunstige» Erfolge widmet, ist täglich von 1t bi« ö Uhr in sei nem eigen« hierzu bestimmten separirten Ordinatio:«»-Appartement, Stock im EisenplaK«, Nr. tV8l, 1. Stock zn treffen.\n74j Im Momente schwebender Zeitfragen, möglicher «nd gerechter Bcrtheilnng wie Betheiligung der österreichischen Staateschuld, dürsten einige pragmatische Daten in der kleinen, bei Karl Ueberrenter, Doro theagasse Nr. tlll, erschienenen Schrift: „Rückblicke ans Ungarn» Zustände\", S. 60—«7, nicht ohne Interesse sein.\nHerausgeber August Zaug. — Haupt-Redactmr Dr. Leopold Laudsteiuer.\n«edruckt bei U. Klopf «on. und Alexander Turich, Wollzeil» «r. 782."}