{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014895/74d3d25c4bb5882c8f65c10408ac3970", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "764\n«at. Rr. 1275. LX. ZVI. «in Mahd. di« LSg«r, platt«» , »»o IS Kagmaho. Kat. Nr. ILS8, ö»t. L. Sin Mahd« di« wax«V«it», von v Saamahd. Lit. k. Ein Mahd, die Burgiff«, von L ZlaA-mahd. Lit. S. Ei« B«rgmahd, die steinige «et»e, vo» 6 Tagmahd. Lit. ll. Ein B«rgmahd, da« SZ«ul«l«, von 1 Tag mahd. Lit. t. Ein Bergmahd, d«r KSßl g«nannt, von 1 Sagmavd. Ka». Rr. 1290. Ein Kälb«rgart«n von 4 Morgen. Kar. Nr. 1259, Lit. L. tl?in Acker- und Keldgrund von SV; Jauch, nebst einem Birkwaid« von lSl)l) Klafter. Lit. <ü. Ein Viertel-Mühlrecht, so aber jetzt ein» gegangen ist. Lit. O. Sin Halbtheil Mühl,«ch«. Kat. Nr. 1214, Lit. Ein Bergmahd, daS Rauch» egg genannt, von 3 Tagmahd. Ausruf5prcl5 4045 fl. R.W. IV. Parthi«. Kot. Nr. 129L, Lit. E>n HauS mit Zu» und Jngebäuden zu Gschnitz. Lil. V. Ein bei diesem Haus« liegendes Grundstück Acker » und WieSfeld von 7 Jauch und 3 Tag Dung mahd. Aal. Nr. 1301. Ein Viertel. Möhlrecht dort selbst. Kat. Nr. 1301'/-' 6>'n GraSrrcht zu 4 Ochsen und 6 Kühen tm Grübl und Ritten. AuSrufspreis 1800 fl. R. W. V. Parthi«. Ka». Nr. 665, Lit. L. Ein Grundstück zu Hint«r-gstrein in TrinS, hält '/» Jauch Acker und V- Tagmahd Galtmahd. . AuSrufepreiS 225 fl. R.W. VI. Parthie. Kat. Nr. 656, Lil. (?. Ei» Bsrgmohv auf der Hoch gruben, Gemeine« Trins, hält 3 Tagmahd. AuörufsprejK 100 fl. R.W. VII. Parlhie. Kat. Nr. 737 , Lit. ä.. Sin Bergmahd au» dem Gedeyt« Lehen aus Sandiin von 4 Tagmahd. AusrufSpreiö 125 fl. R.W. VIII. Parthie. -Äat. Nr. 791. Ein Stück aus dem Schön-Lehea in den Leimbrüchen, Gemeinde Trine, hält 3 Tag» mahd. Auvliissvreis 275 fl. R.W. IX. Parthie. Kat. Nr. 739. Ein Bergmahd auk dsm Glasan» Lehen auf Sandir'n von 4 ZÜaftinahd. AueruiSpreiS 125 fl. R.W. X Parthie. Kat. Nr. 300, Lit. Ein Stück in Zör zu TrlnS von Jauch und 100 Äiaslern. AuSrusSpreiS 325 fl. R.W. XI. Parlhie. Eine Grundgillc im jährlichen Erträgnisse von 25fl. T.W., auf virsckiidenin Grui,dflückin ln den G«» meinden Matrcy unv N^vi« ausgebend. AuörulSpreiS 350 fl. R.W. Die a»f den FeiidicihunnS-Obiiklen haftenden Ab gaben unv Lasten, so wie die Äerfleigerunge-Bedingnisse können liier eingesehen weiden, und werden auch bei cer Feilbiithung bekannl gczebeii. Die Fü-pIandSgläubiger, welche eine aus vorigen Äesi^ungkn oes Kirchmair vcljichcrie Forcerung haben und geltend machen rooilcn, haben selbe bis zur ersten 'Uersl.iaerung noch -Lorschrifi des hohen Gubernial-' Ei.kulaib vom 6. April I8-»0, Nr. 6733. um so g-.i-iss-r hlrr anzumelden und nachzuweisen, als sie sonst bei nicht zülangrnv«m VersteigerungSerlöse damit nicht mehr ge hört -vercen wüldrn. . .... Auch ist von jenen auS ihncn, die nicht in daigem Äcitchlbdezirle wohnhast sind, ein SchrilUncmpsängtr namvasi zu machen. K. Ä. Landgericht Stcinach, den ZV. Aug. 1843. v. Otlcnlhal, Landrichter.\n3 Edikt. Nr. 18^6 °Vom k. ?. Landgericht« Jmst wird hiemit zur össrnt-lichcn Kenntniß gebracht, daß man die über Joseph Nessing, Tischler zu Wyjh, mit Edikt vom L7. April\nI84S, Rr. 877, v«rhäagt« Ku»at«l aufzuheben d«fund«« hab«. «. Ät. Landgericht J«st, d«a 30. Aug. «84«. ««rgmeist», Landrichter. Proxmarer, K-az.-Prakt, 3 Edikt. Rr. ES wird anmit bekannt g-s-scht, daß man gegen Hartmann Sagl von Brix«n wegen ««Metschwäch», Hang zu« Trunk« und Verschwendung die «urat«l »u v«rhäng«n, und für ihn fein«» Bater Hrn. AnioaSnal fürftdifchöfl. 8orftm«ifter dahi«r, al« Kurator aufzustel', l«n befunden hab«, dah«r d«rselde den Minderjährigen gleich zu halten ist. K.K.Land- und Kriminal. Untersuchung«-Gericht Brixen, den 2. S«p«. 1848. Leiter, Landrichter. 3 Kundmachung. Nr. 3572 Am 31. Oktober IS47 starb in Meran ohn« Ruck» lassung einer letztwilligea Anordnung der Hafnermelster Anton Baumgartner. Man fordert hiemit all« Gläubiger auf, ihre allfäl» ligen Anspruch« g«g«n die gedachte Äerlassenschaft bin nen sechs Wochey bei diesem Land- und Kriminal» Unt«rsuchung«»Gerichle bei Vermeidung der im H. Ll4 allg. bürgert. Gesetzbuches enthaltenen Rechtsfolgen an zumelden unv darzuthun. Zur Liquidirung der angemeldeten Forderungen wird der 16. -Oktober 1843, BormitlagS 9 Uhr, dahiir f«stg<f«tzt. K. K. Land- und Kriminal-UntersuchungS-Gericht Meran, den LS. Aug. 1843. KleinhanS, k. k. Rath und Landrichter. v. Lulterotti, Aktuar. 3 Vom k. k. Civil - und Kriminal - Gerichte zu Botzen wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesainmte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des verstorbenen Balthasar Eiblmayr, Sattler dahier, ge-williget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis Ende Oktober dießJahrö die Anmeldung seiner Forderung in Gestalt einer förmliche» Klage wider den Vertreter dieser Konkursmasse, Herrn Doktor Peter PaulBrirner, k. k. Advokaten dahier, bei diesem Gerichte sc> gewiß ein zureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Kla^e gesetzt zu werden verlangte, zu erweisen, als widrigens »ach Verfluß des bestimmten Ta ges Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rück sicht dsS gesammten im Lande Tirol und Vorarlberg be findlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihuen wirklich ein KompensationSrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindeit des Koinpeiisationö-, Eigenthumö-oder Pfandrechts, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im NichterzielungSfalle zur Bestätigung oder Wahl eines Vermögenöverivalters und Kredltoreiiauöschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den l l. November 1V<L um 9 Uhr Vormittag in dieser Gerichtskanzlei, Amtszimmer Nr. 5, angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu er scheinen haben, als die Nichterscheinenden den Be schlüssen der Anwesenden beigetreteu geachtet »vürtzen. K. K. Civil nnd Äriininal - Gericht Botzen, den 31. Aug. 184L. Emanuel Graf v. Hendl, Präses. D,,'?.'«»,«, j'-'.R-ch--Wtlponer/ Rgthsprotokollist,"}