{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/8ff27e07515b75b7be57733f48c56144", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SVK\nfür da« Verwaltungsjahr 1849 zar PachkMlj»«u<Dt. »»th«»»n «ad al« «u«ruf»pr»is hei dec VießftUtg»» chee» V»rst»ig«r«>ß, a»»2U l. M. im A«t»lokal» d»r »»treffend,« Lo«dg»richt», Utld zwar ywstchtlich der Lapda«-»icht«b,zirke Vludenj nnd MöntSfv» vereint i»Biud«nz, hin-sichtlich des vtere« aber in jener der «efe«ttgt»n Laiyeral.B«-zirkS-Verwaitung abg»h»ll«a w,rden wird, di« d«ia«füa»»n Kitkalprets» anginoinmen: I Kür v«a »»rj,hrungsst«u»rb«jug von Bter wird att Fi<-ftstSBfttzt, uad zwar: für den Landgerichtsbezirk Fel^kirch mit 4350 fl., „ ,» « Vr«g«nz „ 5650 st.,\nDprittirn i««iu\n2650 fl., . »150 ff.,\n,, ,, i, Blühen; undSchruns mitl700 fl. Zusammen mit 16500 fl. C. Z^. (s«chz»hntaüs«nd fünfhun» rert Gulden E. M.), nebst d»M Gem«ind»juschlag« der Stadt-gemeind« Feldkirch von 15 sofern derselbe für da» kom mend» VerwaltungSj»hc dewtlllgt «erden sollt». ?I. Hei»er der Steüerdejug; ^..Jm LanvgerichtShezirk« Feldkirch: 1. Von den Wirthen d«s'Stadldezlrt«S Feldkirch für d,n AuSschank vonWcin, Weinmost, Obstmost und gebrannten geistigen Flüssigkeit«» ün» den FiSkalpreiS von 2689 fl.C. M. nebst dem GßmeiudezUfchlag« der Stadtgemeinde Feldkirch von 18 ^c», siosern dessen Fortbezug bewilligt werden sollt«. 2. In der Gemeinte Düns für den AuSschank von Wein, W«inmost, Obstmost, und gebrannten geistigen Flüssigkeiten, dann Viehschlachlungcn zum Auskochen um den ^iskalpreis von 35 fl. C. M. 3. Für den Artikel Fleisch in der Gemeinde Rankweil (mit Brrdttis) von den Metzgern um den Fiskalpreis von 230 fl. E. , 4'^Hür d«n Aüsschank von Wein, Weinmost und Obstmost, dann gebrannten geistigen Flüssigkeiten in den Gemeinden Rankweil (mit Brederis) und Iledersächscn um den Fiskal-p«ei» von 1242 fl. C. M. Zusammen uu» den FiSkalpreiS von 4196 fl. E. M. (viertausend einhundert sechs und neun-zig Gulden E-M.) , L. Im Landgexichttbezirke Bludenz: 1. In den Gemeinden Grastanz und Nvnziug für den AuS schank von Wein, Weinmost, Obstmost und gebrannten gei stig»« Fiijsßgkeiltn üm den Fiskalpreis von 1090 fl. C. M. 2. In denselben zwei Gemeinden hinsichtlich des Objektes Fleisch von den MeHgern um den FiSkalpreiS von ISO fl. 3. In den Gemeinden Thüringerberg, St. Gerold, Blons und Raggal für den AuSschank der vorerwähnten Getränke, dann für Viehschlachtungen zum Auskochen um den FiSkal preiS von 168 fl. C. M. ! 4.>Jn den Gemeinden Thüringen und Viudesch hinsicht lich veS Objektes Fleisch von den Metzgern um den Fiskal« pr«iS pr^ 118 fl. E. Ätt. S» In der Gemeind« Bludesch für den AuSschank von Wein, WeinMvst, Odstmvst und gebrannt«» geistigen Getränken um den FiSkalpreiS von 154 fl. C. M. 6. In Der Gemeinde Thüringen für den AuSschank dersel ben Getrsnke um den FiSkalpreiS von 30V fl. 7. I« d«n Gemeinden Ludesch und Nüziders sü: cen AuS schank der gleichen Getränke um den FiSkalpreiS von 329 fl. 8. In den Gemeinden BürS, Vürscrbcrg und Branr sür den Aüsschaiik dieser Getränke um den FiSkalpreiS von 22 l fl. C. M. Zusammen > 2500 fl. E. M. (zrveiiausend fünfhun dert GulbeuC. W.) Im Lattdgclichlsbezirke Monrason (Äckruns): 1. In dem Dorfe Pärthenen sür denSiuSschani von Wei», Weinmost und gebrannten geistigen Fiüssigkeilei., dann Vieh-schtachtungen zuul Ausköchen um den FiSkalpreiS von 12 fl. C. M. ' - . ^ . 2. In der Gemeinde «st. Gallenkirch (mit Gortipol, Win kel und GSrgelka)^ für' den erwähnten Aüsschank^ dann Vieh-schiachtungin zum Auskochen um den FiSkalpreiS von 123 fl. 3. In den Genleinden'Silberthal und Aariheloinaberg für diesen Au?sch'änk, dann Viehschlachtungen zum Auskochen um den FkskalpseiS von 43 fl. E. M. ' 4. In den Gemeinden Äl. Anton und Vanlans für den gleichen Äusschank, dann Vichschiachluiigeu zum Auskoch-n um hen FiSkalpreiS von 101 fl. (5. Ai. o. In der Gemeinde SchrunS für den nämlichenAuSschauk um ^en Fi-kalpreiS von 430 fl. 6. In der Gemeinde Tftl>.i>igunS sür denselben Auöschznk um den FiSkalpreiS von 12Ü fl. Ä!» 7. In den Gemeinden Schruns und TschaggunS für das Objekt Fleisch von d^n Metzgern und Wiclhcn (soweit diese Letzteren sich mit Vlehschiachtungen zum Auskochen befassen) um den Fiskalpreis von 136 fl. E- M. Zusammen also um den FiSkalpreiS von 965 fl.,C. M. (Neunhundert fünf und sechzig Gulden C. M. AmtSbl. z. B. v. u. f. T. u. V. 141. 1S4S.\n. v. J« eandg»r<cht»K,jirkr Dotktirn -2-Ler T»wU«d»«ustttu>Ü für den «ütfchank vo» »ei«, Welvmofl, Obstmost, dana g»dra>»»ten geistigen Klüffigkeit»« Ufll deS FlSkalptetS bon 5?i fl. W. 2. Z« der (mlt Bauern, Reutte und , für deusetben Ausschant um den Fistatpreis von fl E. M., nedst d»m bewilligten Gemeindezuschlaa» »o» lv^/o. 3. I« der Gemeinde. Dor«birn stir den nämlichen Au»-fchank um den F^kaipreiS von 2658 fl. 4. In der Gemeinde Lustenau rückflchtlich de« Artikels Fleisch um den FiSkalprei« von 110 fl.' A In der Gemeinde Hohtnems rückslchtlich desselben Ob jektes um den Fiskalpreis von 900 fl. Zusammen also um 5199 fl. C. M. / . L. Im Landgerichtsbezirke Bregenz: 1. In der Sladtgemsinde LZregenz mit> Achbrücke, ^ dann Rieden, Fluh, Kennelbach, Mererau und Vorkloster fstr den BttSfchavk von Wein, Weinmost, Obstmost, ferner gebrann ten geistigen Flüsstgkeilen um den FiSkalpreiS von 3630 fl. C. M. , . ,. , . , - 2» In der «stadtgemeinde Breg,«j mit Achbrück«, dann Rieden, Fluh, Kennelbach, Mererau, Aorkioster, .Hörj»canj, Hohenweiler, Lochan, Miggers und Weieuried, rücksichtlich d«S Objektes Fleisch »»m^den.FiSsslpreiS von 1450 fl. C. M. 3. In tee Gemeinde Lochau für den AuSschank der oheu (unter 1>benannten Getränke .um den Fiskalpreis von2öj fl. 4. In der Geu»«i„dp.Hördranj für denselben AuSschank um den Fiskalpreis von.LÄOifl.i, 5. In der Gemeinde Alberschwende für d»n Ausschai.ö der flä«4ichen Getränk« und Aiehfchlachtungen zum Auskochen um den Fiskalpreis vosti370.fl. 6. Zn der Gemeinde Wohlsmt für den AuSschank dersel ben Gelränke um den FiSkalpreiS von 295 fl. 7» In der Gemeinde Lauterach für diesen AuSschank um den FiSkalpreiS von 340 fl. . ,8. I« de» Gemeinden Laut^rach und Wohlfurt rüokflchtliH des Artikels Fleisch um de»». FiSkalpreiS von 157 fl. 9. In der Gemeinde Hard hinsichtlich deS Objektes Fleisch um den FiSkalpreiS von.LOO fl., und 10. in derselben Gemeino« sür den Aüsschank von den un ter 1 ausgeführten Getränken um den FiSkalpreiS von 445 fl. C. M. . . > ^ . ^11. In der Gemeinde V»ch von dem AuSfchanie eben die ser Gerrank«, seiner von Viehschlachtungen zum Auskochen um den Fistalprris von 22 fl. . 12. In der Gemeind, Steusberg für diesrlven steuerpflich tigen Objekte wie unter 11 um den FiskaipreiS von 140 fl., und eben so , , 13. in der Ge^icilldk Longen um den Fitzkaipreis von l34fl. Zusammen also i>n Lai.dgrrichtSbezirte Bregenz uu» den FiS kalpreiS von 7717 fl. C. M. (siebentausend siebenhundert siebzehn Gulden C- M.) Die Aersteigeiung wird am eingangs erwähnten Tage zwi schen 9 unv 12 Ilhr abgehalien werben. Allfälligr schriftliche Offerte müssen längstens bis 20. Oktober Abends 6 Uhr bei der Behörde, wo die Versteigerung Stalt findet, eingebracht werdern - ^ ^ IlebrigenS wird bemerkt, daß die Pachtbedingnisse oie glei chen sind, wie sie von der k. k. Kameral-Bczirks-Verwqltung Brisen im Tiroler Äotiien vopi 5. Oktober d. I. (Siuitöblatt Nr. 40, Seit» 263—-270) öirentlich bekannt gegeben wurden, und daß dieselben auch ln den gewöhnlichen Aintrstuiiden bei dem k. k. Waacenkonlrvlamte in Aludenz, dem k. k. Haupt-zollamle Feidkirch, dem k. t. Waarenkontrolanitc zu Doci»-birn, endlich bei der k. k. ZoMegstälie zu Vregenz -ingcsthen werden können. Feldkirch, am !3. Okt. !84S. K. K. Kameral-BezirkSverivaliung. i- ^ V V I 3 0. 1 In esocuiiione «legli orcüni imjisrtiti ein i>^v<z1-lensa il Li-^nore Lonimii-sario Iinporialo 1'ieni^atLn-/iiario Ooiito cli ^Ioiitot.iiLcoii «o» riKpotlatu tiis^acoici 3L15-Ä0 corronto, roinlei-i »vto, io ioriu attuali tii e>ucsta I. II. I^invorisits roslano piciioL^to « tutto llicoiulirc prossimc» voulurt). !i, co»ZOAUi.n.^ s-iis » «zueli' evooit öi «liuliiarano cliiudo io Kalo aLcslloinIclie. 'I'anto si puijlilica a cvmunv intelli^cnüa v norma. 1'atlova ii Sottc-mbro 181L. I! Iv. Vico-llolLAato l>rovisicia1o liitiAsittv L. QI Ii. IV. Lsgrolsrio Vottore"}