{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/dc3e3abae4d4191ce290f635847b4791", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s 58\nO\nWckD».\n- Beschretbullg der Person und Kleider de« am 26. d. M unterhalb der Galamnäcke Ä k. ^ dt«. Dvimmailqle heraM zetogenen unbekannten Mannes. Derselbe war mittlerer Größe (5 Schuh 8 Zoll lang) bey 25-30 Zahre alt, hätte einen starken Körperbau, heilblonde Kopfhaare, derley Augenbraunen und Wimperhaare, braune Bugen, stumpfe Rate, runde« Gesicht, blonde« neuerlichst abrasirte« Parthaar, die Zähne vom Oberkiefer vollzählig, «on jenen am Unterkiefer fehlten recht«? und link« t Backen zahn; ferner hatte er an der rechten Brustseite eine Narbe.\nBekleidet, w^i' derselb« mir einem dunkelgrünen kurzen Rocke, «ÄvM««,«« Wntälo», Piq««t-Gilee mit rothen und lilafarbenen Streiten, einem leinenen He«dis, ei»W schwarz«» seidenen Halstuchs , einer leine nen Unterziehhose und hohen Stiefeln Ferner fand man bey ihm an Barschaft einen Si!berzeh-ner und 2 kr. MW., dann einen KamM und einen Feijer st ei». Wer über diesen unbekannten Mann eine nähere Auskunft zu geben im Stande ist, wird aufgefordert, sich dießfall«chey dem Magistrate in dem Amt«gebäude der Genatsadtheilung über schwere Polizeyüdertretungen in der Stadt am hohen\nMarkte Nr. 545 >m EommissionSzimmer Nr. 1? zu melden. Wien ain Zt. Zuliu« 1848.\n^12041^ Curakel-Nerhängung.' ' Wien wird hiermit bekannt gemacht, daß die derzeit m der k. k. Irrenanstalt befindliche, früher Nr. 824 Stadt, wohn haft genesene Anna Aiedl, bürgerl. Buchbinder«-Tochter, wegen gerichtlich erhobenen Wahnsinne« unter Curatel g-setzt, und für selbe Herr Joseph Riedl, bürgert. Buchbinder, al« Curator bestellt wjorden sey Wien am 25. Zuliu« 1848.\nLicitation e n.\n^1423-^^ Kundmachung. j.>i ^ Et wird zur allgemeinen Kenntniß gebracht, daß e« von der mit der Kundmachung vom 23 Zuki»« d. Z, Z.SZZZ/2W, ausgeschriebenen Verpachtung des Bezüge« der Jüdischen Aerzehrungtstsuer in Mahren für dg« Verwaltung« - Zahr ^849 bi« quf weitere hohe Anordnung abzukommen hat. Von der k. k. Mähr. Schles Cameral-Gefällen-Verwaltung. Brünn am Zy. Zuliu« 1848. , Licitation. Echankrechr in Hernsls. li j Die Gemeinde Hernal« überläßt die be»den Realschank-rechte/ welche derzeit in den Häusern ^Nr. 26 und Nr. 16S in Hernal« betrieben werden, für die Zeit von Michaeli 1848 bi« Michaeli 1851 dem Meistbietende» in Bestand. Die dießfällige Licitation wird am! 31. d M , Nachmit tag« 4 Uhr in der Ort«gericht«kanzley in Hernal« Nr. 26, woselbst die Licitationsbedwgnisse zur Einsicht bereit liegen, vorgenommen «erden. Metropolitancapitel Wien am '4. August 1848. si2ZH6j Lirrtatzivv. ^i> Der Gasthof zum goldenen Kreuz in Krem« V. 0. R- B. wird Mittwoch d e n 16. August d. Z., nicht am 7. August wie dieß bereit« in der Wiener Zeitung an gezeigt war,! Vormittag« iqm 10 Uhr an den Meistbiethenden verkauft Dieser bekannte und renomirte Gasthof ist an der Durchkreuzung der Wiener und Zwettler Straße gelegen, mit vielen Zimmern, großem Salsn, Garten, Stallungen, Kellern und vielen anöern nöthigen Betriebs'-Localitäten ver sehen, alle« in dem besten Bauzustande, welch Letztere«, vor züglich aber- der wichtige Umstand besondere Erwähnung ver dient, daß der größere TlM de«-Kaufschillings noch viele Zahre auf dem Hause liegen bleiben kann. Die näheren Bedingnisse sind am obigen Tags im Locale selbst einzusehen. ^ j 1225k j Meierey-Verpachtung. > t j Von der Stifttherrschaft Prinzendorf wird bekannt ge macht, daß sie ihre kleine Meierey, da« ist den Vieh- und Milchnutzen sammt einer Wohnung und kleinem Garten drey nacheinander folgende Zahre zu verpachten beabsichtige. Unternehmungslustige wollen sich däher am 24. August d Z., Vormittag« 9 Uhr, in hiesiger AmtSkanzlev mit einer entsprechenden Caution versehen zur Versteigerung einfinden. Die Pachtbedingnisse können hier eingesehen werden. Amtiverwaltung Prinzendvrf am ZI. Zuliu« 1848. 112.^4! Licitation von Effecten. !<! Auf Anordnung de«Eivilgerichlte^! der Stadt Wien werden den 11. August 1848, im Haus-N^5S8 in der Leopoldstadt, gryße Fuhrma«n«gasse, mehrere männliche und weibliche Kleidungsstücke und Wäsche feilgebvthen. Kauflustige haben am obigen Tage um 10 Uhr daselbst zu erscheinen. Wien am 4- August 1848. ji22l.>j Llcitation. Zi^ Ziegelofcn-Verpachtung. 'Von dem Magistrate der k. k. Stadt Wiener Neustadt wird hierynt bekannt gemacht! ES werde der zü Schleinz befindliche städtische Ziellosen dkrch öffentliche Versteige rung ayf. sech« nacheinander folgende Jahre, nähmlich vom 1. November 1848 bi«' dahin 18Z4 an den Meistbiether, gegen Vorbehalt der Ratifikation und Abtragung de« Vacht-schilling« in einer Quantität gut gebrannter Mauei.iegel in Pachtung überlassen werden: Zndem nun zur Vornahme dieser Pachtversteigerung der 30. August d. Z. bestimmt worden ist , so haben die Pacht-lustigen an diesem Tage Vormi hiesigen Rathhause zu erscheinen dieser Versteigerung abzuwarten.\n^!384^ Kundmachung. isj Von der k. k. Cameral-Gefällen-NerwaUung für Böhmen wird bekannt gemacht, daß der k. k. Tabäk - Unterverlag zu Horitz im Bidschower Kreise, womit zugleich der Kleinver-schleiß der minderen Stämpelpapiergattungen verbunden ist, im Wegs der öffentlichen Loncurrenz mittelst lleberreichung schriftlicher Offerte dem geeignet erkannten Bewerber, wel cher die geringste Verschleiß-Provision fordert, verliehen wer den wird. . Dieser Verschleißplatz l'at seinen Materialbedarf, und zwar an Tabak bey dem 3 Meilen entfernten District« - Verlage in Gitschin, und da« Stämpelpapier von dem Gefällsamte in Horitz zu fassen, und e« sind demselben zur Fassung ein Tabak-Großtraßkantund 97 Tabak-Klein-Trafikanten zuge wiesen. Der Verkehr betrüg in der Zahre«periode vom 1. May 1847 bi« ZV. April'1848 an Tabak 82290^ 4 Pfund, im Gelde 42285 sl. 125,» kr. an Stämpelpapier der minderen Classen 6024 st. 18 kr.\nttag« um 9 Uhr, auf dem und allda die Vornahme Uebrigen« können in der Zwischenzeit die dießfälligen Bedingniss- in der hierortigen\nden. »s 1848. Gewvlbs-Lokttli-\nMaqÜiratikanxley eingesehen we > Wiener-Neustadt den 28. Züli ^12212) Versteigeriingsweise , täten-Verpachtung. Von dem Magistrate der k. k. Stadt Wiener-Neustadt wird hiermit bekannt gemacht: Et werden die 6 im städti schen Ralhhause befindlichen NsrkaufSgewölbe am 21. Au gust d^ Z„ Früh9 Uhr auf weitere sech« Zahre, da«, ist von Michaeli-Termin 1848 bi« dahin 18S4 an den Meistbie-thendsn verpachtet werden-Pachtlustige, welche die Pachtbedingnisse. inzwischen in der Kanzle» einsehen können, und sich mit einem Vadio im Be trag- des halbjährigen Pachtzinses, da« ist mit beyläufig 40 st. zu versehen haben, haben zu obiger Zeit im magi-Aratischen R»th«saale zu erscheinen. Wiener-Neustadt den 23. Zuliu« 1848.\nZusammen 4Z307 fl. 20^/4 kr. Dieser Materialverschleiß gewahrt bey einem Bezüge von 3'/» Percenten von dem Tabak- und 2 Percenten au« dem Stämpeiverschleiße einen jährlichen beyläufigen Bruttoertrag von 1742 fl. 30 kr. Nur die Tabak- unk Stämpelverschleiß-Provisionen ha ben den Gegenstand der Anböthe zu bilden. Für diesen Verschleißplatz ist ein stehender Credit bemessen, welcher durch eine in der vorgeschriebenen Art zu leistende Caution in gleichem Betrage von 2180 st. für den Tabak und da« Geschirr noch vor der Uebernahme des Commissions-Geschäftes, und zwar längstens binnen sechs Wochen vom Tage der ihm bekannt gegebenen Annahm seines Offertes, sicherzustellen ist. Das Stämpelpapier wird bar bezahlt Die Bewerber um Liesen Verschleißplatz haben 10 Per-cente der Caution al« Vadium in des. Betrage von 21» fl. vorläufig bey einer Gefällscasse zu erlegen, und die dießfäl lige Quittung dem gesiegelten und classenmäßig gestämpelten Offerte beyzuschließen , welches längsten« bis zum 23.-August 1848, mit der Aufschrift: «Offert für den Tabak-Unterver-laz zu Horitz« im Burean de«k. k.Hofrathes und Cameral-Gefällen-Administrators >!>'. L. 10Z7 U einzureichen ist. Das Offert ist nach dem am Schlüsse beygefügten For mulare zu verfassen, und ist dasselbe nebstbey mit der docu-mentirten Nachweisung i<) über das erlegte Vadium, dann k>) über die erlangte Großjährigkeit, und >:) mir dem obrigkeitlichen Sittenzeugnisse zu belegen. Die Vadien jener Offerte, von welchen keip Gebrauch ge macht wird, werden nach geschlossener Concurrenz-Verhand-!»ng sogleich zurückgestellt; da« Vadium de« Eisteher« wird b « zum Erläge der Caution zurückbehalten. Offerte, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten , oder sich auf die Anböthe anderer Bewerber berufen, werden nicht berücksichtiget. Bey gleichlautenden Anbothen wird sich die höhere Entschei dung vorbehalten. Ein bestimmter Ertrag wird eben so wenig zugesichert, al« eine wie immer geartete nachträglicke Entschädigung oder Provision«-Erhö!)!ing Statt findet. ! Die gegenseltige Aufkündigung«frist wird, wenn nicht wegen sine« Gebrechen« die sogleiche Entsetzung vom Vrrschleiß-geschäfte einzutreten hat, auf 3 Monathe bestimmt. Die näheren Bedingungen und die mit diesem Nerschleiß-geschäfte verbundenen Obliegenheiten sind, so wie der Er-trägnißauswei«, und die Vorauslagen bey der k. k. Cameral-! Bezirk« - Verwaltung zu Gitschin, dann in der hrerortigen ! Registratur, Amtsgeväude Nr.90S - 2 einzusehen. ! Den noch nach dem früheren Concession« - Systeme bestell ten Tabak - und Slämpel - Großverschleißern bleibt e« frev-^ gestellt, stcb um die Uebersetzung auf diesen Verlag unter der ' Bedingung , daß dem Gefälle dadurch kein Opfer auferlegt werde, zu bewerben. Von der Eoncurrenz sind jene Personen ausgeschlossen, welche da« Gesetz zum Abschlüsse on Verträgen überhaupt ! unfähig erklärt, dann jene, welche wegen eine« Verbre-! chenS, wegen des Schleichhandels, oder wegen einer schweren Gefällsübertretung überhaupt, oder einer einfachen Gefälls-! Übertretung» in so fern sich dieselbe auf die Vorschriften rück sichtlich des Verkehres mit Gegenständen der StaatS-Monopole bezieht, dann wegen einer schweren Polizey-Uebertretung ge gen die Sicherheit des gemeinschaftlichen Staatsbande« und den öffentlichen Ruhestand , dann gegen die Sicherheit de« Eigenthum« verurtheilt, oder nur wegen Mangels an Bewei sen lo«gesprochen wurden, endlich Verschleiße«-von MonopolS-Gegenständen, Lie von dem Verschleißgeschäfte strafweise ent setzt wurden» und solche Personen, denen die politischen Vor schriften den bleibenden Aufenthalt im Verschleißortc nicht ' gestatten, ?\nKömmt ei» solche« Hinderniß erst nach Uebernahme de« Verschleißgeschäfte« zur Kenntniß der Behörden, so kann da« Verschleißbefugniß sogleicht abgenommen werden. Formular eines Offerte«. Zch Endesgefertigter erkläre mich bereit, den Tabak-Unter Verlag zu Horitz, und den damit verbundenen Gtämpel-Kleinverschleiß unter genauer Beobachtung der dießfall« be stehenden Vorschriften, und m«besondere auch in Bezug auf die Materials - Bevorrälkiqung gegen eine ProMon von (in Buchstaben ausgedrückt)Percer>ten von der Summe de« Tabak - Verschkeisse« uud von Percenten für da« Stäm pelpapier - Verschleiß-Geschäft in Betrieb zu übernehmen. Die m der öffentlichen Kundmachung angeordneten 3 Bey lagen sin» hier beygeschlossen. Datum (Eigenhändige Unterschrift) Charakter, Woi'nort. Von Außen: Offert zur Erlangung de« Tabak - und Stämpel - Verla ge« in Prag am 15. Zuliu« 1848. 11208 t j Kiluvm.achung. Da« Ni. Oest. stand. Vsrordneten-Collegium beabsichtiget deu Bedarf an Brennholz für da« Ni.Oest. Landhau« im Win ter 1648/4Z, im Weg« der Eoncurrenz beyzuschaffen, und gibt dießfall« Nachstehende« bikannt: De- Brennhölzbsdarf wird sich im Zahre 18^//,z auf 27 Klafter ungeschwemmtc buckene 3Szöllige Scheiter, >3 « detto weiche » detto 85 >> detto harten ZKzöll. Ausschuß, und 130 » geschwemmten weichen » detto belaufen. Diese Hklzgattungen müssen durchgehend« von bester Qua lität, gut gelegt und maßhaltig sey» , urid die ganze Quan tität zu Ende August l. Z. auf der Holzlegstätte zur Ueber nahme bereit si!ehen. Die Einlieferungen haben nach Maßgabe de« Bedkrle« zu geicheheu und !bezinnen sogleich nach bekannt gegebener An nahme der zusagenden Offerts, wobey bemerkt wird, daß, wenn bey beabsichtigterEinführung da« benöthigte Holz nicht maßhaltig, gut gelegt und von bester Qualität angetroffen werden sollte, es nicht angenommen werden würde. Ein etwaiger Mehrbedarf wird erst im Frühjahre 1849, und um die nähmlichen Erstehungspreise zu liefern seyn. Die Bezahlung geschieht nach Uebernahme eine« jeden vier ten Theile« vom ganzen Holzquanlum auf vorhergegangene Anweisung des Verordneten - Lollegium« sogleich durch da« Ni.Oest ständ.Obereinnehmer-Amr, DieEoncurrenten haben ihre mitjeiner Caution von 100 f!. EM. belegten Offerte längstens hi« >k. August l. Z. beym stand Einreichung«-Prvtokvlle zu überreichen. Die Laution, welche die zeitgemäße quantitat- und quali tätmäßige Ablieferung zu verbürgen hat, wird jedem Nicht-ersteher acht Tage nach geschlossenem Eoncurrenz-Termine zurückgestellt. Mit dem Ersteher wird ein die Stelle eine« Vertrage« vsr-trendeS Protokoll aufgenommen, wozu derselbe den classen mäßigen Stämvel zu bestreiken hat, und e« wird demselben bey Zahlung der letzten Holzablieferung die erlegte Caution au«gefolgt. Von dem Ni. Lest, ständ. Verordneten - Collegium. Wien am 3t- Zulius 1848. j 12228 j Licitation von Gemeindefuhrwcrk. >2j Von Seite der Gemeinde Spitlherg wird am 12. August d. Z., Nachmittags um 3 Uhr, da«Gemeindefuhrwerk, beste hend in Koth- und Schotterfuhren für die Zeit vom I.No vember 1848 bis Ende Oktober 1849 im Wege der Licita tion an den Mindestfordernden mit Vorbehalt der zu erfol genden Ratification de« L citation«-Acte« von Seite Se« lobl. Magistrates in Pacht überlassen. Die Licitationslustigen können die Bedingnisse in der Grundgerichtskanzley Nr. 100 täglich einsehen. P5°. Gemeinde Spitlberg. Wien am 3. August 1848. ! 122011 Licitation. s2j Stcimiietzsteme, 3 Pferde, Wägen, Pferdgeschirre und Wliricht-uigD-Fahruisse. . Am 16. August d. Z. (einem Mittwoche) Vornnltag« um 9 Uhr, «erden die in die Carl Zözalle'sche Verlassenschaft ge hörigen Effecten, al« - Steinmetzstsine, Pferde, Wägen, Preß-Ober- und Unterbaum, Tische» Sesseln, Betten, Schankge-schirr, Leibskleidung und sonstige Fährnisse, gegen sogleiche bare Bezahlung an 5en Meistbietenden licitando verkauft werden. Die Kauflustigen belieben sich im Hause Nr. 46.in der Ungergasse zu Mödling einzuknden. Mödling am Z8. Zuliu« 1848.\nM"}