{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863625/85b3be3740aa81d65c8c71cb98eb735d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H v m o r i st«\nK8S\n»ach Einvernehmung mit den Herausgebern sogleich für die tägliche Auflage berechnen, die richtige Abgabe der Letztere» aber durch dir zu gestattende Einfichtnahme in dir Druck echnungen oder auf ähnliche Art kontrolliren) zu entrichten sein, wogegen alle was ii»mer ßür Namen habende Postgebühren gänzlich hinwegfallen. Der-große Vortheil der vorgeschlagenen Einrichtung liegt außer dem pekuniäre» OewiiWe in der Aufhebung alles Zwanges bei Bestimmung der Herausgabe, der Versendung, les Pranumerations-Termins, mit einem Worte, der Aufhebung aller eben bezeichneten Uebelstänre. Es bietet aber das vorze'ch!agene System den Herausgebern noch besondere Vortheile. Konnte sich bei der bisherigen Art der Versendung die Postanstalt als Uebernahme «er Pränumeration nur ganz passiv verhalten, so sind jetzt dem Heraus geber alle nur möglichen Mittel durch Agenten, Kommissionäre, Handelsleute, die Ver breitung und den Absatz seines Blattes zu erhöhen, freigegeben, während er früher wegen der, der Postanstalt obliegenden °\"!ftung die eingezahlten PränumerationSbeträge erst nach Ablauf des AbomiementS-Terinins in Empfang nahm, wodurch ihm nicht nur die Zii^en dieser oft sehr bedeutenden Summe verloren gingen, sondern auch durch die Nothwendigkeit, dteselbe ans klassenmäßigem Stempel zu quittiren, in der That eine zweite Abgabe an den Staat auferlegt wurde, steht er fich bei dem vor geschlagenen Spsteme in den Stand gefetzt, durch die für die Pränumeration von ihm unmittelbar eingenommenen Gelder für Hebung seines Blattes kräftiger wirken und sie so gewinnbringend als möglich verwende» zu kö»nen. Dieser Vorschlag kann jedoch nur für die innerhalb Oesterreich erscheinenden Zeitungen in Anwendung gebracht werden, wogegen die Versendung derselben außer Halb Oesterreich, wie früher durch die k. k. Zeitungs-Expeditionen geschehen kann, wodurch zugleich die Schwierigkeit des sicheren Bezuges dieser Journale von bloßen Kommissionären, wie dieselbe für uns bei den Blättern, die in England und Frank reich erscheinen, wo keine postämtlichen Zeitungs-Erpeditionen bestehen, sich ergibt, behoben wird, *) August Joseph Mitterbach « r. \") Es ist sehr erwünscht und höchst zeitgemäß, daß diese Zeitungs- und Post-Ange legenheit angeregt und besprochen wird, und der Herr Einsender hat sich dadurch ein Verdienst um die gute Sache, besonders aber um die Journal - Literatur erworben. Wenn's nur was nützt! Aber es muß nützen. Man wird, man muß so oft darauf zurückkommen, die Gesammt-Journalistik muß so oft und so nachdrücklich darüber und davon sprechen, bis auch da jene Reform und Verbesserung eingetreten ist, die das neue System unumstößlich erfordert. Welche ungemeine und wohlthätige Reformen sind in Frankreich, ja, in ganz Europa jetzt in dem PostVerkehre des Zeitlingswesens eingetreten! Wir allein, wir stehen nbch mit dem alten .^op^e. Der kov Wir müssen eine bedeutende Steuer dim PofkgesMe^abgeben; z. B7, der „Humorist\" kostet im Postwege jährlich lk fl. 24 kr. C. M,, mir bezahlt die Post 13 fl. C. M., also bezieht die Post von jedem Exemplare jährlich 3 fl. kv. C. M«, von llZW Exemplaren also fällt der Post die Summe von beinahe Vierthalb tausend Gulden zu, indem der Redakteur oft sich glücklich schätzt, wenn ihm nur! die Hälfte dieser Summe Gewinn bleibt. Dieser Postausschlag ruinirt alle\nZ20.\nWiederholter dringender Aufruf! Die Noth in Schlesien ist schon oft genug in ihrer ganze« schrecklichen Wirk lichkeit geschildert worden, und wen» bis jetzt von Wien aus nicht ganz so viel zu ihrer Linderung geschehen ist, als ßch von dem bekannten WohlthätigkeitÄstnne der Residenz erwarten ließ, so liegt dies theils in der fieberhaften Aufregung, theils in den drückenden Geldverhältnissen, welche die Folge der Zeitereignisse sind. Nichts destoweniger hofften doch die Unterzeichneten, daß ihr Gedanke, ein Album zum Besten der Rothleidenden in Schlesien herauszugeben, Anklang finden würde, und von einer Seite wurde diese Hoffnung auch erfüllt. Die Poete», und darunter Namen vom besten Klänge, haben uns mit zahlreichen und herrliche» Beiträgen bedacht, und wir statten ihnen hiemit in dem Namen der Nothleidenden Schießens und in unserem eigenen den herzlichsten Dank ab. Leider hat aber unser Unter nehmen bei dem Publikum so wenig Unterstützung gefunden, daß bis jetzt der Druck wegen unzureichender Subfcription nicht beginnen konnte, da «S den Rothleidenden wenig nützen dürfte, wenn drei Schriftsteller Geld für Drucktest«» ausgeben wollten, ohne einen Ueberschuß von Gewinn zu erzielen. Wir erlassen daher diesen wiederholten dringenden Aufruf an die Wohl thätigkeit des Publikums, und bitten alle Redaktionen, demselben Raum in ihren Spalten zu gönnen. Man subscribirt in der Buchhandlung von Tendier und Komp. mit l fl. C. M. auf ein Exemplar, ohue jedoch der Wohlthätigkeit Schranken setzen zu wollen. Der Druck beginnt, so wie die Kosten gedeckt find. Sollte jedoch dieser Aufruf ebenfalls ohne Wirkung bleiben. so müßten wir das bereits eingelaufene Geld, worüber Rechnung gelegt werde» wird, entweder den geehrte» SubscnbMen wieder zur Verfügung Kellen, oder es mit ihrer Bewilligung nach Schlesien absen den, während wir die eingelaufenen Manuskripte mit Bedauern den Herren Ver fassern zurückgebe». Wien, am l4. Mai 1848. Eduard Mautner. Johannes N o r d m a n n. Friedrich Uhl.\nJournale, dann die Vermehrung des Aufschlages bei täglicher Versendung Warum dies? Waruni muß der .Humorist\" diesen Extra - Aufschlag noch bezahlen, während z. B. «die c o nst itu t ion elle D o n a u z ei tu n g\" von Herrn Dr. Hock von diesem Aufschlage befreit ist?^^bUo«? .. -— »Z e i tu n g s - S t e m p el\" . widmen, dessen Bürde es unmöglich macht, eine „politische Zeitung\" mit Erfolg zu redigiren ! Der jetzt bestehende ,,Z e i tun g s - S t e m p e l\" ist drückender und abscheulicher als die .Censur,\" denn sie lähmt die politische Entwicklung und besteuert den Geist auf eine barbarische Weise. Wie gesagt, nächstens mehr darüber. Saphir.\nW\nl t\nC\nu\nFranzösische Republik. Eröffnung der National-Bersammlung. Paris, 4. Wai. Begünstigt durch das prachtvollste FrühUngswnter fand heute dies mit so vieler Spannung von ganz Frankreich, ja von ganz Europa erwartete Ereigniß Statt, welches die Republik aus dem provi-sorrchen in einen gesetzlich begründeten Zustand hinüber fuhren soll. Unter einem ungeheuern Zulaufe des Volkes entfaltete fich um halb zwölfUhr der Zug der Regierung vom Kendvmeplatze aus; die Straßen bis zum Palais Bourbon, in dessen Vorhof der neue Sitzungssaal aus-ge» chtet worden ist, waren von einem dreifachen Spaliere der Armee, der Rational-Garde und der Garde Mobile besetzt. Den Zug eröffnete ein Korps der National-Garde^ dan« folgten vier bei vier die Mitglieder der provisorischen Regierung, umgeben von StabS-Offizieren; den Schluß machten mehrere Truppen-Abtheilungen. Der Ruf: ls kepudliizus!\" «Vive le tioiivsr-«vmellt pro»i»»ir« I« begleitete die Prozession den ganzen Weg entlang; auch auf Lamartine und Marrast wurden lau.-e Bivats ausgebracht. Vor dem Palais war der Zudrang des Volkes unbeschreiblich; viele Leute hatten die ganze Rächt Queue gemacht, um einen Platz auf der Tribune'zu erringen. Die Volksver.reter erchienen alle in ihren gewöhnlichen Anzügen; die vorgeschriebene Tracht bemerkte man fast nirgend; Abbe Lacordaire trug ras weiße Gewand des Dominikanerordens. Um\n! V» Uhr, als der Sitzungssaal und alle Gallerten zum Ersticken voll waren, traten unter dem Donner der Kanonen die RegierungS-Mttglieder ein; augenblicklich erhob sich die ganze Versammlung und begrüßte mit lautem und begeistertem Zurufe die Männer, welche das Land durch die Ausregung der Revolution sicher bis zu diesem entscheidenden Wendepunkte geführt hatten. Ein unermeßlicher Jubelschrei: „V-ve kepubtiqu?!-' machte sich in diesem Augenblicke Luft; die Gallerien wiederholten ihn, und das draußen stehende Volk trug ihn einstimmend weiter von Straße zu Straße. Drei Mal erneuerte sich lauter und lauter dieser Jubel; dann folgte ein »Viv« Is kvuverneuient provisoirs!\" und ein „Vive !\" Die Regieruugs-Mitglieder «lahmen nun links von der Rernerdühne ihre Plätze ei»; Herr' Audrp de Pupreoau bestieg als ältester Vertreter den Präfiventen-stuhl, während die sechs jüngsten Mitglieder vorläufig das Sekretariat übernahmen. Der Präsident erklärte die Sitzung für eröffnet, worauf der greise Dupont (vel'Eure) als Präsident der provisorischen Regierung sich auf die Rednerbühne begab. „Die provisorische Regierung,\" sagte er, „habe in Folge der Februarsereignisse und zum höchsten Heile der Nation die einzig gegenwärtig mögliche Verfassu gSsorm proklainirt; sie habe die Republik aus gerufen. (Stürmischer Beifall; lauter Ruf: „ES lebe die Republik!\") Frankreich habe jetzt ein brüderliches\nt e r. Staatsleben angetreten, z« dessen vornehmsten Aufgaben es gehören werde, die Rechte der Arbeit »ach den Gesetze« der Gerechtigkeit zu regeln. (Erneuter Beifall.) Jetzt sei der Augenblick gekommen, wo die provisorisch« Regierung ihre Gewalt in die Hände der Nation zurückgeben könne; es bleibe ihm und seinen Kollegen jetzt nur noch die persönliche Ueberzeugung, welche ihnen gebiete, nur «ine VevfassungSform zu unter stützen und aus vollem Herzen zu rufen: „Es lebe die Republik!\" (Lauter und anhaltender Beifallssturm, der sich wieder dem außensteh«nden Volke mittheilte.) Nach dieser kurzen Anrede begaben fich die Ver treter in ihre Bureaux zur Prüfung der Wahlvollmachten. Die Bureaux kehrten um drei Uhr in den Saal zurück; die eingedrungenen National-Gardisten entfernten fich. Der Präsident gab dem Berichterstatter des ersten Bureaux das Wort, um über verschiedene Wahlen zu berichten. Herr Olivier schlug vor, daß man dieBolks-verrreier erst zulasse, nachdem sie einzeln den Eid geleistet aus die e-ne »ntheilbar« Republik. Mehrere Stimmen: ES gibt keine« Eid mehr. Andere: Wie? eS gibt keinen Eid wehr! Die Regierung, welche ihn abgeschafft, war ja nur provisorisch? Herr Cremieux: Man hat seit fünfzig Jahren den Eid so khr mißbraucht, daß wir geglaubt haben, durch die Abschaffung desselben etwas Ehrenwerthes und Nützliches zu thun. (Bravo.) Ein Mitglied: Wir haben Alle derRepublik geschworen!"}