{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/0084b70438035a457a257a828129233e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Art. 26. De Koning der Nederlanden lan gcenc vreemde Kroon ■dragen, met uitzondering van die van Luxemburg. In geen geval kan de zetel der Regering buiten het Rijk worden verplaatst. TWEEDE afdeeling. Van het inkomen der Kroon. Art. 27. Behalve het inkomen uit de domeinen, bij de wet van den 26 Augustus 3822 afgestaan, geniet de Koning een jaarlijksch inkomen  van één millioen guldens uit de iandskas. Art. 28. De lands gebouwen, ten gebruike des Konings of der Prinsen en Prinsessen van zijn Huis beslemd , worden bij eene wet aangewezen , en zijn van de grondbelasting ontheven. Art. 29. De Koning, alsmede de Prinsen en Prinsessen van zijn Huis zijn vrij van alle personele lasten. Geen vrijdom van eenige andere belasting wordt door hengenoten. Art. 30. Uet jaarlijksch inkomen eener Koningin-weduwe, gedurende  haren weduwelijken staat, uit 'slands kas is ƒ 150,000. Art. 31. De vermoedelijke erfgenaam van de Kroon, die den tilel voert van Prins van Oranje, geniet als zoodanig uit 'slands kas een jaarlijksch inkomen van f 100,000, te rekenen van den tijd, dat hij den ouderdom van achttien jaren zal hebben vervuld ; dit inkomen wordt gebragt op f 200,000 na het voltrekken van een huwelijk , overeenkomstig  met art. 12. DERDE AfDEELING. Van de voogdij des Konings. Art. 32. De Koning is meerderjarig als zijn achttiende jaar vervuld is. Art. 33. Ingeval van minderjarigheid staat de Koning onder de \\oogdij van eenige leden van het Koninklijk Huis, en eenige aanzienlijke  Nederlanders. Art. 34. De voogdij wordt geregeld en de voogden worden benoemd bij eene wet. Over het ontwerp dier wet nemen de Staten-Generaal hun besluit in eene vereenigde zitting der beide Kamers. Art. 35. Deze wet wordt nog hij bet leven vanden Koning, voor het geval der minderjarigheid zijns opvolgers, gemaakt. Mogt dit niet zijn geschied, zoo worden, is het doenlijk, eenige der naaste bloedverwanten van den minderjarigen Koning over de regeling der voogdij gehoord. Art. 36. Alvorens de voogdij te aanvaarden , legt elk der voogden , in eene vereenigde zitting der beide Kamers van de Staten-Generaal, in handen van den voorzitter, af den volgenden eed: « Ik zweer trouw aan den Koning, en dat ik wijders al de plig«  ten, welke de voogdij mij oplegt, heiliglijk zal vervullen, en mij ■ bijzonderlijk zal toeleggen, om den Koning gehechtheid aan de « Grondwet en liefde voor zijn Volk in te boezemen. « Zoo waarlijk helpe mij God almagtig! » Art. 37. Ingeval de Koning buiten slaat geraakt, de Regering waar te nemen , wordt in het noodig toezigt over zijn' Persoon voorzien naar de beginselen, omtrent de voogdij van eenen minderjarigen Koning, bij art. 34 en volgende bepaald. VIERDE AiDEEIING. Van het regentschap. Art. 38. Gedurende de minderjarigheid van den Koning wordt het Koninklijk gezag waargenomen door eenen Regent. Art. 39. De Regent wordt benoemd bij eene wet, die tevens de opvolging in het regentschap, tot 's Konings meerderjarigheid toe, kan regelen. Over het ontwerp dier wet nemen de Staten-Generaal hun besluit in eene vereenigde zitting der beide Kamers. De wet wordt nog bij het leven van den Koning, voor het geval der minderjarigheid zijns opvolgers, gemaakt. Ait. 40. Het Koninklijk gezag wordt mede waargenomen door een' Regent, ingeval de Koning buiten staat geraakt de regering uit te oefenen. Wanneer dit aan den Raad van State, zamengesteld uil dc leden daarin gewone zitting hebbende, en de hoofden der ministeriële departementen,  na een naauwkeurig onderzoek, is gebleken, roept hij de Staten-Generaal , en wel dc Tweede Kamer in dubbelen getale, onverwijld bijeen, om hun van het voorhanden geval verslag tedoen. Art. 41. De Siaten-Generaal onderzoeken het verslag, en zoo zij er de juistheid van, bij een besluit, in vereenigde zitting der beide Kamers genomen, erkennen, wordt in den vorm eener plegtig af te kondigen wet verklaard, dat het geval, bij het vorig artikel bedoeld, <*aanwezig is. Art. 42. Wanneer de Prins van Oranje zijn achttiende jaar niet heeft vervuld, wordt in het regentschap, gelijk boven in art. 39 is bepaald , voorzien , voor zoo lang de Koning tot uitoefening der regering  builen staat blijft en de Prins van Oranje zijn achttiende jaar niet heeft vervuld. Art. 43. De Regent legt, in eene vereenigde ziljing van de beide Kamers der Staten-Generaal, in handen van den voorzitter den volgenden  eed af: „ Ik zweer, dat ik in de waarneming van het Koninklijk gezag, « zoo lang de Koning minderjarig is (zoo lang de Koning builen staal « blijft de regering waar te nemen), dc Grondwet vanhet Rijk steeds < zal onderhouden en handhaven. « Ik zweer, dat ik de onafhandelijkhcid en het grondgebied des « Rijks met al mijn verinogen zal verdedigen en bewaren ; dat ik de . algemeene en bijzondere vrijheid, ende regten van al des Konings . onderdanen, en van elk hunner zal bescliermen, en lot instandii  houding en bevordering van de algemeene en bijzondere welvaart, « alle middelen aanwenden, welke de wetten ter mijner beschikking < stellen, gelijk een goed en getrouw Regent schuldig is en behoort > te doen. « Zoo waarlijk helpe mij God almagtig!» Art. 44. Wanneer de Prins van Oranje in het geval van art. 40, zijn achttiende jaar vervuld heeft, is hij van reglswege Regent. Art. 45. Tot dat in het geval, hij art. 40 aangewezen, de Prins van Oranje, of dc benoemde Regent het regentschap heeft aanvaard, •wordt het Koninklijk gezag door den Raad van State, zamengesteld als in art. 40 is voorgeschreven, uitgeoefend.\nHetzelfde vindt plaats, zoo, bij overlijden des Konings, een Regent voor den miiiderjarig.il opvolger ol' ook de bevoegde opvolger ontbreekt,  tot dat de benoemde Regent of opvolger de Regeriin>- licclt aanvaard. De leden van den Raad leggen in handen van den voorzilter, en deze in eene vereenigde zitting van de heide Kamers der St.ilen-Generaal  , den volgenden eed af: « lk zweer, dat ik, als lid (voorzitter) van den Raad van State, - in de waarneming van bet Koninklijk gezag do Grondwet zal bel  pen onderhouden en handhaven. « Zoo waarlijk helpe mij God almagtig!» Art. 46. Eene wet bepaalt, bij de benoeming van den Regent, of hij de aanvaarding van het regentschap door den Prins vanOranje , de som, die op het jaarlijksch inkomen van dc Kroon zal worden genomen voor de kosten van het regentschap. , Deze bepaling kan gedurende het regentschap niet worden veranderd. Art. 47. De persoon des Konings, op wien art. 41 is toegepast, herneemt zoodra mogelijk de uitoefening der Regering krachtens eeno wet, waarbij die, welke in het genoemde arlikel is bedoeld, wordt afgeschaft. Tot aau deze afschaffing zijn de hoofden der departementen van algemeen bestuur, gelijk de voogden, persoonlijk gehouden, aan de Kamers der Staten-Generaal, zoo dikwerf het wordl gevraagd van den toestand des Konings verslag te doen. VIJFDE AFDEELING. Van de inhuldiging des Konings. Art. 48. De Koning wordt bij het aanvaarden der Regeriig iilegtiglijk  beëedigd en ingehuldigd binnen de stad Amsterdam, in eene openbare en vereenigde zitting der beide Kamers van de Staten-Generaal. Art. 49. In deze vergadering vvordt door den Koning de volgende eed op de Grondwet afgelegd : « Ik zweer aan het Nederlandsche Volk , dat ik de Grondwet van « het Rijk steeds zal onderhouden en handhaven. « Ik zweer, dat Ik de onafhankelijkheid en het grondgebied des « Rijks met al Mijn vermogen zal verdedigen en bewaren; dat lk de « algemeene en bijzondere vrijheid en de regten van al Mijne ou«  derdauen en van elk hunner zal beschermen, en tol instandhouding « en bevordering van de algemeene en bijzondere welvaart alle mid«  delen zal aanwenden, vvelke de wetten ter Mijner beschik king stel«  len , zoo als een goed Koning schuldig is en behoort te doen. € Zoo waarlijk helpe mij God Almagtig!» Art. 50. Na hel doen van dezen eed wordt de \"Koning in dezelfde vergadering gehuldigd door de Staten-Generaal, wier \"voorzitter de volgende plegtige verklaring uitspreekt, die vervolgens door hem eu elk der leden, hoofd voor hoofd, beëedigd wordt: - VVij omvangen en huldigen, in naam van bet Volk der Neder«  landen en krachtens dc Grondwet, U als Koning ; wij zweren, dat e wij de onschendbaarheid van Uw persoon en de n-gten Uwer Kroon € zullen handhaven ; wij zweren alles te zullen doen, wat g icde en t getrouwe Staten-Generaal schuldig zijn en belmoren te doei. « Zoo waarlijk helpe ons God almagtig!» ZESDE AFDEEMNG. Van de magt des Konings. Arl. 51. De persoon vanden Koning is onschendbaar; de ministers zijn verantwoordelijk. Art. 52. De Koning heeft het opperbestuur der buitenl mdsche betrekkingen. Arl. 53. De Koning verklaart oorlog. Hij geeft daarvan onmiddellijk  kennis aan de heide Kamers der Slaten -Generaal, met bijvoeging v.u» al de openingen, welke hij met het belang en de zekerheid \"van het Rijk bestian baar acht. Art. 54. De Koning maakt en bekrachtigt vredes- en alle andere vedragen met vreemde Mogendheden. Hij geeft daarvan kennis aau de heide Kamers der Staten-Generaal, zoodra hij oordeelt, dat het belang en de zekerheid van het Rijk zulk. t .elaten. Verdragen, vvelke, hetzij afstand of ruiling van eenig grondgebied .les Rijks in Europa of in andere werelddeelen, hetzij eenige andere bepaling of verandering, wettelijke regten betreftende, inhouden, worden door den Koning niet bekrachtigd, dan nadat de Staten-Gencrial  die bepaling of verandering hebben goedgekeurd. Art. 55. De Koning heeft het oppergezag over de vloten en legers. De militaire officieren worden door hem benoemd, ontslagen of on pensioen gesleld, volgens de regels, bij de wet to bepalen.3 De pensioenen worden door de wet geregeld. Art. 56. Do Koning heeft het opperbestuur van de koloniën of bezittingen  van het Rijk in andere werelddeelen. De reglementen op het beleid der regering in de Overzeesche be/.ittiriigen  worden bij de wet vastgesteld. De wet regelt ook de regterl.jke inrigting, het burgerlijk en strafregt, zoo verre deze onderwegen vatbaar zijn , in wetboeken voorde koloniën te worden geregeld. De Koning doet jaarlijks aan de Staten-Generaal een omstandig v rslag  geven van bet beheer der koloniën en van den staat waa in dezelve zich bevinden. De minister van koloniën is verpligt, aüe openingen en verantwoo---diig  to geven, welke door de Staten-Generaal ten opzigte van dc koloniën zullen vvorden verlangd, leneinde, naarde behoefte, zoodinige  wettelijke verordeningen kunnen worden vastgesteld , als'doeim  itig zullen worden bevonden. Art. 57. De Koning heeft het opperbestuur vande algemeene geldmiddelen,  Hij regelt de bezoldiging van alle collegien en ambtenaren  , die nit 's lands kas worden betaald. Hij brengt die op de begrooting der staatsbehoeften. De pensioenen dier ambtenaren worden door de wet geregeld. De wet regelt ook de bezoldiging van de ambtenaren der regterlijke magt. Art. 58. De Koning heeft het regt van dc munt. Hij vermao- Zijne beeldicnis op de muntspecieii te doen stellen. Art. 59. De Koning verleent adeldom. Vreemde adeldom kan door geen Nederlander vvorden aangenomen.\n2"}