{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835028/1e48d66c95301351db9c348cf469ef4b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ländchen Europas gepriesen. < lichen ClimaS und herrlicher Äunstschätze der melpunct aller Fremden, welche dort zum\ndes Volkes Schätze verzehrten\nstand verbreiteten, und dagegen Ruhe und freund\nliche Aufmerksamkeit fanden. Colonie der Fremden genannt.\nallgemeinen Wochk\nToscana ward die seinHaupteinkommen\nbestand seit Jahrhunderten in dem Aufenthalt der Fremden. Es ist jetzt anders geworden. Die milde Regierung wurde ein Spielball der Factionen und die ewigen Unruhen haben die Fremden verscheucht. Nun herrscht öde Stille iy den ehemals belebtesten Straßen, Palläste und Hütten stehen gleich Unbe wohnt, Unsicherheit herrscht überall, von Leidenschaft verzerrt und gefurcht! sieht man die blassen Einwoh ner, und schmerzlichst? fragt man sich, ,,hat hier die Pest gewüthet?\" Msr,, aber eine eben so schwere Krankheit, der man ohne Macht keine Schranken setzen kann ,,die Anarchie.\" Es liegen Briefe von Italienern vor uns, die früher zu den freisinnigsten gehörten, die einst mit in den Ruf „t'aori i darbari\" elnstmimten, und die nun nach den neuesten Vor gängen in Rom so für ihre Sicherheit und für die großen s Denkmahle und Kunstschätze ihrer Vorzeit besorgt werden, daß sie nach ihrem Ausdrucke die Oesterreicher zur Stiftung der Ordnung herbei wünschen, und dieß nach der Flucht des Papstes «bett so als heiliges Werk ansehen, wie früher, als sie die Crociati gegen unsere Truppen sandten. Je größer eine vernünftig geordnete Macht, desto grö ßer das Vertrauen. — Wir glauben nun genügende Motive über die Größe des verlangten Credits ge geben zu haben, und führen noch zur Begrün dung, daß derselbe durch ein Anlehen gedeckt werden müsse, Folgendes an. Wir finden nähmlich, daß jene Staaten, die die wenigsten Steuern zahlen, und daher die geringsten Einkünfte geben, in demselben Maßstabe in der Bildung zurück sind, und wenn auch von der Vorsehung mit den reichsten und den herrlichsten Gaben gesegnet , doch in Armuth mehr und mehr dem Naturzustande sich nähern. Die Er fahrung lehrt uns aber auck, daß, wenn die Größe der Steuern nicht im gümstigen Verhältnisse mit dem Capitale und der bestehenden Steuerfähigkeit des Volkes ist, sie ebenfalls traurige Resultate her vorbringt, nähmlich Bedrücküng, Unzufriedenheit und ÄZerarnmNg. Es müssen daher vor Allem die Ele mente des Woh sta-ndeS geweckt werden. Dieß wird Menwärtig beabsichtigt, und da hiezu Hilfsmittel nö-chig sind, die in Berücksichtigung des oben Gesag ten nicht durch Steuern und Einkünfte gedeckt wer-OM-können, so scheint woh^ gegenwärtig die unum-WAkhe Nothwendigkeit zur Benützung des Staats--EiMts genügend bewiesen zu sein. - k,WirHest>rechen nun die Art der Beischaffung. Diese Frage steht nicht allein in engster Verbindung mit 'VSßBsMrage, sondern die Bankfrage gehet ihr voran. M W-NÄMch dem Finanz-Ministerium ein Credit «StllWkGM. Gulden in Bankvaluta verwilligt wor-dSW 'Die''Herstellung des Werthes der Bankvaluta htMchichVidKs Zurückführen des Wechselcsurses auf M gWstiMös Verhältniß müßte daher vor Allem»» Vß'zikM MgestTibt werden. Wi-r chÄbm kl der Presse d e Stimmen, die sich W als auch wegen der Nationalbank ßu«SUdHvMM«'^Äufmerksamkeit verfolgt und finden sie größtentheilsi'Mit jenen? übereinstimmend, die wir tz» dHM Bläiöerw'schon in den Monaten April und s!-imMMichiaq brachten. Seit jener Zeit hatsich Hn-uWrSB MANd Crsdits-Verhältnissen Vieles geändert. Passmf! kM daher unsere Ansicht der gegenwärtig geänMrsk-Credits- und Sachlage an. Dis-AavkslM» zhww-ZM Mill. Gulden in Cir-««lStwn>»l-Kr^t den^Werchmesser ab für taufende Mil lionen EigeitthHMx.itN.WMN Kaiserreiche. Bis jetzt möge man wohl unterscheiden, hat\nSWer..als Waare bltzs ei\ndas n Agio, die Banknoten Z.iNWÄmrse, haben jedoch ihren \"WWaktU,\"WMö.sl'ch täglich bei was , Gut oder Waare» W^'Sachlüge beruht auf MfÄWit/MKIMK^'Memein' mit Recht in i gibt' -Wer auch den Finger« ^.Me^ di!^'Art\"\nMftKdn^ Maß\n^führenden heilsamen As ' Mio des Silbers M M s° MS«stÄ M MWk. WHselMch äöfMb? PlStze.D-e-MMchWOMwÄch^W tzeWiiaWVttMtung -\"5 W/ilD MlM^äbjäMMd^^Anlehin be-\n>-.'5zokk es. < Km .'.-z.'kvNiN'is.' L\ndeuteM -und>. schPeke Opfer M bringen nöthig -E<s? nWd! vöt^ePer Vöitf «Ml dejr Borschlag ^ jMHcht, ZMU soll«! ihre 49.321 ^Lankactien z^im Hteise von MV fl. mlsbiiten, wovon die eine Hälfte in Silber, die andere Hälfte aber in Banknoten zu erlegen wäre. Wir müssen uns auf das Entschiedenste gegen diesen Vorschl.-g erklären, weil die Bank nie und nimmermehr einen Unterschied zwischen Zwan ziger und WWKwten machen darf. Dieser Vorschlag beruht üßrigens auf falschen Grundlagen, da dadurch erst das Agio- des Silbers sich höher stellen würde. jDk uM zweckdienlichsten Mittels wobei die Re-gierusg die M»nk unterstütze, selbe dagegen mit dm angesehensten Banquiers der Welt sich vereinbare^ mögen nun darin' bestehen, den auswärtigen Wechsel-Cours in ein günstigeres Verhältniß zu bringen. Eine große Zukunft steht der Bank bei der Wieder geburt unseres großen Oesterreichs bevor. Im Mai ward gegen die Emission der Bmk-ActieN der Gründ eingewendet, daß durch die in Ungarn gegründete Bank der hiesigen Bank dann die Gelegenheit entzogen wäre, ihre Fonds-vortheilhaft verwenden zu können. Die Einheit der Finanz-Verwaltung, unzertrennlich von einer kräftige« Central-Gewalt, gibt nun der hiesigen National-Bank durch zu gründende Filiale für die Zukunft die erhebendsten Hoffnungen. Was sind aber nun die Vorbereitungen der Bank um der fernen Zu kunft Genüge leisten zu können? Gleich einem Kauf manne, der sich zu einem Geschäfte mit Fonds vorbe reiten muß, sollte auch die National-Bank ein Glei ches versuchen, und stets ihre Banknoten-Eirculcktion und ihren Geschäftsumlauf nicht nur in Verhältniß zu ihrem Metallvorrache sondern auch zu ihrem Stamm-Fonde setzen. Mögen übrigens Jene, welche von gro ßen Liebesdiensten sprechen, die die BMk dem Staate geleistet habe, sich in Erinnerung bringen, daß die Bank privilegirt und unbesteuert seil 30 Jahren mehr als Vz ihrer Dividende, die stets zwischen 8 bis 12pCt. variirte, vom Staate selbst bezogen hat, ihres Capitales im Jahre 1820 gleichwie geschenkt vom Selben erhielt und daß der Staat ihren Werthzeichen in der neuest.« Zeit den Geldeswerth durch die hin terlegte Hypothek und die erlassenen Gesetze erst gab, daß er folglich eher bei ihrem Privilegium als bei ihrem Credite Hilfe suchte. Doch lassen wir die Ver gangenheit der Bank und damit auch die Befangen heit jener Bankschriststeller ruhen. Dertriftigste Grund zur Entschuldigung der Bank-Direction liegt theils m ihrer früheren Bevormundung von Seiten der Finanz, theils in den Zeitumständen nach dem Mai, die zu Allem eher als zur Reorganisirung von Bank-und Finanz-Maßregeln geeignet waren. Bei Barrikaden, Sturmläuten und Generalmärschen kann man keine Bankmaßregeln treffen und beglückwünschen wir eher noch derrgegenwärt gen Stand derselben, der wenigstens heilsame Reformen noch zuläßt, die die glücklichsten Resultate in naher Zukunft in Aussicht stellen. Wir würden, wie wir bereits im Juli vorgeschlagen, die Emission der im Portefeuille der Bank noch befind lichen 49321 Bank-Actien vorschlügen und selbe der Art wünschen, daß damit das Interesse und der Vor theil der gegenwärtigen Actien^Jnhaber vereint und berücksichtigt werde. Die 49321 Bank-Actien sollen nämlich mit MpCt. Einzahlung je 2 Monate der Art emittirt werden, daß jeder Besitzer einer alten Actie eine neue Actie ä 6W oder 709 fl. erlangen könne. Die Abnahme nun von 30,989,999 fl. Banknoten aus der Circulation, die Zunahme derselben als Bankfond, die Modalität der je Zmonatlichen Einzahlung, wodurch im Voraus alle Monate auf eine Verminderung von 5 Millionen fl. Bank-Valuta, und um die^e Vermehrung des Bank-Fonds gerechnet würde, ferner der Umstand, daß nahe V» der Bank-Aktien im Auslande sich befinden, wodurch fremde Fonds hieher gezogen, und Ver letzt so ungünstige Wechsel-Cours sich günstiger gestalten würde, wird das nur allein nöthige Vertrau«» bkld wieder herstellen. Mittel suchen, damit das Silber in ein gehöri ges Verhältniß zur Banknoten - Circulation gestellt werde, finden wir gegenwärtig unpassend, kostspie lig und bei trüben Umständen auch nichts für die Dauer nützend. Vor Allem muß versucht werden, die Banknoten-Circulation zu verringern, dies wird das Geld selten und kostbarer machen , damit wird Vertrauen und das Silber von selbst wieder in Barschem kömmen. — Trotz allen Theorie« von Blam, Proudhon und — wir glauben das franzö sische Völt selbst hat in seiner netzvsten-AbstimMÄnz dagegen Protest eingelegt — erkennin a>ir ntiv\nxaM« die Theorie als die allein richtige an, daß . jenes Land glücklich ist, wo viele Capitalien vorhan den sind, und wo sie ruhig sich entfalten können. Sie äußern ihre wohlthätige Wirkung bis auf den ärmsten Arbeiter. Vor zu großer Anhäufung, Miß brauch , mögen Steuern und Wuchergesetze schützen, doch diese Theorie erscheint uns die alleinige un umstößlich wahre. Ist aber nun in einer Zeitepoche ein Fall eingetreten , daß in einnn Staate Capita lien fehlen, so müssen von einer guten Verwaltung Mittel angebahnt werdet», um selbe herbeizuziehen. . (Der Schluß folgt morgen.)\n— AuS dem nunmehr! eingelaufenen näheren offi ziellen Berichte über den in der Wiener Zeitung an gezeigten traurigen Unfall, welcher am 22. d. bei der Nordbahn-Station Stauding stattfand, ergibt sich, daß von den beiden verunglückten Reisenden der Eine Leib-Husar des Herrn Fürsten Bretzenheim, der An dere Candidat der Theologie aus Biala, Namens Schwarz, gewesen ist, und daß sieben Personen, glück licherweise nur leicht verletzt worden sind. Es kann hierbei wenigstens zur Beruhigung dienen, daß ärzt liche Hilfe sogleich geleistet wurde. Außerdem haben die anwesenden Reisenden hilfreiche Hand auf das Bereitwilligste geboten , wofür die Direktion densel ben ihren tiefgefühlten Dank auszusprechen, sich für verpflichtet hält. Die gerichtliche Untersuchung über dieses bekla-genswerthe Ereigniß ist eingeleitet, und die Schuld tragenden, welche ein so großes Unglück herbeige führt haben, werden nach der vollen Strenge des Ge setzes bestraft werden. Sowie es aus dem Brichte her vorzugehen scheint, ist der Führer des Lastzuges am meisten beinzichtigt.\nGestern ist Hr. v. Schmerling in einer außer ordentlichen Sendung, welche die Gestaltung der Bun-des-Verhältnisse zwischen Oesterreich und Deutschland betrifft, in Wien angekommen. Er wird morgen den 27. d.M., um 5 Uhr Nachmittags, mit seinen Wahl männern eine Besprechung im nieder-österr. Landhause halten. Siebenbürgen. Hermannstadt, 11. Dec. Rittmeister Br. Heyte von Savoyen-Dragoncr hat am 9. d. M. zwischen Felsö-Rakos und Köpecz den Szeklern ein siegreiches Gefecht geliefert. Der Feind bestand aus 499 Oenkentes, einigen hundert Szeklern, mehreren tausend Mann Landsturm und 89 Kossuth-und Szekler-Hufaren, unsere Truppe aus 66 Dragonern, 320 Mann Infanterie und ei nigen tausend Mann Landsturm. Der Feind eröffnete das Feuer und beschoß un sere Truppe ziemlich wirksam, worauf der benannte Rittmeister, nachdem das Feuer über eine halbe Stunde gedauert hatte, attaquiren ließ, so daß eine Menge Leichen untex den Säbeln der tapfern Dra goner fielen und der Feind in wilder Flucht sich auf löste. ^ Die Husaren hielten am wenigsten Stich und wa ren die ersten, die d e Flucht ergriffen. Die Drago-! ner hieben löwenmüthig ein. ! Der Verlust des Feindes beträgt über 109, die ^luf dem Schlachtfelde fielen, Verwundete unbekannt, i ?Wir bedauern den Lieut. Fens, der durch die Brust j geschossen, z>yar noch lebt, aber schtperlich aufkommen ! wird, 1 Wachtmeister und 5 Geme ne todt, 14Blef-sitte, sämmtlich von den Dragonern, 6 Pferde todt. Die Infanterie hatte 12 Blessirte. Gefangen 1 Offi-cier und 2 Gemeine Oenkentes. Der tapfere und umsichtige Rittmeister Br. Heydte hat schon vör einigen Tagen ein wenn gleich nicht so bedeutendes flegveiches Gefecht bei Köpecz bestan den und dabei den sehr gefährlichen Rebellen, Ma jor Michael Popp und den HauptMann Bottar des zwe-ten Szekler-Regiments gefangen genommen. Die Szckler sollen sich bereits (wird nur alS Ge rücht mitgeiheilt) über den Alt zurückgezogen haben und nunmehr die 7 Dörfer besetzt halten. Der An führer des^berittenew Theils der Räuberbande vor Honigberg jvar der ehemalige Rittmeister Graf Des-^ sewMz Ha«ptanführer-ist der berüchtigte Räuber-hauptmann/, Sömbory. —Die beiden Gefangenen! sind heüki'MachmjttäHS ^ Uhr auch schon hierher eirtAebracht''wdrben. (S! B.)"}