{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/6dac513529118974aa641860f08e6ccd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D»r König selbst scheint da« Gefühl beschlichen zu hab,n, t» der Aufregung des Momentes etwas zu weit gegangen zu seyn; denn hei einem feierlichen Umzüge, der am 21. März in Berlin stattfund, und wobei der König sammt den Kttni« stein mit den deutschen Farben zu Pferde erschien, bemüht« er sich wiederholt, durch mündliche Erklärungen den Gin« feiner Proklamation zu mildern, und ihr die Spitze zu biechen. Er äußerte bei dieser Gelegenheit; „Waö Ihr hier seht, ist keine Usurpation, ich will keinen Fürsten vom Throne stür zen, Alles richtet sich nur auf die Wiederherstellung der Ei nigkeit Deutschlands, diese Einigkeit ist an einzelnen Orten gefährdet, man spricht in Arcölau namentlich von Verrath, und Verrath und Deutsch, das geht nicht zusammen, ich will Einigkeit und Ordnung. Ein endloser Freudenruf brach loS, und der Zug halte Mühe vorwärts zu kommen. Dieser bildete sich folgenvermaßen: Woran ritten zwei Generale mit den deutsche» Farben nin den Arm, ihnen folgten drei Minister in gleichem Schmucke und diesen zweiBürgerschützen zu Fuß und der Stadtverordnete Gleich mit der dreifarbigen deutschen Fahne. Jetzt kam der König, umgeben von den Prinzen und Generalen. Der König hielt aufs Neue an dem Schloßplatze, um Worte an das Volk zu richten. Jetzt ging es die Schloß-freiheit entlang, aus allen Fenstern wehten Tücher, und der Jubel tönte stürmisch fort. An der Königswache hielt der König vor den falutirenden Bürgern und sprach: Ich sehe euch hier auf der Wache, ich kann es nicht genugsam in Worte kleiden, was ich euch danke — glaubt'S mir! Einer der Ver sammelten rief nun: ES lebe der Kaiser von Deutschland ! worauf der König unwillig erwiderte: Nicht doch, das will, das mag ich nicht! Jetzt ging der Zug bei der Blücherstatue vorbei, die Behrenstraße entlang und über Linden zurück. An der Universität hielt der König, dem drei Studierende das Reichsbanner voraufgetragen hatten, auch eröffnete jetzt der Polizeipräsident, der sich am Öpernplatze angeschlossen hatte, den Zug. Die Professoren Rektor Müller und Prorektor Hecker führten die Studierenden an, die vor der Universität in Reihe und Glied aufgestellt waren. Der König, welcher zunächst beiden vorgedachten Professoren die Hand reichte, hielt unfern des Denkmals Friedrichs II. und sprach: „Mein Herz schlägt hoch, daß es meine Hauptstadt ist, in der sich eine so kräftige Gesinnung bewährt hat. Der heutige Tag ist ein großer, un vergeßlicher, entscheidender. In Jbnen, meine Herren, ruht eine große Zukunft, und wenn Sie in der Mitte oder am Ziele Ihres Lebens zurückblicken auf dasselbe, so bleiben Sie doch ja des heutigen-Tages eingedenk. Die Studierenden ma chen den größten Eindruck anf das Volk und das Volk auf die Studierenden. Ich trage Farben, die nicht mein sind, aber ich will damit Nichts usurpiren, ich will keine Krone, keine Herrschaft, ich will Deutschlands Freiheit, Deutschlands Einigkeit, ich will Ordnung. Das schwöre ich zu Gott (hier erhob der König seine Rechte gegen Himmel). Ich habe nur gethan, was in der deutschen Geschichte schon oft geschehen ist, daß mächtige Fürsten und Herzoge, wenn die Ordnung niedergetreten war, das Banner ergriffen und sich an die Spitze des ganzen Volks gestellt haben, nnd ich glaube, daß die Her zen der Fürsten mir entgegenschlagen und der Wille des Vol kes mich unterstützen werden. Merken Sie sich das, meine Herren, schreiben Sie es auf, daß ich nichts nfurpiren, nichts . will, als deutsche Freiheit und Einheit. Sagen Sie eS der abwesenden studierenden Jugend, es thut mir unendlich leid, daß sie nicht alle da sind. Sagen Sie es Allen. Friedrich Wilhelm hoch! erscholl es von allen Seiten. Die Studenten schlugen die Waffen aneinander, das Volk warf die Hüte, an denen die deutschen Farben prangten, in die Höhe, und brach wiederum in endlosen Jnbel aus. Wie auf dem ganzen Zuge, umdrängte es den König, dessen Pferd nur mit Mühe vorwärts konnte. Nachdem der König in dem Schlosse ange-kommen war, folgte ihn» der Prinz Albrecht und wurde mit jubelndem Lebehoch begrüßt. Der König umarmte, von den Gefühlen des Augenblicks tief ergriffen, seinen Bruder, unter dem anhaltenden Freudenrufe der dichtgefchaarten Menge, welche fortdauernd die Hüte schwenkte.\" Hier ist heute folgende Bekanntmachung erschienen: Se. Majestät der König hat den Schutz des StaatseigenthnmS vertrauensvoll in die Hände der Bürger und Einwohii.'rschast von Berlin gelegt. Dahin gehören namentlich alle Militär vorräthe, welche für die Vertheidigung deS Vaterlandes nach außen nothirendig sind. Wir machen dieß unfern Mitbür gern, den Einwohnern Berlins, hiedurch bekannt, welche das öffentliche auf gleiche Weise nie daS Privateigenthnm zu schützen nn»en.^ Aerlin, den 20. März 1L48. Der Magi-nnd die Stadtverordneten Berlins. Fe.'ncr enthält dieA. Pr. Ztg. folgendes: !. Jchhabehente den bisherigen-Gesandten (>\" Paris) v.Arnim zum Minister der auswärtige\" Angelegenheiten ernannt, welche Verwaltung der Minister Gr..',k v. Armin bisher vorläufig geführt hat. Bei dem nothwendigen ^.uiammlnhange der allgemeinen deutschen mit den preußischen VV.>/5ji>«»gSa>igclkgcnheitkn übernimmt\nd«c Minister v. Arnim auch deren Verwaltung. Der Minister Graf v. Arnim bleibt Vorsitzender deS StaatSministeriumö vorläufig ohne Verwaltung eines besondern Portefeuilles. Berlin, den 21. März 1843. Friedrich Wilhelm. Berlin, den 21. März um 9 Uhr Vormittags. So eben wird folgende Proklamation verbreitet: „An die deutsche Na tion! Eine neue glorreiche Geschichte hebt mit dem heutigen Tage für Euch an! Ihr seyd fortan wiederum eine einzige große Nation, stark, ftei und mächtig im Herzen von Europa! Preußens Friedrich Wilhelm IV. hat sich, im Vertrauen auf euern heldenwüthigen Beistand und eure geistige Wiederge burt, zur Rettung Deutschlands an die Spitze des Gesauimt-»aterlandeS gestellt. Ihr werdet ihn mit den alten ehrwürdi gen Farben deutscher Nation noch hrute zu Pferde iu eurer Mitte erblicken. Heil und Segen dem konstitutionellen Für sten, dem Führer des gesammten deutschen Volkes, dem neuen Könige der freien wiedergeborenen deutschen Nation! Berlin, den 21. März 1S48.\" Der Prinz von Preußen, dessen Palais nur dadurch vor gänzlicher Demolirung gerettet werden konnte, daß es zum Nationaleigenthum erklärt wurde, ist nach England abgereist. Die allg. Pr. Ztg. vom '^2. März bringt an ihrer Spitze untenfolgende Erklärung des Königs von Preußen. An mein Volk-und die deutsche Nation. Mit Vertrauen sprach der Kö nig vor 35 Jahren in den Tagen hoher Gefahr zu seinem Volke, und sein Vertrauen ward nicht zu Schanden; der König, mit seinem Volke vereint, rettete Preußen und Deutsch land von Schmach und Erniedrigung. Mit Vertrauen spreche ich hellte, im Augenblicke, wo das Vaterland in höchster Ge fahr schwebt, zu der deutschen Nation, unter deren edelste Stämme mein Volk sich mit stolz rechnen darf. Deutschland ist von innerer Gährnng ergriften und kann durch äußere Gefahr von mehr als einer Seite bedroht werde». Rettung aus dieser doppelten, dringenden Gefahr kann nur aus der innigsten Vereinigung der deutschen Fürsten und Völker vm« ter Einer Leitung hervorgehen- Ich übernehme heute dies» Leitung für die Tage der Gefahr. Mein Volk, das die Ge fahr nicht scheut, wird mich nicht verlassen, lind Deutsch-land wird sich mir mit Vertrauen anschließen. Ich habe heute die alten deutschen Farben angenommen und mich und mein Volk unter das ehrwürdige Banner deS deut schen Reiches gestellt. Preußen geht fortan in Deutschland auf. Als Mittel und gesetzliches Organ, um im Vereine mit meinem Volke zur Rettung und Bernhigung Deutsch lands voranzugehen, biethet sich der auf den 2. April bereits einberufene Landtag dar. Ich beabsichtige, in einer unverzüglich näher zu erwägenden Form den Fürsten und Ständen Deutschlands die Gelegenheit zu eröffnen, mit Or ganen dieses Landtags zu einer gemeinschaftlichen Versamm lung zusammenzutreten. Die auf diese Weise zeitweilig sich bildende deutsche Ständeversammlung wird in gemeinsamer, freier Beräthung das Erforderliche in der gemeinsamen, in nern und äußern Gefahr ohne Verzug vorkehren. Was heute vor Allem noth thut, ist: 1) Aufstellung eines allgemeinen deutschen, volksthümlichen Bundesheeres, 2) bewassneteNeu-tralitätserkläruug. Solche vaterläudische Rüstung und Erklä rung werden Europa Achtung einflößen vor derHeiligkeit und Unverletzlichkeit des Gebiethes dentscher Zunge nnd deulschtn Namens. Nur Eintracht und Stärke vermögen heute den Frieden in unserm schönen, durch Handel und Gewerbe blü henden Gesammtvaierlande zu erhalten. Gleichzeitig mit den Maßregeln zur Abwendung der augenblicklichen Gefahr wird die deutsche Ständeversammlnng über die Wiedergeburt und Gründung eines neuen Deutschlands berathen, eines einigen, nicht einförmigen Deutschlands, einer Einheit in der Ver schiedenheit, einer Einheit mit Freiheit. Allgemeine Einfüh rung wahrer konstitutioneller Verfassungen mit Verantwort lichkeit der Minister in allen Einzelstaatcn, öffentliche uud mündliche Rechtspflege, in Strafsachen auf Geschworenen«;^ richte gestützt, gleiche politische und bürgerliche Rechte für alle religiöse Glaubensbekenntnisse und eiye wahrhaft volksthum-liche, freisinnige Verwaltung werden allein solche höhere und innere Einheit zu bewirken und zu befestigen im Stande seon. Berlin, den 21. März 1343. Friedrich Wilhelm. GrafArni'm. v. Rohr. Graf Schwerin. Bornemann. Arnim. Kühne.\" Die Proklamation des Königs von Preußen, durch welche Er sich au die Spitze Deutschlands stellen zn wollen erklärte, hat in Süddentschland, wie in Oesterreich eine schmerzliche Sensation hervorgebracht. Man sogt sich, wir wollen ein ei niges Deutschland, aber kein deutscher Fürst hat das Recht, dieses EinigteilSbedürfniß, das in alle» deutschen Herzen lebt, für sich wenn auch in guter Absicht, auszubenten. Mit uugemciner Schärfe und Entschiedenheit spricht sich hierüber die Wiener Ztg. in der nachfolgenden „Antwort Verdeutschen Nation an den König von Preußen\" ans: „Euer Majestät haben über den Donner der Geschütze und dem Röcheln ge mordeter Bürger das preußische Volk und die deutsche Nation anHerufcn. Daö preußische Volk ist mündig und wird selbst"}