{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/f9e9c1400e407d43810e96582114766c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "—\ns >\nr» « G\n» , ZK -Z\n? l 5«?\n^1 8 I Z t U !\n?-^ Z ^ ! 6>-\n«> -s^ >\n^ l Z 'S? ? «o ^ »U -l iS\nA Z. «\n>0 -^c> S-Ä\n! L\nKZ\n«\nI.H\n' v.\ne>> ^ e>> > s s «o 8? »«»« O <«i «s s>\nc»i ds >»» >-» s»\ni»» «> S l»« (S SZ ^\n^ a?V »>s cx>\ni > i I t»> ^\nIII I I\n^o-«s >a d« 5S >-^ «> s> c»< cp s av»» r»> ^ D <s >>2\n>-^ »>o SAÄ üüö-\ndS »o o»dos»-»«'\n»I oo »I o, v» »^ «^ <»« v, S!> TZÄKss-\n«»,>»>. ^. ^, «o «» « es <»« do i»> c. .«-»s> s\ns> 00\n_?««sovivi -«» SMKLS »z s v« >»» t», ov\nS>^-s <s «L,\n<o\n? I I ^\n5>0 V» d» V, V . ' »^> N a» Sv t^ i>s t>s ?v UH ao\nS « ? Ä tö So s> 4-d>s L>\n^s.»» «o >t». ZT\no> s> »«s c»> s - -«>. c»> <^>«-« Zo\nK--\n>-<>^ ds . Sv S ^o s» »t »» v> v, s> <Zl> <2» t<- ^\nSS!L ds ^ <»» ,^ >»» 2 ^ ds V >-» ov da\n-p» . c» s> ^ - -V cx i>z\n»i <» »>s >-»\n^1 iS 00 ^1 MS> ^ Ä ^ ^\nU,\nI I ^ I I ^\nI ^ I\ncx> 4-> v v> «s i s?^:t>s «a <\nSN\n2m Jahre 1846\nMännlich\nWeiblich\nMännlich\nWeiblich\nKatholisch\nAkatholisch\nGriechisch\nJuden\nG\nL-\nLö\nSumma des Militärjah-\nreS 1847\nMehr\nWeniger\n«> ov <?>\nMännlich\nWeiblich\nMännlich\nWeiblich\ns AAZ ZK?\nG\nIm Jahre 1846\nMännlich\nWeiblich\nKatholisch\nAkatholisch\nGriechisch\nJuden\n»« »z do ÄÄÄ2SK\nl I\nVon derGe-burt bis 1 Jahr\nVon 1 bi» 4\nVon 4 b. 20\nVon20b.4o\nVon40b. 60\nVon60 b. 80\nDon 80 bis 100\nVon 100 weiter herab\nS Z>\nss\nGewöhn liche\nOrtSkrank-heit\nEpidemie\nBlattern\nSelbstmord\nHundSwuth\nErmordete\nVerun glückte\nJustifizirte\nZ\nSumma de< Militärjah-r«S 1847\nMehr\nWeniger\n^3'\nao oo -tr» »^> 0> I\n0?\n« ?»-\nS\nG «» s\n^ ^Z- <» ^ s? 3 2. ^ ^ >^I » s\n?> <2^\n« PS S <>\n<u?\nIS«\nan den Fnßen kalblederne Stiefelan deney sich'Reste von einer dunkelgrauen zeugetjen Hataloj,hose bWnden. Wer immer uber/dietkft V^run^cktxis Auskunft zu Lehen im Stande ist, wirH aufgefordert, Hierorts die-Anzeige zu ma chen. Herrschaft Gräfenegg den 18. Februar 1848.\nI>22Z^ Curatel - VechÄMMZ. ^ Von dem Civilgerichte der k^k. HMHl^und Msidenzstavt Wien wird hiermit bekannt gemacht, daß die früher Nr. 4^ in der ZosephstadF wohnhaft gev^eke, derzeit in Her' k.'s. Irrenanstalt befindliche Anna Mader, wegen gerichtlich er hobenen Wahnsinn mit beginnenden BlövsinneS unter Cura-tel gesetzt und^ür selbe deren Vater, Peter MadLr, ..in ter JoseWadt Nr. wohnhaft als Euralör bestellt worden sey. Wiett den 22. Februar 1848.\nfts°z*1 ^ ^DiWmach Von de»tz«k. ^.Wxd^Mst. Land des hochtjzKcheWMK. Mied. Oe gerichteS «tck. iL^MrlM 1^48 nachstehendes Edict bekannt gegeben. Wien am 18. Februar 1848. I^d«»MxaßH«dwia von FesteticS üä» einem freywilli-u«t<«vorfen, wahrend dessen Dauer aberdem Rechte seine Guter zu verwalten, Vertrage mit Andern ab-jlMsMK^Mtz-Mder yHWMhmn,, ^tiast ,z.»»»d sei«en Bruder Trafen Georg von Festettct/ k. k. Major bey dem Zn-fMiterie-Reglmente Baron Plret, Wim 8e<zuestri - Lul-sty^ exwählt ha^so wird hj<e< zu dexttSnde hieMit zur al>Hez Minen Ke^Wß und ÄWnung «Macht, daMt alle ZeiD welche an ^Mannten Wrafen LMwlg von MsteticS Feck? dÄungen zu Wlen, oder k»it demselben in derHolge rechtS-\nießfallS künftig an in wissen. der I. Edlen v.' Hönigsberg'schen Stiftungsgclder. Da in Folge des Allerhöchst bestätigten Stiftbriefes, äki. 1?. April 1814 die von dem, vom seligen k.k. RAeM»»gtrathe Z. Edl. ».Königsberg bestimmtenStiftungS-CaMLleför da« Jahr 1848 entfallenden Interessen zu vertheilen kommen, so werden hiermtt dessen arme Verwandte aufgefordert, ihre dießfalli-gen Gesuche längsten» bis Ende März ^848 dem Herrn Doc-.tor. Ferdinand Edlen von Königsberg, auf dem alten Fleisch-«Mt Nr. 683, 2ten Hof, Zte Stiege, Zten Stock, um so «Wsser zu überreichen, als jeder später Einschreitende von der dWjahrigen Vertheilung ausgeschlossen bleiben würde. Wien am 22. Februar 1848. \nBeschreibung ^ der PDsW und Kleider de< am 19. Januar 1848 im Wie ner Donäucanal«» in der Leopoldstadt, unterhalb der Fi-schergeschirre bey. hex Ueberfuhr ertrunken gefundenen, etwa 8 T«s»\"im W«sser gelegenen unbekannten ManneS. Derselbe war bey 35 bis 40 Jahre alt, der Körper 5^ z\" lang, regelmäßig gebaut, das Kopfhaar dunkelbraun, die Stirne breit gewölbt, die Nase klein, am Rücken in einen scharfen Spitz verlaufend, die Zähne wenig abgenützt, ei-ttige.abLCyMt.in.derBacken- und Unterkinnqegend ein schwa cher brauner Bart herangewachsen. Bttkidet war er mit'einer grau gestreiften Struckhose mit Strupfen, weißgestkj«tter-R«^jacke> chsan »nd grauqua-drillirte« ichafjvollenen Weste, schwarzatlassenen Halsbinde, barcheten Unterhose, mittelfeinen leinenen Hemde, einem weiß undrothM.rMenHosettträger und kalbledernenStiefeln. Wer über diesen unbekannten Mann eine nähere Auskunft zu MMF k« Stqnde ist, hat sich bey dem Wiener Magi strate in vem AmtSgtbäude der Senats - Abtheilung über schwere Polizey - Uebertretüngen, in der Stadt, auf den hohen Markte Nr 545, im CommissionSzimmer Nr. 17 zu metdön. Wievanf^18. Fesruar 184« l.Zii2^ Beschreibung des am IK.Mbruar d. I. am großen Kamp-flusse im Gemeindebezirke Jetstorf vorgefundenen männlichen Leichnams. Derselbe war 5 Schah 2 Zoll lang, von schwächlicher Kör-pervefchaffeMit^tte vollzählige Zähne, und dürfte in einem Alter ä»on^5—Z5 Zahken göstanden seyn Der Kopf war ganz kahl, nur am Kinn befantz sich etwas wenig blonder Bart, dat Gesicht war wegen eingetretenen d üten VerwesungS-grade» «nkenntlich. Der Leichnam war ganz nackt, nur hatte derselbe um die Mitte einen zerrissenen Leinwandstreif, und\nLieltations - Widerruf. ^ Von der Stiftsberrschaft Jedleridorfwird hiermit bekaMt gemacht: daß eS von der mit hierortigem Cdicte vom j5. Fe bruar d. I. kundgemachten freywilligen Litlkätiön ° der 'dem Anton Binder auf der Leopoldauer Heide gehörigen Schiff mühle sammt Zugehor auf den 9. Mär, d. I. sein Abkom men erhallen habe. JedlerSdorf den 29. Februar 1848. ^246^ Kundmachung. ^ Wegen Uebernahme der Bespritzung der der Gemeinde Laimgrube zustehenden Parzellen der Mariahilfer Hauptstraße, so wie der ganzen Wienstraße, für die Zeit vom 1. May bis 20. September 1848 ist eine öffentliche Licitation auf den 14. März 1848, Vormittags 9 Uhr, in der Grundgerichtt-Kanzley auf der Laimgrube, Kothgasse Nr. 145 angeordnet. Alle Jene, welche diese Bespritzung zu übernehmen geden ken, haben daher an diesem Tage und Stunde in dieser Grundgerichtskanzley zu erscheinen, wo auch inzwischen die LicitationS-Bedingungen eingesehen werden können. Von dem Grundgerichte Laimgrube den 28. Februar 1848. ^44?^ Kundmachung. ^ Von Seite deS k. k. Artillerie-FeldzeugamtS-Commando wird hiermit bekannt gemacht, daß nachstehende Gewichtt-lasten, u. zw. cii-c» : 500 Zentner nicht gefährliche, von Wien an den k. k. Ar-tillerie-Feldzeugamtsposten in Olmütz, bestehend aus Geschütz-Richtmaschinen, Plattenbley, Patronensäckeln, Laborir - In strumenten , eisernen Achsen, Stück- und Werkeisen, Wßrk? hölzern, metallenen Radbüchsen, Geräthschaften, Professio-nisten-Werkzeuge :c., und 22Ztn. feuetgefährlichetvon Wien, an den k. k- Art. F. /548 » nicht gefährliche jz.A.Posten in Brünn, bestehend aus Plattenbley, ledigen Bleykugeln, leeren hoh len Kugeln, Patronensäckeln, Boden - und Deckelspiegeln, PercussionS-Zündern, Blech, Zwillich, Laborir-Jnstrumenten, eisernen Achsen, Stück- und Werkeisen, Werkhblzern, Past sätteln, Rohrdecken, metallene Radbüchsen, kupferne Kernen, Holzschrauben, Professionisten - Werkzeuge ic., zu verführen kommen. Es werden demnach sämmtliche Herren Fuhren-Unterneh mer, welche diese Verfrachtung übernehmen wollen, hiermit aufgefordert, mittelst ihren gestämpelten Offerten mit An gade deS Preises, um welchen sie den Zentner sxorco dieser Fracht sowohl für nicht gefährliche als für feuergefährliche zu Land von Wien nach Olmütz und Brünnspediren wollen, am 1Z. März 1848, Vormittags um 10 Uhr, hier einzureichen, wornach in Gegenwart aller Offerenten bie Offerte eröffnet, und mit dem Mindestfordernden, vorbehaltig der hohen Ge nehmigung der Contract abgeschlossen werden wird. Die dießfälligen ContractS-Bediügtlngen sind die bey Ver-frachtungS-Llcitationen üblichen. UebrigenS können dieselben bis 1Z. März 1848, von 8 bis 11 Uhr Vormittags in der k.k. Artillerie-FeldzeugamtS-Kanz-ley im Seilerstatter Zeughause eingesehen werden. Die zu leistende Cautivn, welche dem Offette deyzuschließen ist, be trägt für Olmütz 50, und für Brünn 60 fl. CM. Wien am 29. Februar 1848. ^5144^ Licitation. Haus, Vieh und Fahrnisse, si^s Von der k. k. StaatSherrschaft Waidhofen an der DbbS wird hiermit bekannt gemacht, daß das in die Verlassenschaft deS verstorbenen Hrn. Justitiars Rudolph Tauscher gehörige Bauerngut Schoderlehen, in der Pfarre Biberbach, und sämmtliches Vieh, als: Pferde, Ochsen, Kühe ic., dann alle Haus-, Zimmer- und Wirthschaft«-Einrichtung Futterey, über Z0V Eimer Obstmost und Fässer :c., am 29. März d. I. und den darauf folgenden Tagen, auf Ansuchen der Erben licitando verkauft werden. Die beweglichen Verlas-ssnschaftS - Gegenstände werden gegen gleich bare Bezah lung , das Haus sammt den dazu gehörigen 82 Joch 249 Quadratklafter Gründen aber gegen billige Ratenzahlung hindangegeben. Der AusrufSpreis de« Hause« ist 8000 fl. C. M«, wovon der Erstehet sogleich 10 Percent als Badium zu erlegen hat. Die übrigen VerkaufSbedingnisse können hier auf der AmLS-kanzley eingesehen werden. Kauflustige werden demnach eingeladen, an den obbestimmten Tagen, in dem Hause Schoderlehen, Früh 3 Uhr zu erscheinen. Waidhofen an der Dbbs am 2Z. Februar 1848. ^2i84^j Licitations-Nachricht. Von der Stiftsherrschast Götlweig wird hiermit bekannt gemacht: Es werden nach bereit« erlangten hohen Regie-rungS-ConsenS vom 17ten Januar 1848, Z. 2055, nachste hende, der Pfarrkirche Furth eigenthümliche Realitäten, al«: Der fest an der nach Krem« führenden Commerzialstraße im Markte Furth gelegene Kellex, mit Ziegeln gewölbt, sammt Preßhaus, auf 240 fl. CM. i V4 Joch Acker in Trenzen, in der Freyheit Oberfucha ge legen, auf 100 fl. C M- gerichtlich geschätzt, an den Meist biethenden am 20. März 1848, Früh 9 Uhr, auf der Amts-kanzley zu Göttweig, mit Vorbehalt der höh. Regierung«-Geuehmigung hindangegeben werden. Kauflustige werden daher eingeladen hierbey zu erscheinen. Göttweig am 21. Februar 1848. Licitation » Biertellehenhaus, worauf eine Perso nal-Gasthaus-Gerechtigkeit ausgeübt! wird, dann ein daran gebautes Klein haus, gegenwärtig als Billardzimmer benützt, dann verschiedene Hauswä-sche, Uhren, verschiedene WirthschaftS-geräthe und Körner. Von der StiftSherrschaft Gaunersdorf V. U. M. B. wird hiermit bekannt gemacht: ES sey über Ansuchen de« Vor munde« und Verlassenschaft«-Curator« nach erfolgten» Able-> leben der JohannittndAnna Hauer'schen Eheleute, gewes. Gast-i Haus- und Wirthschaftsbesitzer Nr. 10 zu Aigen Gauners dorf, in die öffentliche Feilbiethung sämmtlicher hier befind-! lichen Realitäten, als die Viertellehenbehausung Nr. 10 zu j Aigen GaunerSdorf, an der Brünner Straße, darauf eine Per-^ sonal-Einkahrwirthshaus-Gerechtigkeit ausgeübt wird, beste-i hend auS eillemStockwerks mit 8Passagier«-Zimmern dann zu ! ebener Erde mit einem Gast- und Extrazimmer, einer Küche i und 2 Wohnzimme- n, dann mit einer Stallung auf circs >200 Pferde, und 2 Brunnen, wozu auch^ ein Keller, dann i an Grundstücken 9 Joch 780Vig Q. Kl., worunter 7 Joch ! 26Z.g Q. Kl. Aecker, 86ZVio Q. Kl. Wiesen, 1516^40 Q. Kl. ! Weingärten, und 228-/io Kl. Bauarea befinden, gehören, dann ein Kleinhau« mit C. Nr. 67 an da« erste Hau« ange baut, worauf gegenwärtig da« Recht zur Haltung eine« Billards ausgeübt wird, mit einer Bau-Area von 240.g Q. Kl. versehen; ferner verschiedene Hau«- und Zimmereinrich tung, Wäsche, Uhren, verschiedene Wirthschaftsgeräthe, dann ! Körner, al«: Kuwniy, Hafer und andere Gegenstände ge-williget, und zur Vornahme derselben der 27. März 1848, Früh 9 Uhr bestimmt worden. Kauflustige hierzu haben sich am obbestimmten Tage und Stunde in dc:?! Verlasssnsckaftshause Nr. 10 zu Aigen-Gau-nefsdorf einzufinden, und können die Bedingnisse täglich in den gewöhnlichen Amtsstunden in hiesiger Amtskanzley ein gesehen werden, jedoch wird bekannt gegeben , daß ein Drit tel des llNeisttoches sogleich nach derLicitativn zu erlegen ist. Stiftsherrschaft GaunerSdorf am 18. Februar 1848. ^3208^ Haus sammt Garten und radicirtem Seifensiedergewerbe zu verkaufen. Im Märkte NeülenMch V. O. W. W. wird die Behatt-sung Nr. V. 8 sammt radicirten Seifensiedergewerbe nebst dazu\nMArtgefl-H»uSgarttn. «nd.anstoßenden Freyuberländgarten-grüvd-qtz« isreyekOaad»vttbaußtu- ^ , /,Di?s^.Ha«^ast.eZeu«ch,A. m guttm Bachilstanlße, besteht au« vier Zimmern, erner.Kuch«, drey Kammern,einer Werk stätte. einem.Keller, eiaem Rindvieh- undPferdest^ll, etner geräumzg-«n Schupfe und Hofraum.. Auch wird d»e Gewerb«-Sinrichtung mit verkauft. ^ Die Kauflustigen belieben stch bey der HauSeigenthümerinn Nr. C. 8 im Markte Neulengbach anzufragen. Herrschaft Neulengbach am ZV. Februar 1848. s2254^ Licitation eines Bauplatzes an der k. k. PostHraß^ in Simmexing. Von der Herrschaft Simmering wird , bekannt gemacht : Es sey die öffentliche Keilbiethung des dem Michael und der Theresia Dettel gehörigen auf 549. Z. CM- gerichtlich ge schätzten Bauplatze« .an der k. k. Poststraße in Simmer^ g bewilliget, zur Vornahme der 40. März d. I. zum ersten, der 14 April d. I. zum zweyten und der 12. May d. I. zum dritten Termine jede«mahl Früh L Uhr mit dem Bey-satze bestimmt worden, daß, wenn dieser Bauplatz bey dem ersten und zweyten , Termine nicht um die Schätzung oder darüber an Mann gebracht werden könnte, derselbe bey dem dritten Termine unter der Schätzung verkauft werden würde. Kquflüstige haben daher an den obbestimmten Tagen zur bestimmten Stunde in der herrschaftlichen AmtSkanzley zu erscheinen. Herrschaft Simering am 16. Je bruqr 1848. ^2997! Executive Feilbiethung. s» Von der Herrschaft Maissau, äl« delegirter Gerichtsstand, wird hiermit bekannt gemacht: E« seye über Ansuchen de« Herrn Carl Schellnberger, Oberbeamter zu HauSleithen, al« Bevollmächtigter de« Carl Pinhak in die erecutive Feilbie thung der dem Franz »nd MaMgsena Gilly'schen Eheleuten gehörigen 2 Freyüberländgrundstücke, u. z. V» Weingarten in der Höll zu Oberravelsbach zttm Grmidbnche der Herr schaft Altenburg Fol. 10Z, geschätzt auf 60 fl. CM. , dann V4 Weingarten in der Hö« zum Srundbuche der Herrschaft Ra»el«bach Fol. 729. dienstbar, geschätzt auf 50 fl. CM. hier mit gewilllget, und zu deren Vornahme der 6. März 1848 zum ersten, der 5. April 1S4S zum zweyten und der 6. May 1848 ,«« dritten FeilbiethÄngS^ermsne mft dem Besätze bestimmt, daß wenn dii^eyden G^Mde am ^WeMM zwey ten Termine nicht an Mann gebracht «erden sollten, diesel ben bey dem dritten Feikbiethuogß-Termine. aM ünter dem Schätzungtwerthe hindanßegeben werden würdÄ». Kauflustitze^wollM sich demnäch an den bezMveMHHgen jedesmahl Früh s Uhr in der WvhWng des SrWriEter« Oßwald zu Pfaffstetten einfinden, woselbst die Licitation vor genommen werden wird. Herrschaft Maissaü den t?. Februar 1848. ^2015^ Gemeinde-FuhrweM-Vex^eigerung.. ^ Von dem Grundgerichte Leopoldstadt wird hiermit bekannt gemacht, daß in Folge Auftrage« de« Ml. Magistrate« da« Aufspritzen der bestimmten GassenstreNeN in der Leöjjvldstadt für die Zeit vom 1. April bi« Ende September 1848 mittelst einer öffentlichen Versteigerung dent Mindestfordernden gegen Erlag einer 10perc. Caution überlassen werden wird, und zur Vornahme dieser Versteigerung der 15. Mär» 1848, Vormittag« 10 Uhr, bestimmt wyrden sey. Die Versteigerung wird an obigen Tageü zur bestimmten Stunde, im Gericht«hause Nr. 612 in der Leopoldstadt vor genommen werden, w» auch täglich zu den gewöhnlichen Amtitstunden die allfälligen LicitatlonSbedingnisse eiügesehen «erden könen. \" Grundgericht Leopoldstadt. Wien am 24. Februar 1848. ^2210*^ , \" TLhQNlsse.... Bon dem k. k. N«. Oest. Merkantil- and Wechselgenchte wird bekannt gemacht, Zaß den Z. Marz d. I. und d»e fol genden Tage» dann nöthige« Falls den 20. März und den 7. April d. Z», Kruh M9Uhr^ i» Perchthvld«dvrf Pr. 152 i»^ Padhap^e, Wohnung««^ Ba^hÄt«- um Gastha«s--Un-riDung«stücke, Silber und Porzellangeschirr, Leibttleider und Wasche, 4 Kühe, 2.Falblueo, 7 Pferde, 8 Wägen it., im Schatzung«werthe von 2?Z1 fl. 4 kr. Eonvent. Münze versteigerungs«eise <egen bar» Be»ahlm»t «erden hindan' gegeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zwevten Termine um den Schätzungsbe trag verkauft werden könnten, selbe bey dem dritten Ter mine auch unter der Schätzung dem Meistbiethenden über lassen werden «ürden. Wien den ?. Februar 1848.\nlustigen hiermit eiKMadw, a»r dch ^Mttnten Lagen sich ,m Die Ll<ltd1iM^Be^gniOHckMbiS'dithiN^\"'der«MtS-kanzley zu Ga»nfahrn eingesehen werden/ uiid werden über dies 'vor der AektvilöN öffentlich bekttttnt'Meben werden. Justizamt Pkerkensteiy am. Wtt^ar 1848. ^2625^ Ereeutlons - Feilbiethung u des Hauses Nr. 47 in Pottenstein. Von der Herrschaft Merkenstein ivird hiermit bekannt ge macht: E« sey auf Anlangen de« Peter Paul Lefroitt de La-fohn, Fabrittdirectör in Pottenstein, in die erecutive Feil biethung de« dem Franz Schrei gehörigen Hause« Nr. 47 zu PottenstÄ^, nebst den al« eine« der 4S UrHäuser dazu ge-h-örigen Antheil an den Gemeindewaldungen in Gemeinde-kutzen, Grundbuch 47, Folio 49», im Schätzung«werthe pr. 42os> ifl. M. schuldiger 200 fl« gewilliget, und zu deren Bornahme Montag der 20 März al« erster, Donnerstag der al« zweyter , und Montag der 22^ May d^ I. als dritter und letzter Feilbiethung«termin mit dem Beysatze be stimmt worden, daß, Fall« diese Realität bey dem ersten und MeMn Termikt «m die gerichtliche Schätzung oder darüber nicht an den Mann gebracht werben sollte, -selbe ve? dem dritten auich unter der Schätzung verkauf werden mürde. . Kauflustige wvssen demnach an den bestimmten Tag«,, je desmahl Vormitta?« 4»m 10 Uhr/ in tem .Haüsv N^ >k7 ,n «pottenstein sich Anfinden. Die Licitation« - Bedingntffe^kön-nen' am LicitaÄKNttagemnd in dev Zwischenzeit in der Amt«-kanzley zu' Gainfahni emgesehen «erden. ' ' Herrschaft Merkenstein den 18. Februar 1848.\n^2627) FMbmhungK . Von derHerrschaftMerkenstein zu Gainfahrn wird hiermit bekannt gemacht: ES sey auf Anlangen der Kinder und Jn-testaterben nach A. Maria Hufnagel in St. Veit, nähmlich: des Simön Bierntzayer und seider Geschwister A. Maria Mayer , An«^ Feserle und Georg Schmied , die LreywiMe öffentlichs Keilbielbang de« Kleinhause« Nr. 126 in St. Veit sammt Zugehör, Grundbuch 47, Folio 22, im Schätzung«-werthe pr. 200 fl. Conv. Münze, bewilliget worden. Da nun zur FeilbiethungS-Vornahme Dinstag der 28. Marz d. J. Vormittags um 10 Uhr bestimmt wurde, so werden die Kauf lustigen mit dem Beysatze hierzu eingeladen, an dem genann-ten Tage^m der zu HerÄtßernden» RealiW sich einzufinde«, und da« Vadium pr. so H« Conv. Münze sogleich Avr der Lic-tta «« M erlegen» den KaufschlllingSrest aber- binnen drey MonMe« vom Lieitati»tl«tage bey sonstiger>Melicitati«n^zu jert^geiv^ «vOeDu ihnr Pie zu veräußernde Malitat schutden-frey wird übergeben werden, seine Vergewächrung um selb« aber erst nach völliges Berchtigung de« Kaufschilling« auf dessen AnH»che«berßÄge«t;»ird. ' ; ^ Herrschaft Merkenstein am S. Februar 1848.\n^2785^\nLicitatro u. Schankgerechtigkett in Pacht. Von der Wiener fürsterzbischSfl. Herrfchast St. Veit an der Wien, wird hiermit bekannt gemacht: E« sey in die pachtweise Versteigerung der dieser Herrschaft und der Ge meinde Ober St. Veit verfassung«mässig zustehenden SHank-gerechtigkeit in dem Orte Ober St. Veit, aus 5 oder auch auf 6 nacheinander folgende Jahre, vom 1. April d. I. an gefangen gewikiget, und hierzu über eine bereit« frlichtlo« verstrichene Licitation« - Tagsatzung neuerlich der l4. März d. I., Vormittag« um 10 Uhr bestimmt »orden. Pachtlustige haben stch au diesem Tage, zur bestimmten Stunde in der hiesigen Amtttanzley einzufinden, und sich mit einem Vadium von 200 fl« CM. zu versehen. Die Li citation«-BedingMe können inzwischen bey dem hiesigen OrtSgerichte eingesehen «erden. Herrschaft St. Veit an der Wien den 19. Februar 1848 ^2722^ Veräußerung des ohrigkeitlichen; ^2^> Gebäudes s«!> Är. b in JudGau. Von der Herrschaft Zudenau B. O. M W- wird hier-mit bekannt gemacht: daß die hohe Obrigkeit mit Erlaß von 4. Oktober v. I., Z. 10780 , den Abverkauf des ihr gehörigen sul» Nr. « im Orte JudenaU neben dem obrig keitlichen Meierhofe gelegenen» eine Area von 106 Quad. Klafter umfassenden, einen Stock hohen, im Erdgeschoß« au« zwey Wohnzimmern , einer Küche, einer Kammer und einem Keller, im oberen Stockwerke hingegen au« vier Wohn zimmern bestehenden und im vollkommen guten Baustande sich befindenden Gebäude«, nebst dabey befindlichen Garten und Hofraum im Flächenmaße von 190 Quad. Klafter an geordnet Habe. .. . In Folge dessen wird zur Veräußerung dieser Realität eine Licitation«-Tagfahrt auf den 21. März 1848, Früh um 10 Uhr, in der hiesigen Amt«kanzley bestimmt, und indem die Kauflustigen zu diesem Acte vorgeladen werden, wird ihnen zugleich freygestellt, die dießfälligen Licitation« - Be dingnisse innerhalb der gewöhnlichen Amt«stunden in der hierortigen AmtSkanzley einsehen zu könneil. < Herrschaft Judenau am 10. Februar 1848. ^2626^j Feilbtethungs - Edict. ^ Von dem Justizamte der Herrschaft Merkenstein zu Gain-fahrn wird hiermit bekannt gemacht: ES sey auf Anlangen de« Anton Frenner zu Pottenstein, wider A. Maria Wiglitz, Witwe daselbst, die erecutive Feilbiethung de« Hause« N--.60 im Markte Pottenstein sammt dazu gehörigen Gemeindean theil, Grundbuch 47, Folio 4?v<>, im Schätzungswerthe pr. 6200 fl. C. M., und de« Achtel Krautqarten« zu Pottenstein, Grundcuch 47, Folio 276vo, pr. 50fl. Conv.Münze, xet. 200 fl. Conv. Münze e. s. e«, bewilliget worden. Nachdem nun zur Vornähme der Feilbiethung 2 Termine, und zwar Din«tag der 14. März 1848 al« erster, Freytag der 14. April 1848 alS'zweyter, und Montag He^ 15. May d. I. al« drit ter und letzter Termin mit dem Beysatze bestimmt wurde, daß, wenn diese Realitäten weder bey dem ersten noch zwey ten Ternüne^uql d,> .Schätzung oder darüber an Mann ge bracht werden könüteÄ, dieselben,.beyf dem dritten auch un ter derselben verkauft werdet! wurden, so werden die Kauf-\nH a U s. 10 Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht : T« sey in die öffentliche Feil biethung de« in der Leopoldstadt liegenden, und mit Inbegriff de« darauf radicirten Obsthandel« auf 4220 fl. geschätzten Hause« Nr. 139 gewilliget, und der 21 März d. J. für de» ersten, der 9. May d. I für den zweyten, und der 15. Zu-niu« d. Z., für den dritten Termin mit dem Beysatze be stimmt worden, daß, wenn diese« Hau«, bey dem -rste»t oder iweyten Termine nicht wenigsten« um den Schätzung«betrag an Mann gebracht werden Mte ^ dasselbe bey dem dritten Termine auch unter der Schätzung verkauft werden würde, und der Meistbiethende die auf dem HMe haftenden Schul den, jedoch nur nach Maßgabe. Hes angebothenen Preise« übernehMN.müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall« vorgesehenen Aufkündung«-.M°ZBhlVMsM^WMMWhNeT«oUey. DiK^WA«stigen haben an den bestimmten Tagen, Vormittag« um 12 Uhr, auf dem Rathhauje im zweyten Stocke zu erscheinen, und können vorläufig von den auf dem obigen Hause etwa haf tenden Beschwerden bey dem Grundbuche, und von den Feilbiethung«-Bedingnissen in derKanzley de« Hrn.Doctor« Seiller, so wie in dem hierortigen Expedite Einsicht nehmen. Wien am I7ten Februar 1848. s272s^j Licitation eines Kleinhauses und Mobilien. Von dent Justizamte der k. k. Patr. Herrschaft Mollen-burg zu Poggstall wird Hiermit bekannt ^gemacht : Es 'sch auf Ansuchen de« WaisenÄmte« des iöbl. Magistrates Pöch-larn wider Johiinn Und Anna Fischak, Besitzer'de« Klekttha«-seS Nr. 24 zu Weiten, im Wege der ErecutidN wegen schul digen 42 fl. Ci M. sammt Nebenverbindlichkeiten in die ge richtliche Feilbiethung de« erwähnten Hauses sammt Mo bilien gewilligt, und die Vornahme auf den 22. März, 27. April und 27. May d. I. um die 9te Stunde Vormit tag« im verkäuflichen Hause mit dem Beysatze angeordnet worden , daß, wenn dasselbe bey der ersten oder zweyten Feilbiethung nicht um den Schätzungswerth von 400 ff: CM. an Mann gebracht wird, dasselbe bey dem dritten auch dar unter hindangegeben werden wür^e. Kauflustige können die VedingNM jeden Amt«tag in der Amtskai»,ley zu PöggM einvernehmen. K. K. Patr. Herrschaft Mollenburg zu Pöggstall am 9ten Februar 1848. , . ^2089^ ... Realität. w ^ ! Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekaynt gemacht: Es sep in die öffentlich« Feilbie thung he« am Mtnmelpßortgrunde liegenden, und auf 5600 fl. geschätzten Sechstel« de« Hanse« Nr. 22 sammt Gründen ge-wiöiget, und über den fruchtlos verstrichenen ersten Ter min der 24, Marz,1848 -für den t«eyten, und '.der 28ste April 1848 für den yrittea. Termin M dem Beysatze be stimmt worden, daß, wenn diese Realität bey dem zweyten Termine nicht «eniMns um den Schätzung«betrag an Mann gebracht werdenMte^ dieselbe bey dem 2ten Termine auch unter der Schätzung Zerkaust werden wird, und der Meistbiethende die aufderselben haftenden Gchulden, jepoch nur nach Mäßgäbe de« angebothenen Preise«, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstr^i^ chunK der allenfall« vorgesehenen Aufkündungs - und Zah lungsfrist nicht umnehmen wollten« Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 Uhr, auf dem Rathhause, im 2ten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbpche. und von den Feilbie-biethungS-Bedingniffen in der Kanzle Hrn. Dr. Teltscher oder beym hierortigen Expedite Einsicht nehmen. Wien am 7. Januar 1848. ^2762) Maschinen-Lieitatwn. ssj Von der Veuischen Ritter-OrdenS-Laitdtommende Wien, al« Herrschaft Häcking, wird bekannt gemacht.: E« sey mit dem dießgerichtlichen Bescheide vom !t6. d. M. Z 55, wegen schuldigen 1215 fl. 26 kr. E.M«r.v.', 'w d'ie'Ucec. öffentliche Feilbiethung Mehrerer zum Betriebe einer Weißblei che und Appretur gehörigen , gerichtlich auf 2Z50 fl. E. M. geschätzten Maschinen und Gewerb« - lltensilien gewilliget, und zu deren Vornahme der 9 März 1848 für den ersten, der 22. März d. I. für den zw'eyten. und der 6. April d. I. für den dritten Termin mit dem Beysatze angeordnet wor den , daß, wenn dieselben bey der ersten oder Zweyten Feil-thung nicht über öder wenigsten« um den Schätza.ngSwerth verkauft werden könnten, solche bey der dritten Feilbiethung auch unter der Schätzung hindangegeben «erden würden. Die LicitcrtiM wird an den obbestickmten Tagen, lede«-mahkVormittags 10 Uhr, in dem Hause Nr. 24 MHiickmg vorgenommen 5 und e« können die dießfälligen BedipgNlsse tägzlich Vormittags von 9 bk« 12 Uhr,, in hiesiger AmtS-kachW, im Deatscheit Haufe , 'Stadt, Gi1llgk!tsträ?e Nr. 879, siebente Stiege, dritten Stock, eingesehen werden, Wien am 18. Februar 1848."}