{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695400/6fb6bd9db1e74d0dabc4168b213e3f40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Eknett möge »en e*uffTfrr<HMnir« iviti ft, vorschießen »«•\"*• fl» Hänsor ««f bauen ««► fpwll Nt.WvUetzet-k\" MWMHdhi. ®n»sfl»IA,« »hu fk«n»«ll »Hm ziemlich schwer. Netz,. Er (diHfi »*,, mau (rli Mf ►»iMif#» *\"* flfiimif.wfHr »tirit Auotubrdramien rrmuntfrn, wltOf V4n»«. r»(»* tu WtAfrtfn un» den fftttrtMrtrmrnt# Mr»,u mmtrn lnff«n *• f. ». ,trp| (Jiirr* ,1»rnl gegen .hm.iioo firMtn ^|r n*4 (>m dnrtrntnnn am* Paei« kfnn»A »♦» rin» in »»fl urMli» WaM sn«t, if aufflHrrf INIIt#»ltw#M nn> Gondchnnt rtbX*n d.t fü, He »rkrndnrlkmmnft, X» 0» »tn WOotknftßtn, ►m natHrHArn (t,TtM*H»frn »rr W*tt»n«f n»**««, ««» fAilkrrtm MlPrrlPtl W» Xn>W>iMt«ffM (»m *uHMunn. •t»TM pssichieke Mrtft Ansicht »»BfpiPWf* fiel nn» untrrftii»tr »»,(•«11# (»In» B»ctnan«rr In dem Pinne, durch indirekte Etenern »,m Handel und »rr d.i »n Produekinn, tu Nfll zu fPMMnt. jfiu.intminiftfr, dielt da» ln»frrfr» '»tnirrfrUrm »*»si» imiiirftftruh, Die UnnAt Wr MrfiMrHn« In»» flA Xrrtt« fttr da« kirnt» rt«f»f(rirAfR t’H IINMIMI fte. »ur»»n fnNiA n,n,tml,;t un* dte ftfrinmmlunn »cdt» |mt ftoetfetzung »ft Me. trAuf. rifsBtfii’ii (As,Hm, »trfAr» fit |t»pA W« m*,««n. am Anttag »if t'rrfuffnnn 1(1 Montag« fN den Huts au* |U »t»cu-ttffll, fiel »Iltis» MB» Mf Sitzung WBr»f um «i Ub, geschloffen, d« veedeeiitt «ich »<i# (HftflA»: l'ful« Bon aparte frt ,»m r»ft#fB »tt II. l*ffl*eB an Aiton Sbee s Elfis gewählt. <»Bl«l» Mit» |B K'teadssan» versetzt BB» BR »fB »«rtigen Festungsbanten ssetßiq Rf»t»fiifi. Die t»Bfft*ali»f Presse »fBuntltt (til einiger Zeit nn«nf. boilich riMfR flrtvlfffB I IiiIi dr I« lirniin riilir mililnnlp. In MflAfiB V'BBiiiriinr nn» Vf»ru Äpflln da« «toßf Wert fubrrB mb» In MflArM anutMIA alt ntiisOm Maaßtfqfln »ft Voltlfdnn«»-fttwali dftaldfB seif«. lft »on Mattast »ot«iflf«lf VotiAIaa »nt ünnstllMilon stndfl dfMlf In dfn r^lallftn sflnt ftst stüAHnf Bfntidfilnng. jl iib» SWf lodfB IbB aii«nf»mfB». »if Ptfssf »f« Bftsif« ladfll ibn la« Ili-Iial, »fMftkl: „«If (fl fintM l'pllf »ft tPrll rin tB»iCAlrm un» Mfdt »fmcltallschft. ßan, ans »itftift astqfMfintt W.ibl »ftndtBdft VftfastnBq«»otsAIa« »otqflfßi.' Dlf Rfluiiwf »fqB««l int m.t »toi n>ftttftnpla»f: d« ffl, wir »fi asttn mtniA* liAtB t inqtB. mauAt« <««te. BianAt« 2AlfAlf In »tm VorfAla«. Dlf frcMnitn Blattet tnMi* jammetn fnlsftzllch r if EAtlsisftzft unk Irucket ton «an, Pari«, frltft »if »e« Mi-mtrur, da»tn In stuft »«tqestftn »u Monlmatttt atgfballfnen (ürnftalvftsammliinB »rn einstimmletfn Beschlust »stallt litt At-»titrn rluiulrflfn. wenn dlf Zf >lunq« daull»nfn. »Ifsf BlfigfMlchle »fe Pteßstfllfll, Miedst einqefubtl wüiden. Um dlf «tdelift Im Aalt einet »irfliAin astgemeinen »,dfll«elnstestnng »et Hanget )u schützen, sin» Ludsctlpllvnen fttzsinel. trt Kr|ire««nlniit du p«‘U|ile tzai tut .'«»M» Uranien unletschtifden. r ft Monilfur tom IH. Jaul enlball eine osstclelle Tadeke lidet 'ptrdaeiion and denlawlifB de» Ranleltadentacket« l-ue-te iuili^uui'1 In ganz Jtanltelch rom Mal 1W47 dl« zu Ende »e« Mal 1*4*. Hiernach deltagl die «ttesammimaffe diese« »»tzüglich in dem Aifne-, Nord-. Cift-, Pa« df ilalai«-, Gomme- und I« anderen l epatiemen« gewonnenen Nadtanq«stosle» wabtend »lese» Zeiltaume« nicht weniger al« »O 7^ti.Ot»M Kilogramme. i » a n I t n. Madrid, den li>. Juni. X ir stau» Aasnadme. welche flniq» datchgtfltende Finanzovtschläge de« Ftnanzmlnlstet« Belltan de i'f» im Minister - Sonsfil sanken, baden denselben vetmochl. adittnal» seine Xemiffion zu geben an» dießmal ganz beslimml a»i seiner dnilaffang zu bffteden. (ürp|kr(tBnnlrn und )rl««d Vondoii, den AI. Juni. Die Zacketdeballe wurde gestern Im llnlftdausf sorlgesetzl und schllestllch von Neuem und zwar bi« zam 22. »etiagl. Äach in der gestrigen Sitzung zeigte sich. »aß die ministerieven Resolailonfn antet allen Parteien ibte enlschie-denen «Kegnet finden. S» sprach sich namentlich He. iVUicr, ein Wbig und (jlegner der Schutzzölle, sebr bestimmt gegen die beab-sichtigte Bewilligung von LOtt.UllttF zur Besotdetung der Sinwan-de-ang rteier Arbeiter aa« und äußerte die Anficht, daß die ganz rulnirtrn Zustande der westindischen Colonien nicht geboben werden konnten, wenn nicht eine gründliche Nesotm aller verbaltniffe der-selben eintrtte, insbesondere erweiterte Vertretung in den llolonial-veesammlungrn und Iktsparniise in den libergroßen Regierung», kosten, Forderungen, aus welche kor» Iofiit 9fut't>U erklärte nicht sosort eingeben zu können, namentlich nicht, wa« die Au«-dednung der Vertretung aas die schwarzen »Bewobner der Lolonien detreste. Ai» Hauptgegner der ministeriellen Resolutionen trat Übrigen« gestern Sir Dakrugtou aas, der al« Amendemenl eine Ärgen-Rrlolation »»rschlag, de« Inhalt«, daß keine Abänderung  der Zuckerzöve da« verderden »er westindischen Soionien abiuwendrn vermöge, wenn sie nicht den von der Speeial-Eomitö zar Untersuchung de« Zustande» oer Zucker- und Lafiee-Produriion gemachten Vorschlagen entspreche, weichen vorschlagen gemäß ein Disserentialzoll von 10 »I«. zu tUunstrn de» Lolonialzucker» für die nächsten sech« Zabre beibrdalten werden soll. Da« Amende-mrnt wurde von Sir if. )k. Buptou unterstützt, von dem strattzler der Lelratzb.riuiuer brlampst undl.nn. nachdem noch He Hutue ungesgbr im Sinne de« Hrn, dllice gegen die ministeriellen  Resoiutionen gesprochen vatte (er schlug unter Anderem vor, da» Kreuzergeschwader an »er airllanitchen Kaste einzuziehen und da« dadurch ersparte Meld zur Unterstützung »er Üolonien zu verwenden), die Debatte vertagt. — Die Verhandlungen im ß^berl»>rute waren gestern ohne Interesse tur da« Au»Iand, Dem Parlamente sind jetzt auch die Gchlnßnoten in »er spanischen Angelegenheit, nämlich die Correspondenz zwischen Pal-meiston und Isturitz welche der Abreise de« ketzteren au» kondon voranging, vorgelegt worden. Da« letzte Schreiben kor» Palmer-ston« ist vom 12. Juni. ikr widerlegt in demselben Punkt fiii Punkt die Anichuldigungen. welche von »er spanischen Regierung gegen Sir H. Bulwer erhoben sind. Die bem,rken«wertbefte dieser Beschuldigungen ist noch die. daß »er englische itiesandi» am März sein Hau» in Madrid zur Freistätte von Personen g». macht bade, welche Feinde »er Regierung, de» Stzrone« und der Einrichtungen von Spanien waren, kor» Paimerston erwidert, »ieransr Sis Henr» bade nur rin Recht der t«esandien ausgeübt, welche» in Madrid seit lange bestehe, politischen Verbrechern in Ihrem Hause eine Zufluchistatte zu gewahren, di» sie Mittel fanden, au» dem kande zu entiommen. D>e englische Regierung eikenne an, »aß ein solche» Recht ein Mißbrauch sei, aber so lange e« destebt. könne ein t'remder Gesandter nicht suglich seinen Schutz Hülirftebendei, verwkigern. Der Gras von illarendon habe >m Jahre INilü da« große Vergnügen gehabt, den Hrn. Zsturi» unter sein schützende« Dach autzunedmen! Nachdem kor» Paimerston ant Ähnliche schlagende Weise die Nichligleit aller gegen Sir H. Bulwer erhobenen Anklagen nachgewiesen bai, schließ! derselbe mit solgenden Worten > .Mir bleibt blo» übrig, m» vielem Be-»anern zu sagen, daß die Handlung»wei,e »er spanischen Regierung nothwendig dte diplomatischen Verbindungen beider kandrr unter-brechen muß. und da e« »aber für Ihre Majestät unmöglich ist, Sie küntl'g an ihrem H»s» al« den Gesandten der Königin von Spam.» zu »mpsangen. und für Ihrer Majestät Regierung, ami-lich mit Ihnen zu verkehren, so bo» sie au» Sie persönlich achtet und schätzt, I« weiden Sie»« wahrscheinlich angemessen (ri|M>4tcul) finden, nach Madrid zurückzukehren,- Zsturiz antwortet» am kU. in einer kurzen Note. in welcher er »ersicherie, daß e« nicht dir «blicht »er spanische» Regierung gewesen sei. dte englische Nation «der britische Regierung zu beleidigen und am zeigte darauf Hr, laron an. »aß Isturi, am U. Abend« abgereist sei. Am 17. fand in »er irgvpti 'n Ha» ein groß,« Festmahl statt, welches der kord Maoor den Ministern zu itören veranstaltet hatte und welchem unter vielen anderen Personen von Ansehen, auch die Mitglieder de» diplomatisch.» itorp« beiwohnten, Bemerken»-werth waren die Reden, mit welchen korb John Russell und k»rd Paimerston die dem Ministerium und dem Unierhause dargebrachte,,  Lrnrkiprüch, eiwidetten Bei», benutzten dir Gelegenheit, rm\nmit mönkkchsh»M Gachtzrnck» ibern Enktzchin» ,u, »«frechttzattmzg »f* europailchen Friedens nach Keatten »elzukratzen, an«,usperch,n »Ich Host» zuveellchtkich.- sagte unter Andernn kor» John Nustell „baß »e, ft riebe erhalten »leibe uu» muß al« Degan »m -kegt, rnnq bin,uki>a,n. »aß »iesekbe nicht nur »le Erhaltung »r« Frieden« »wischen Enginn» und »en fremden Mächten wünscht, sondern baß r« an» ihr feste, Wille Ist. allen Elnstnß, übe, welchen Englan» geb etet un» allen Rat», den freundschaftlich, un» unparteiisch» »efinnun« ihm eingeben kann, dahin zu verwenden, baß die Erg nunaen »e« Frieden« auch den anderen Nationen Europa « erbat »en bleiben • Er nklgrtr znalrich, daß nur rrastr Brrltumdung». sucht e» si» »abr einfallen lassen können, »u behaupten England finde sein Interesse in »e, Demüthigung un» Schwache andere, Nationen» wenn auch »ödere Motive Englan» eine so ftrinliche Politik nicht untersagten, s» würde schon da«Interesse seine» Handel» Verkehr» un» feiner >newrrdt»ätigkrlk e» von bersekben abbringen müssen, wie die Erfahrung »er letzten sechs Monate zur t»enü«r beweise, kor» Paimerston sein,rseit» wie« daraus hin, wie ma l kig die »egrnwar» an die vorzstge freier Völkrrverfassungen mahn, und wir sehr »aber jede, Engländer larund habe, di, politisch, ftreibeit, di» England setzt schon so lange »rsitze »essen« ,u hegen un» zu pfiegen. Dann fuhr er korkt .Ich kann Ihnen dir Versicherung gehen, »aß e« mein stete« Bestreben gttvesen Ist und sein wir», nichi nur nach meinen besten Kräkten dazu beizutragen, »aß Eng-land »e, Friede erhalten »leibe, sondern »aß ich auch in »emein schakt mit meinen«ollegen. in alen rheilen »„Welt, nach welchen sich unser Einfluß ^strecken mag. bemübri sein werde, anderen kande,n die Segnungen de» ftrieden» zu erhalten und sie ihnen wieder zu »erschaflen, wenn sie etwa »ur» ein unglücklich,» Zu-sammentreflen von Umständen momentan in den Zustand »es Kriege» gestürzt sein möchten. ' (Beifall.) Die Artikel in dänischem Interesse, welche, wi, erwabnt, »H 1 tm.« neuerdings wieder gebracht baden, und etwa säst gleich,,!, kige« Zusammentressen mit Artikeln in ähnlichem Sinn» In dem J. «!.-> l»öl>ni», durften sich leicht au« dem Umstände erklären, daß v'la kebmann (wie man au« zuverlässiger Quelle erkäbrt» schon vor einen Paar Wochen wieder von flopenbagen na» kon-don und auch nach Pari» gegangen ist, um im Interesse der da« nischen Kriegopattei z» wirken. Am K ». Mt» sank- da« üblich» Waterlov-Banauek de« Herzog» von Wellington Statt, an welchrm unter Andern auch Prinz Albert r»eil nahm Eonsol« schlössen Kl» n ♦. — Au» dem Bericht, untere« Vondvner fdorrrfpottpentrtr ersehen wir, daß am A». im Unterbausr »i, Dedattr über den be-kannten Antrag »e« Herrn Hnme aus Parlament« - Reiormru iftusdebnuna der volk«»ertretung u. s. w.) erössuet wurde. Die Debatte dauerte um ii Uhr, «l« »er Bericht geschlossen werden mußte, noch fort. 2 A i» f i |. Bern, den 12. Juni. Dem Ansuchen de« schweizerischen Üonsuls Mörikoker in Neapel, den von, König nach dem Blutbade vom k.'», Mai erbaitenen Drdeu annehmen zu dürfen, bat der Vorort beschlossen, rtteiit zu entsprreiren, weil diese Annahme mit der Stellung eine» Vertreter« »er Schweiz nach den in neue-rn Stil hier zur Geltung gelangten Grundsätzen nicht »ettrgglich sei. Italien. (A.A.Z.) Nach Briefen au« Venedig vom I». Inur, tat sich di« Reg erung von Venedig an die französische Republik gewendet, und um deren Einschrtttrn in dem Kampfe mit Lest,,-rekch nachgesucht. Da» Mailarrdef Bulletin vom 14, Juni, li Ubr Nachmittag«.  enthalt! Sobald Karl Albert die ilapitulation von Vicenza erfahren hatte, rückt« da« italienisch» Heer, etwa 40,000 VI., über Billairanca gegen Verona vor. Die i.ureii!« von Pirmont meldet au» Valegqio vom II. Juni, daß Earl Albert der Mailander Deputation, welch, ihm den in Mailand gefaßten Beschluß wegen der Vereinigung der kombardei mit Sardinien üderbracht bat, dir Antwort ertheilt bade, ee werde den Beschluß durch seine Minister »er krgi«latur von Sardinien vorlegen lassen, und zweifle nicht, daß Piemont und Savoven ihre lomdardischen Bruder mit osienen Armen aufnehmen werden. (Diese Nachricht widerlegt die Mittheilung dc« Paris», (imstitiilioiuiel, de,zufolge »er König die Union« - Acte bereit« am ii). unterzeichnet haben soll.) (S.M.) 'Xoin, den 9. Juni, Heute Mittag nehmen die Sitzungen beider Kammern in Rom ihren Ansang, da »ie legale Zahl der Abgeordneten (zwei Drittbeile) versammelt ist. Die erste Kammer hall ihre Versammlungen im Saale der Catutttcrii veccliia, die zweite in »er Apfwlluiarv. — Vincenzo tKioberti hat »ie Eröffnung der Verhandlungen in Rom abwarten wollen; er wird sich nun in den nächsten lagen nach Palermo verfügen, um seinen großen Zweck, ganz Italien unter Earl Albert » Scepter zu vereinigen, zu »erfolgen. Man ist überzeugt, daß er dort ge. neigte« Gehör findet, zumal da bereit« zwei Abgeordnete der pro-»isorischen Regierung in Sicilirn nach luri» gereist sin». um die nöthigen Unterdandluiigen dort zu beginnen. Wcnrgilen» besagte die« «in von lurin nach Eantu hier eingelaufener Brief. — Alle Nachrichten au« Ealabrien und Sieilien melden, »aß dort All,« sich gewaltig rüstet, um ein geordnete» Heer zu bilden, mit dem man Neapel anzugreifen gedenkt. Ueber 2UÜ0 Sicilianer seien be der Sctlla (an der Meerenge von Messina) gelandet und haben da« daselbst liegende Eastell gestürmt. Sie sollon sich sodann mit einer Abthr'lung Ealadresen vereinigt haben, um da« vor Reggio befindliche kager der komgl. Truppen anzugreifen. (A.A.Z.) Neapel, den 8. Juni. Die in Neapel befind-lichen Sicilianer haben (3. Juni) Befehl erhallen, binnen drei Tagen abzureisen. Von »er »ach Venedig geschickten Flotte sind zwei Dampfsregatten zurückgekehrt. Da« Gerücht geht, daß »e, Veiehledader der im Adriattschr» Meer befindlichen Flotte. de Eosa, durch Eavalcant» ersetzt werden und letzt«,er sogleich »ie ganze Flotte nach Neapel zueucksubren soll. In den Provinzen «erden hier einig« von Sicilien derüderg,kommene Freiwillige, dort die vom Konig grichicktr» Truppen mit Jndel ausgenommen. In Eosenza heerichie (3. Juni) ein« gegen Ferdinand gerrchieie Sicher-hettocomiie, dessen Ansehen indeß nicht wett über die Mauern der Stadt hinau«zugeben scheint; bei Pizzo, dessen Bevölkeiung ror 33 Jahren den in der Nahe gelandeten Murat gefangen nadm setzte (6. oder 7. Juni) der derüchrigle Nunziante mit ;>(*«! von Neapel kommenden Truppen unier dem Jubel de« Volke« an« kand. Die kideruien sammelicn sich uitter Eaianzae». angeblich 15,000 Mann stark, auf den denachdarien Hohen, und dvssirn, daß ihnen »vn Sicilien au», wo bei Milazzo iittiv) Man» zur Ueheriabri bereit stehen sollen, Hülse kommen werd,. Konig ger-dinand soll sich kaum au» seinem Palast in Neapel herauswagen, und hat »rn Fall Pe»chiera'«, der seit einigen Tagen in Ncapcl dekanni ist, noch nicht >m osficieven Btaii de» kande« bekannt mache» lassen Ihn ängstigen die Siege dc» Saidcnkonig«, (S. M.) Neapel, »en ik. Juni. Der Aufstand »n i4ala-drien, die Trupvensenbungen dauern sott. Die Rcgicruiig Hai am si. ein neu.« Decrri zur Bildung einer Naiionaigaide er lassen, welche» aber, »a «» im illiberalsten Lmne adgesaßi ist, nur 2tiui Au«»,wahiie statt der lti itivt sruheirn Wehimanncr zu den Waste» ruft, ungemei» empört Hai.\nV « H t hi rt r f. Ropeuliage», den M. Juni. Weder »der hie diplomaittchen Unieibandlungen (über welche wir nach den in unserem gestrigm Blatte milgelheillen Nachlichien au« Lchwiden etma« E»ttchcid,n-»e« erwailen dursien; allem weder au« Peler«du,g noch au« kondon scheint aus die in Folge der Malmöer Eonserenz abgegangenen  Depeschen schon eme Aniwvrl finge,rosten zu sein) noch Über bi, Knegsoperaitonen melden »,e vlatter «tt einigee Be-stimmideii irgend etwa« Neueres. — Der dänische außeroedentl»»« Gesandt« und devollmachiigi« Mmtster v. Viesseu ist m>« eine« «egettdandige»« Brief de« dänischen Konig» nach Malmö adge-\ngannen. alle'n bieksr Brwk ist «n »•< kckweb'tch, Etzniztspwno |tt, Beglückwünschung ,n Ihr«, In Malm» get,inten kttde« tien lyochizok» gesichtet Der Adjutant »e« Eriegsmintsser« Haedon meldet, daß am kss ickernedtickre Voktzchartze nnd artdere (Barde In Faa fiootz anaekötfmen und dort In der Nmaegen» »nktontek, ttze Hauptaartte, tfl Hvedtzplm, Mittwoch (21.) werde »ke für k»,en. bieim» Eoep« bestimmte Artisserie und D »nnnfiag dte Netkeeei tn Heisingöt einteessen, um vbee Rpthtchild, ftorsör, Nvborst und Ddenie nach de, »maegen» von Asiens und Wedcllsborg zu geben. «In unserm gestrig,n Blatt», wo «rmrkdrt »t'd. »aß auch bt» znrrss von tnotbenbnrg nach Npborg üd»rg,(chtssten Schwebrn „dom klrinrn Veit naber ztrbn- lst bnrch »lnen Eorrrkturkrblrr strbrn aebttebon „am klrtnrn Bell nm^rrzirbn-.) Dle schwrdisch» Garbr iß derrit« nach der B'rstsri», don ftstbnen admarschlrt. Nach drn Zeltunasnackrichten drtraaen dtekr mit »er „Hrtttza- nach Faabora iibrrgeschlsstrn «dardrn Itngi Mann. Wle Vifiefg (»is meldrt, Ist «in« Dbrrktlrgseommlssion. de siebend au» Generalmajor p. Molkt,. Dderstlieukenanl «. Baageken Major ». Deickmann nn» Dberaudltenr Eron». ntedergrkrtz». um ,m, »nieriud'ung sibrr den ln der Nach« vom ,>. auf den 7. auk da» reckke Fiankenrorp« stattg»(undenen Angrlss zu führen unb beghalb ist ba« btok» Woche In Wiburg riogerrostrne General-rommanb» für bi, Zri» bor Untersuchung nach ftolbing »erlegt. Die Brrlinasche .seitunq beinqt all Beweis ber paieioiischen Gesinnung ber Iüien bie E»rres»»nben» »wischen bem Amimann von Beil, im» bem General Heb,mann. ln welche, Ersterer au« »iesem von den Preußrn am härtesten beimgekuchten Amt, Ane, »ietungen für die Verpflegung bee Truppen auk Aisen macht, »i, kehle,er nicht ausschlagt. Die Netze doch koniqliekren (domtnifsnirss an die juilch, Sianbrvtrsammiung »ith nachträglich in »er Berüngschen Zeitung mitgetheilt. Es »erden den Elanden dte in dem ktznigkießren \"Vatrnt rom *». Mai enthaltenen beiden wichtigen Gegen-stände vorgelegt, iiber w, che dte Stände der Jnselfiikte derett« mit Einticht und Sorgfalt ihr Bedenken ageqeden hatten; »» seien Anstrengungen nothwendig in einem Augenblick, wo frech,« Au«, rudrregiment in Schleswig und Holstein herisch», »in seiner Zahl nach »derlegene« Heer brgrsiß« von einer nnarchischrn Volk»»,, s.rmmlun» und einem verächtlichen Fürsten an der jütisch,n Gränze stehe, während der große Nugendkiefi jeden tag natreo fom,»ie«i könne, «o »er nordische volklftamm znm ersten Male sei» Jabrbunderien wieder in tzrirderkiekren Neit»en gegen »a« berau»ford,rnd« Deutschland im Kamps, zusammen sieben »erben. (Naiver kann »er Wunsch, die Schweden and Norweger trotz ihrer Erklärungen in den Krieg verwickelt zu sehen, >i cht au»qesp,»chen werben.) Doch führe »ie Regiernnq nur Keiefi, um »en Frieden zu erlangen. (!) De« Frirben« Geschäft, hätten selbst im Keirg, tbr Recht, und »adrenb die Krieger für »e« kanbe« «»rinzen gegen »a« Au«Ianb fechten, mußten di, Stand» die Dehnung ,« Innern beqrunben. — Vom Wadiqesetz gebt schl'tßlich die Nebe auf die Dessenilichkrii der Stanbesitzunqen über, bie den Standen seihst ,u beschließen überlassen blribt. k»drolandol will er den Deurschrn. aber nicht den Schleswig Hoisteinern »ergeben, »aß sie ihre Sache »erwirrren, E» sei ein gar widerlicher Gedanke, »a«Dpke, einer relossalrn küge, woraus der ganze schlelwig-boisieinische Streit beruhe, werbe» zu können» ,.allein.\" ruft e« au», „»« ist unser« eigen, Schul», wir haben zu rechter Zeit unterlassen, die Meinung in Deuti'chland auszu klaren und mit einer dänischen Dberberrschakt spielend, taten «ie eme lange Reibe von Jadren da» leuischtdum und die vrrratdeeei mitten unter un« ihr Reh weben lassen und wir haben erst richtig die Augen geossnet, da r« so stark geworden, — »ieüricht so stark, daß wir darin ersticken können i“ Die Frankfurter Verhandlungen werden in diesem Artikel mit der dekannien Unperschamibett und Nnwadrhafrigkei« kritisirt. Michelsrn. «ttüiich, Waitz verratder und kügner genannt. Das einzige ttefiende Wort ist die vezrichnung de« Hin. Ekater-rth Franke al» „der Rrdner rom Kasino,- wo Hr. Franke dekaimtlich über die druischen »erralderischen Auirüdrer derichicie, denen er sich »ach einigen Tagen, die dänische Sache verloren gebend, anschloß. tuili, lanile-l bringt ferner eine» »eulschen Brief, e« sagi von einem pr>uß,sch,nSoldalen nach Berlin geschrieben, in welchem in deuttchti Sprache eine Menge panischer küge» aufgetischt werden Der riries iprichi «vn schlechter Brbandiung der preußisch,» S»l-daleu, schiechier Ernährung, Mangel an mvraiischrm Muid, Uederzeuguiig von der Uniechttnaß'gkeit »et Kriege«, großec Furcht der Preußen vor den Schweden, Vergifiung der Preußen durch »>e Bauern, u. s. w.. u. s. w. f .Ropouttage». drn St. Juni. krtder hadcn wir noch da» Vergnügen „ndehren muffen, den Kvmg von Schivrdcn und Norwegen hier zu sehe«. Drrselhe dgl »ie Einladung hieher vor läufig ausgeschlagru und wollte lieber in allr> Stille seine silberne Hochzeit in Malmö feiern Hr. ». Pieffe» ist binüber gewesen, um «in eigenhanbigr« Schreiben unserm Konig« zu utzerreichen. Zu gleichrr Zeit wird derselbe die Nothwendigkeit au«einanderge-setzt haben, »aß die schwedischen Truppen »ach Jütland gehen und soll von schwebischer Seile jetzt ei» Uilimalum nach Berlin grsanbi sei», wie von Rußland ehesten» beftimmleo Eröffnungen »nigrgengesebrn werben, — Die Fiegatie .Gefio»- ist vorgestern zuiückgekehri. ,'liribaubrl und Die in Folge der iffewitierschwule am politischen Horizont, »ie in Folge »er gänzlichen W »tzstille be« G,schasi«leben» e nge-iretene Erichlaffung aller Zustande, mii Ausnahme der fiedrrdatt I zuckenden in einigen Gegenden Deutschland», scheiui bee Vorläufer emer Rrifi» zu sein, der wir nicht ohne Zagen enigegenzuseben ve,mögen. L ie Nattonalversammlung ibui gewiß ihr Möglichste», | einer lolchen wiifiam zu begegnen, aber ullru >»\"»o ulitut ubli- j K»iur. Durch die lawmknaitig anwachsenden Antrage de>m beui-sche» PailamiNI iedvch wird in de, That Unmögliche« »erlangt. Ddwodl nicht in Adrede gestellt weide» kann, »aß die Han-d Isreibailniffe zu den bringende» Angriegenheilen geböte», um »er Anarchie namenttich in jenen Gegenden rvrzudeug«», welche I »oizugswtiie aus Fadnk-Jndustrie ding,wiese» sind, so muffen wir Kaufleule es »och dankdar anerkenne», daß man bireil» einen! Au»>chuß medrigesetzt un» verdandiungen ,i»geleitet Hai. unsere ^ Jnieieffe» zu beraiben un» wabizunehme». Diese Evmmission zeigt uns nun enttchiedene Schutzzollner sowohl, al» auch eben so kniich.ebkne Repraseniamen de« sreir» Handel«, ketziere jedoch wohl >» der Minvittat. Wenn wir heule wieher »ine kanze einlegen iur den littien Handel, so wissen w,r sehr wohl, daß wir nichi« Reuet sagen, daß wi, nur wiederholen, allein für die gute Lache bürsin und weide» wir mchl ermuoep, un» weiden wir nicht auf-öten, unsere \\ Wahrheiten dc« Sophitmen unserer Gegner schroff gegr»»derzu. stellen, und un« zwar hierbei die popuiarren Argumente de« Ba-stiat al« Vorbild nehme». Wir plardiren bi« Sache »er armen Eonsumenieu gegenuder den >eich,n Propurente», haben daher t» jidiin der kctzlere» al» solchen einen naiurlichen Feind. E» ist sreilich schwer zu begreiseu. w>nn nicht auch der Pioduceni seinen Vortheil dem freien Handel steht und sich lieber mit dem Schlüsse laujcht, „daß der Schutz seiner P>odue«>vn seine Eonsumtion um so pilltge, stelle-; aber er drebe doch den Satz um, „baß eine billigere Eoniumlivu ibn weil billiger produriren ließe-, und er wirb keine» Unierschich finde», al« daß er ein knnftiiche« Hindcruiß, »>e Bedursniffe be« keden« i» so großem Ueberfluffe wie möglich zu besitzt», mächtig unterstützt. Btlrachie« wir z. V. Differential., Fluß- und Schutzzölle ganz in »er Nabe. Ein Hamburger viedbandler oder «in Bauer au« Holstein dringt von seinem Uebeifluffr einen Dchiea zu Marklc, um sich anbei« Bedursniffe z. B. Kieiberzeuge einzulauschen. E>» Eng-lander birtel ihm .'«) S>uck einer Sorte dafür, er« Beigirr nur | lsi. Der Bauer steht eben tm Begriff, den Handkl mi, dem Eng-land», abzuschiieße». tritt e>» Zollbeamte, heran und sagt ihm. da« ginge nichi. er muffe die lsi Stück Zeuge »vn Belgien nehme».\nDem Bauer ist e» unbegeeifti», w,«»«k» n »ich, demseni«»» Dchken geben soll »e, ibm nm Meißen Zeug dafst, ul frägt »e«bni» ben Beamten. D-e, antwoetek ibm ntze, ttntach »Ich »ei» e« auch nicht, man nennt »a« a»„ «inen D iflerensi«, Z»ss.' st tn Deesben ratenlte«, »nß »ee Zncke, tn Hamdve, z a («Ast un» kann nicht fienretken, warum er »i» Dresben m>f tz,, kommt, wllbrrn» »tr Fracht »öchflen» I Eflr. betragen kann » sagt Ibm. *tf Gtturr belrllgt ti Eg'. fit Dann »äeen e« Kn eest höchstens II 12 Egr. N> Den Rest. den nehmen tzte ftl^. »öle weg. st, Ab,» sollen »enn »ke freien Flüsse l entichi.,,», mit Hinbeentflr belegt sein. nm unsere Wnneen um s» thevtn », stellen» ki, Da« weiß ich nicht, aber mir scheint e» freilich s,. In Berlin behauptet ein Spaßvogel, »e könn«, nie W««», ln Berlin »m M» litt) pEt billiger herstellen, wenn man (»« «-landen wolle, ein Htnperntß hinweg zu räumen, bn» man gH freiwillig in »en B'eg von Hamburg nnck Berlin gestellt Mtt,. Man lacht Ihm aus Zolstzt findet e, »och einen Gegnn. »ie Wette mit ibm eingebt nn» nun eeklcket er, „Daß wenn m«, da» Hinderniß nn» bem Wege räumen wollte, baß man in Wü lenberge durch manchmal »i« an »le Zähne »emastnete Personen bingestelll habe. man ln Berlin um .'ü> Kni pikt. billige, ich,, konnte.-Nun antworte man un« d»ch, für wa« man etgenttich bettet» Für »en Ueberstuß ober für »,n Mangel» Wenn sg, ben Ueberstuß, weswegen legt man obige Hinbeeniste in benkveg, wenn für »,n Mangel, warum schaff» man deren nicht noch »i„ mehr, »a solche sehe leicht >u beschaffen waren k Man »sttts, z. B. nur Eifenbabneu aufreißen, Maschinen zerstören, Schiß, »eisenken u. f. w. Sich au« diesem Dilemma heran« zu «,bff. len. bürkr, unseren Gegnern bo» etwa« schwer savrn. Diese« System von Hindernissen rpnsiauenl burchqettbn müßten unsere 'tieqner »en Dänen döchlich »e,bunden sein für Nord- un» Dstsee-Sperre, denn setz« hätten sie die beste Gelegn,-bett von ber Welt, ble beimaibliche Industrie und den Binnen-banbel aus ihren Höhepunkt zu bringen. Unsere Ansicht Ist eine andere; wir sehen durch b e<en Krie« bie Peinripien »e» HaubrI» verletzt, durch stemmung be« frsien Verkehr«, wie wir dasselbe auch durch die Schutzz Ie. nu, Im ge eiugereu Maaße, wahrnehmen. Der freie, ungebemmie verkchr ist mehr al« ein Hanbelsprinzip, e« ist ein Gesrtz ber Natur, ,« lst ein göttliche» Gesetz. E« ist ein Naiur-Gesetz. »aß bie Tropen andere Erzevgnike brrvorbrinaen, al» die gemäßigten Zonen, und diese wieder andere, al« iene sauber, bi, ben Polen näher liegen. E« sind als» »u Bewobner unsere« Planeten von ber Naiur deutlich darauf hingewiesen  . ibre Geschenke gegenseitig auszutauschen. Dbrr wenn nicht, warum prvducirrn wir nicht »>e Baumwolle, ober Apfelsinen in unseren Treibhäusern7 Mit einem Schutzzoll, der die Heizung unb bie Arbeit bezablen würbe, ließe sich da» am Ende beweek-stellt,e». E« findet in der Ibat nur ein Autiausch »er »eischiebenen Geschenke ber Natur statt unb es ist ein Irrthum, wenn wir glauben,  wir bezahlen bi, Baumwolle. Wolle, Seid«. Getraidr, Fluchte ober Metalle. Die Natur liefert Alle« umsonst und wir bezahlen nur »ie Arbeit, di« an ihren Geschenken gescheden, r« bestebe »irke Arbeit nun in Veredlung, Verzierung ober im Tran»port von einem Dr> zum anderen. Wir finden »aber auch einen Wibtt-spruch darin, wenn man aui sogenannte rode Produkte kein« Zölle baden will, wobi aber aus Fabrikate. An be» Fabrikaten ist meb« Arbeit geschehen, die wir dem Arbeiter in Manchester, an ben Roh-sioffen weniger, die wir bem Pflanzer in West. ober Dstindie» zadirn Ebenso ist r» lächerlich, wrnn wir von einem Tribut boren, den wir an England zahlen, wenn wir bem Kaufmann. Fuhrmann, Weber, bem Färber mt I'iniilwr in Zstork- oder damelbire den vobn seiner Arbeit zahlen, den er im Schweiße seine»  Angesichl« verdient. Warum sprechen wir nicht auch von einem Tribut an Portugal für die ihm abgenommenen Drangen? Man wirb un« einwenden, »aß wir übertreiben. Ja. »>» gestehen e« wir übertreiben, aber sagen wir besbaib weniger die Wahrbeit, weil wir sie mit dicken Farben auftragen ( wenn man die ebenso schädlichen Nuaneen nicht sehen will, die wenige, aus. fallend find, doch ebenso viel schaden, wenn auch langsam und nur mit der Zeit bemerkbar. Da« Hinderniß-Losiem eriftirt überall, wo der freie Handel gehemmt ist. wo wir un» nicht mit Allem so billig al« möglich verleben können, wo man un« zwingen will, da unseren Lage. dort unsern Zucker, da unsre Seid», bork unsre Baumwolle zu kaufen n. s. w. Wir kennen den Einwurs unserer Gegner, wa» bei dem freien Handel au» unseren jetzigen Fabriken werden soll, und haben nn» deshalb schon früber dahin ausgesprochen, kaß auch wir sur den Augenblick nicht für den freien Handel siimmen, sondern jolchrn erst »ach und nach herdeigefuhrt zu sehen wünschen, aber möge» unsere Gegner »och inzwischen bedenken, baß die Capitalien mit dem freien Handel nicht weggeblasen, sondern eben so wie jetzt die Tendenz baden werden, sich zu vermehren; um sich aber »ermedre» zu können, müssen sie angewentet, um sie anwenden zu können müssen Ardeitee, ob in Fadrike» oder anderswo, employir« werde». Beim freien Handel wurden allerdings viele unserer Fabriken eingeben  müssen, aber si« würden später neu und gesunder wie»«, erstehen. Zuerst würden sich bie Lapttaiien dauptsächlich auf »H-ieiugen baiidesproducte werfen, die am Meisten im Auslande gesucht  werden, aber sobald bie trete Lvncurrenz sie zum Besten der Lonsuminlen erst auf eine gewisse Stufe ber vollkommendcit ge-brachi dabcn werben, muffen sie sich wieder mit mehr Vortheil »>« auslaiidiicheu Industrie - Zweige« zuwenden, bie sie bann um s» lcichier in Flor bringen können, al» bi» dahin durch ben Uebn-fluß, mit dem man un» — nach der Idee unserer Gegnn -überschwemmt baden wir», jeder Ardclttiodn durch die so »>(> billigere» Vedüisnijse deteulend reducirt sein dürste, bi« freie (f»n-currenz und da« Interesse aber da» idrig« beigetragen bade» würden, den nöthigen Anlrieb zu jenen Jndustiiczweigen zu geb««, die «ine» genügende» Vortheil bieten. I Wir aber haben schließlich noch einmal zu erklären, daß ww Freihanhier nur für ben Lonsumenten, also um möglichst Ueberstuß kämpfen, wahrend unjere Gegner, wrnn fi, auf rchuh-zolle o»e, Hindernisse im Handel desteben. geradezu eiu-eßkßG müssen, daß sie auf den Mangel — wenn auch nicht aut ►«* möglichst großen — dinardetten. I. F regueuz uu» (fiuualtuir der t,oij»e»uiset>e» (fiiseub«»*\"' in» Mouat Mai Altoua^Riel. I. Personenverkehr 3k,ä3i). 9r II. Güterverkehr „ 23.3L7. ~ ■ III. E nuadme für Truppentransporte und Er-trazuge von ber Provisor,scheu Regierung vom 3t». April bi« 3. Juni l*4h incl... „ Lßtik- • Zuiammen für Aiiona-Kiel Er>..4 i,l.34si- */j iKIucdfirdt-(fi>m»I»o»». I. Pettonenverkebr 2,3H). 14. II. Güterverkehr , 8tü. 1 » III. Einnahme für Truppenlraneporte und Er na,»gr von der provisorisch,n Regierung vom 3t). April bi« 3. Juni 1848 incl.. „ Zusammen für Gluckstadt Eimtborn Lri.> Nrudoburg Neuruüufker. , . Personenverkehr Lrt.^ !),l8i. Mr II. 5-8-’9, 2 * III. Einnahme für Truppentransporte und Er-trazuge ovn ber provisorische» Regierung vom :fc). April bi» I. Juni 1848 incl.. . 4.2U- * Zusammen für Renttb Reumunfter- Lrt.> lsi.-3li- — Aliona, den 15. Juni 1848. (fip. Dietz, ausiubrender 4 >re>>o> der «ltoua Kieler Eisenbab» Gesellichait.\n03- 12 0 3.862. 13 fi\nRedigier, gedruckt un» »eelegt von Gerhae» von Hotiiiup a. Sohn. (Attenoall „W 26.)"}