{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/c8298742193a4bcb10c14759996321c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7SS gar nicht mehr verstehen. Diese unzähligen Kreuzungen könnten bei oberflächlicher Be trachtung schon als Erklärung des innigen Zusammenhangs beider Stäm me genügen, allein der Grund desselben liegt noch viel tiefer. Germanen und Slaven sind schon ihrem Ursprünge nach verwandte Völker, die leichten Uebergänge von einer Nationalität zur andern bei Individuen und ganzen Landstrichen beweisen dies. Mehre geborne Slovaken stehen in der Reihe der vorzüglichsten deutschen Schriftsteller, — einige Provinzen in Norddeutschland und insbesonders in Preußen, die ihr Germanenthum jetzt als maßgebend gern voranstellen möchten, werden nur von slavischen Abkömmlingen bewohnt, — ja die Behauptung, daß die slavischen Stämme mehr Simpathien mit den Deutschen als unter sich haben, scheint nicht gewagt zu sein, man erinnere sich der Russen und Polen, der Czechen und Slovaken u. s. w. — Das Merkmal der Sprachen ist nicht daS einzige Trennungszeichen der Nationalitäten, nur wo auch verschiedene Geschichte und Welterzichung, eigenthümliche Literatur und besondere Gesittung dazu kommen, stellen sich getrennte Völkergruppen heraus. — Die Deutschen und die Slaven in Oesterreich haben aber mit Ausname der polnischen Provinzen seit Jahrhunderten gleiche Schicksale getheilt, ibre Biographie ist beinahe dieselbe, ihre Sitten haben sick mit Ausnamc unwesentlicher Spezialitäten in einander ausgelöst, selbst ihre Nazional-temperamente sind ähnlich. Diese zwei Nazionalitkten leben seit Jahrhunderten gleich sam in glückliche. Ehe, ihre Kinder sind die glorreichen Thaten der Geschichte, die un sterblichen Werke deS Genius. Wer dies freundliche Zusammenleben jetzt plötzlich tren nen wollte, der würde den Bildungsgang zweier edler Völker gewaltsam stören, und sich den Dank keines son Beiden erwerbe». Nnd was sollten die ausgeschiedenen sla vischen Völker sofort beginnen Eine einige panslavistische Monarchie hätte daS Auf gehen aller in Rußland zur nothwendigen Bedingung sie liegt aber auch, abgesehen davon, zuverlässig nicht in ihrer Absicht. Selbst ein slavischer Bund wäre wegen der großen Sprachverschiedenheit der einzelnen Stämme, wegen ihrer durchgreifenden Auti-pation imd ihrer ungleichartigen Vergangenheit nicht zu Stande zu bringen, oder doch nicht zu erhalten. Thaten der Weltgeschichte kann man mit Gewalt begehen, ihre dau ernden Zustände werden aber nur höchst selten gewaltsam hervorgebracht, sie entwickeln sich in organischer Weise. Der in so viele Lande vorgeschobene slavische Archipelagus wäre selbst als Staatenbund ein territoriales Ungethmn, dem die innere Lebensfähigkeit mangeln würde. - W bliebe also mir noch der Plan übrig, alle slavischen Gemeinden in einzelne rein slavische Staaten aufzurollen, von denen die in Oesterreich liegenden zur Gesammtmonarchie allenfalls die Stellung Ungarns einnehmen könnten. Aber auch eine solche Ausscheidung würde nach dem bereits Gesagten auf unüberwindliche Hindernisse stoßen; könnte sie ausgeführt werden, so würde sie weder zum Vortheile der Slaven, noch Oesterreichs, noch Europa'S gereichen. Die Ausscheidung des deutschen Elements auS dem slavischen Nazionalleben wäre schon deswegen ein beklagenswerther Rückschritt in der Gesittung, weil den Slaven eine nazionale Literatur mangelt, auS dem sie hin reichend Bildung schöpft« könnten. Man mache sich nicht die Illusion, diese Literatur werde dann schnell und genügend entstehen ; sie wird es nicht, weil die Literatur die Blüthe gewisser weltgeschichtlicher Zustände ist, von denen mindestens ganze Gattungen für Europa nicht mehr zurückkehren werden, und weil daher die ihnen entsprechenden Phasen auch in der Literatur nicht mehr möglich sind, — sie wird eS nicht und niemals, weil eS nicht eine slavische Sprache gibt, sondern nur Dialekte, in deren Fortbildung sich die besten Kräfte zersplittern werden. Welchen Vortheil fänden endlich die slavi schen Stämme, wenn sie die Zahl von Staaten wie die Moldau «nd Wallache! ver-"}