{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/ac9df39eff8748abfd045bb7b59037ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lizeiüoertretung schuldig gemacht hat; endlich, wer eine besoldete Anstellung, die ^on einem andern Wähler oder Wählbaren abhängig ist, bekleidet, ist von der Wahl und Wählbarkeit ausgeschlossen: ^ Sollte ein solches Mitglied schon gewählt worden sein, so muß dasselbe aus der Consulta^ treten. Außer den bereits bezeichneten Repräsentanten! zur Börsen-Deputa tion , ^ kann kein anderer Gesellschafter oder ein anderer Director in eben Derselben Anstalt oewählt werden, wenn auch unter irgend einer andern Eigenschaft die Wahl auf ihn siele, ausgenommen in dem Falle, wenn dadurch irgend einer ' andern Anstalt die Wählbarkeit aller ihrer Repräsentanten benommen werden konnte. Die Anzahl der wirklichen Borsen-Deputirten ist auf acht festgesetzt; die der Stellvertreter auf vier. Di^ Wahl derselben geschieht von der Consulta mittelst Stimmzettel und durch absolute Stimmenmehrheit und braucht von Seite der BeHorde nicht bestätigt zu werden. Die D nier des Auftrages der wirklichen Börsen-De-putirten ist auf 4 Jahre» die der Stellvertreter auf 1 Jahr festgesetzt. Jedes Jahr müssen zwei wirkliche Deputirte, so wie auch die vier Stellvertreter austretm. Die austretenden wirklichen Devutirten können wäh rend eines Zeitraumes von zwei Jahren weder als wirk liche Deputirte noch als Stellvertreter wieder gewählt werden. > Die Stellvertreter können sogleich als wirkliche Depu tirte wieder gewählt werden , aber als Stellvertreter nur nach Herlauf eines Jahres. Ein' wirklicher Deputirter bleibt während der ganzen Zeit seines Ausirages als Deputirter Mitglied der Con sulta , wem auch während dieser Zeit der Turnus seines Austritts aus der Consulta auf ihn fallen sollte. Dieses gilt auch für die Beisitzer des kaufmännischen Wechselgerichjtes Wid ihre Stellysrtreter. Nach diesen Bestimmungen muß, bevor die Consulta in Berathung treten kann, eine entsprechende Zusatz-Acte zur Ministeriellen Genehmigung ais modisicirender und integrirender Theil des gegenwartigei» Börsen-Reglements noch hinzugefügt werden. LvMburdiflcb-Be«et!a«ifches Königreich. Die „6»??!. Niisno\" vom October meldet aus Venedig : Um den Mangel an Silbergeld zu ersetzen, hat die provisorische Regierung Papiergeld im Belaufe von drei Millionen Lixe in Umlauf gesetzt. ^ ' Fz-ar kfust. Erlaß des Reichsverwesers an sämmtliche Teutsche Regierungen. Von der provisorischen Central-Gewait für Deutschland. Jn!dem Rundschreiben vom 22. September 1843 hat die provisorische Central-Gewalt sich bereits ausgespro chen , daß sie Hand in Hand mit den Deutschen Regie rungen Maßregeln treffen werde, damit dem Gesetze, dessen Vollzug in manchen Theilen Deutschlands stille steht, wieder Geltung und kräftige Wirksamkeit werde. <Z>ie hat an diese Erklärung die Aufforderung geknüpft, alle Behörden und Beamten, so wie jene Institute, die zur Vertheidigung der Ordnung und der Gesetze beste hen, zur eifrigen Pflichterfüllung ernstlich zu ermähnen. Nun ist es aber wohl bekannt, daß die Beamten häufig Bedrohungen, selbst Mißbandlungen, sich ausgesetzr sa hen , wenn sie Pflichtgemäß vorgegangen sind, und daß die gewöhnlichen Kräfte oft nicht ausreichen, der ein gerissenen Zügellösigkeit zu steuern. In diesen Verhält nissen liegt die Aufforderung für die provisorische Cen tral-Gewalt, Sorge zu tragen , daß diesen Uebelstän den sofort abgeholfen werde. Als ein? dazu geeignete Maßregel wurde die Aufstel lung bedeutenderer militärischer Streirkräfte an verschie denen Puycren Deutschlands erkannt — bei Frankfurt, Kreuznach, Freiburg, an ver Iller und in Thüringen — nicht minder die Absenkung eigmer Reichs-Commissäre mit ausgedehnten Vollmachten in jene Gegenden, wo bereits auffallende Ruhestörungen vorgefallen oder zu besorgen sind. Die Aufgabe dieser Reichs-Commissäre wird dahin ge-. richtet sein, durch das Ansehen der Centralgewalt und durch, die ihr zu Gebothe stehenden umfassenden mate riellen Mittel die thätigen Bemühungen der einzelnen ReMrungsN, die Herrschaft der Gesetze durchzuführen, kräftig zu unterstützen, und die Reichstruppen sind nur dazu bestimmt,, M dieser Unterstützung mitzuwirken, und die Versuche Jener zu bekämpfen, pie einen gewaltsamen Umsturz der bestehenden Verhältnisse (deren gesetzliche und friedliche Umgestaltung überall eingeleitet ist) beab sichtigen , die die persönliche Sicherheit einzelner Deut sche» Bürger oder ihr Eigenthum angreifen oder bedro hen, und die damit Zustände der Gesetzlosigkeit herbei zu führen bemüht siud, die nie und nimmer geduldet werden dürfen.\nSSL 1 \" «I l > I !«>\"> l> I Die entgegenkommende Bereitwilligkeit, mit der bisher ergangenen Anordnungen entsprochen wurde, die muster hafte Haltung der Deutschen Reichstruppen, der herzliche Empfang, den sie bei der Bevölkerung aller Gegenden fanden, und der ungetrübt freundliche Verkehr, der zwi schen den Bürgern und den Kriegern herrscht, bethätigt, daß das Deutsche Volk und die Deutschen Regierungen über die Richtung der getroffenen Maßregeln nichc irre sind, daß sie darin eine Bürgschaft für die Bewahrung ihrer Freiheit erkennen, die nur unter dem Schutze der Ordnung und Gesetzlichkeit gedacht, und daß sie in einer einheitlichen und kräftigen Durchführung jener Verfü gungen, welche die Wohlfahrt Deutschlands betreffen, nur beruhigende Gewähr einer erfreulichen Zukunft und einer Durchbildung aller staatlichen Verhältnisse erblicken. Die provisorische Centralgewalt wird daher, sicher der Zustimmung aller wahren Vaterlandsfreunde, die getroffenen Maßregeln so lange bestehen lassen, bis der theilweise unterbrochene innere Friede befestigt, der Sinn für Ordnung vollständig wiedergekehrt ist, und bis die vollständige Beruhigung gewonnen seyn wird, daß die Gesetze und ihre Durchführung überall vollständige Hal tung finden. Ein Theil jener Reichsrruppten, die im südwestlichen Deutschland aufgestellt sind, soll aberüberdieß auch dazu dienen, um den gerechten und dringenden Forderungen Deutschlands nöthigen Falls die erforderliche Unterstützung zu gewähren, Forderungen, die von der provisorischen Centralgewalt gegen einen Nachbarstaat bereits erhoben sind, der schon zwei Mahl in diesem Jahre es geduldet, daß räuberische Schaaren auf feinem Gebiethe sich sam melten, um von da aus Einfälle in einen Theil Deutsch lands zu unternehmen und dort die Gräuel des Bürger krieges zu entflammen. Frankfurt a. M., 2. October 1843. Der Reichsverweser gez. Erzherzog Johann. Der Reichsminister des Innern gez. Schmerling. Schluß der Denkschrift der Regierung einer Deutschen Großmacht. In dieser Anarchie befinden wir uns noch gegenwärtig. Sie hat, wie jede Anarchie, zur Folge gehabt: die Ty rannei; die Tyrannei weniger Mächtigen über die Massen der Schwächeren; die Tyrannei des Capitals über die Arbeit. Viele Ursachen wirkten zusammen, die Existenz dieses gefährlichen Zustandes nicht so bald zum allgemei nen Bewußtsein gelangen zu lassen. Erst als in der neuern Zeit die Folgen desselben durch die beunruhigende Stei gerung der Massenarmuth immer deutlicher hervortraten, ist man aufmerksamer geworden. Nichts desto weniger zählt die Lehre von der freien Concurrenz noch gegenwärtig sowohl unter den Oecono-misten, als unter den Volksvertretern zahlreiche Anhänger. Der Irrthum ist begreiflich. Das Recht der indivi duellen Freiheit soll ja zur möglichsten Geltung gebracht werden und muß deßhalb unantastbar sein, wo nicht die politische Organisation (Staatsverfassung) eine Beschrän kung derselben ausdrücklich erheischt, also formell begrün det. Nun läßt sich nicht läugnen, daß mit den formel len Bestimmungen unserer neueren, wesentlich demokra tischen Verfassungen die freie gewerbliche Concurrenz vcr-einbarlich erscheint; wollte man aber dieß als entscheidend erachten, so würde man übersehen, daß die Organisa tion der staatlichen Verhältnisse nicht nur das Feld der Erwerbsfähigkeit nicht ausschließen darf, sondern daß vielmehr die letztere einen wesentlichen Theil derselben ausmacht, indem auf einer zweckmäßigen Organisation derselben die Volkswohlfahrt und damit das gesammte sociale Heil der Staats-Angehörigen beruht. Wenn aber nachgewiesen ist, daß die Erwerbsver hältnisse sich gegenwärtig noch im Zustande der Anarchie befinden, so ergibt sich von selbst die Pflicht des Staa tes , diesen Zustand durch eine angemessene Organisation wieder zu beseitigen; und wenn ferner feststeht, daß jene Anarchie durch Einführung der freien Concurrenz her vorgerufen, oder vielmehr die freie Cöncurrenz selbst ist, so folgt wiederum mit Nothwendigkeit, daß diese so weit beschränkt werden muß, als das Gemeinwohl es erfordert. Man kann dieß eben so wenig eine Schmälerung der Freiheit nennen, als die angemessene Beschränkung der individuellen Willkür zum Besten des Gesammtwohls in politischer Hinsicht; im Gegentheil wird durch eine solche Organisation die sociale Freiheit für Alle erst wirklich geschaffen. In welcher Art nun ein« angemessene Beschränkung der freien Concurrenz erfolgen müsse, um diese Organi sation herbeizuführen, ist eine Frage, deren Lösung um so größere Vorsicht erheischt, je widersprechendere Ansich ren auszugleichen, je vielseitigere Interessen wahrzuneh men , je vereinzelter die ersahrungsipäßig festgestellten Thatsachen auf diesem Felde sind. Eine vollständige Lösung wird überhaupt nicht durch\nvereinzelte Maßregeln» sondern nur von einem zusammen--hange den Systeme der Staatsökonomie zu erwarter» sein , und ein solches ist bis jetzt noch nicht gefunden, wenigstens gibt es noch keins, dessen Richtigkeit sich all gemeiner Anerkennung erfreut. Indeß läßt sich auch von einzelnen durchgreifenden Maßregeln schon Vieles für das Gesammtwohl erwar ten, wenn dieselben nur auf solchen Grundsätzen beruhen, welche durch ihre innere Wahrheit die Ueberzeugung ge währen , daß sie wenigstens ihrem Wesen nach bei jedem vernünftigen Oekonomie-Systeme Anerkennung finden werden. Dergleichen Maßregeln lassen sich auffinden und sind von vorsichtigen Forschern auf dem socialen Gebiethe auf gestellt worden. Unter den in der Anlage beispielsweise aufgeführten Vorschlägen zur durchgreifenden Hebung der aibeitenden Classen finden sich viele dergleichen. Einige dieser Maßregeln lassen sich von einzelnen Staa--ten allein ausführen. Von andern erkennen aber die Vor schlagenden selbst an , daß sie, wegen der dadurch be dingten Vertheuerung der Produttion und der dadurch begünstigten Concurrenz des Auslandes, nur dann inS Leben gerufen werden könne», wenn die industrietreiben den Staaten sich über die Annahmen derselben vereini gen. Ueberhaupt kann bei dem innigen Zusammenhange, in dem die gesammte Europäische Industrie mit einander steht, wohl als unzweifelhaft der Grundsatz aufgestellt werden: daß durchgreifende Reformen auf dem industriel len Gebiethe nur unter gemeinschaftlicher Mitwirkung oer vorzüglichsten industrietreibenden Staaten in's Leben zu rufen sind , wenn sie gemeinnützlich werden sollen. Eine solche internationale Vereinbarung ist bisher für unwahrscheinlich gehalten worden, weil man voraus setzte, daß das Interesse der einzelnen Staaten den übri gen, gegenüber es nicht dazu kommen lassen würde. In der gegenwärtigen Zeit aber, wo jede intelligente und ehrenhafte Regierung durchgreifende sociale Refor men, wesentliche Verbesserung des Arbeiterstandes auS innerm Antriebe sich zur heiligsten Aufgabe machen muß, darf die Hoffnung nicht aufgegeben werden, wenigstens vorläufig die bedeutendsten und vom Proletariat am mei sten bedrohten Industrie-Staaten Eüropa's: England, Frankreich, Deutschland und Belgien dazu zu vermögen. Das Interesse der Selbsterhaltung muß sie geneigt dazu machen. Die Hoffnung des Gelingens erscheint aber auch um so begründeter, als durch eine solche Vereinigung das Concurreuz-Verhältniß zwischen diesen 4 Staaten selbst gar nicht alterirt zu werden braucht, sondern le diglich eine Verbesserung des Arbeiterstandes erzielt wer den soll. Denn es liegt auf der Hand, daß, wenn durch die Einführung dieser oder jene? Maßregel die Produk tion vertheuert, mithin der Preis der Waaren erhöht wür de, dieß den Producenten des einen Landes gleichgültig sein kann, wenn sie sicher sind, daß dieselbe Maßregel auch die Producenten des concurrirenden Landes trifft. Sind aber England, Frankreich, Deutschland und Belgien einig, so besitzen diese genügende Mittel, auch die minder wichtigen Industrie - Staaten Europa's zum Anschluß zu vermögen. Es wird sich hiernach der Vorschlag rechtfertigen: 1) daß die Preußische Regierung entweder nach vor gängiger Verständigung mit den übrigen Deutschen Regierungen, oder auch direct auf diplomatischem Wege bei der Englischen, Französischen und Belgi schen anfrage, ob sie geneigt fei, auf eine solche Vereinbarung einzugehen; 2) daß im bejahendsü Falle ein Congreß von Sachver ständigen aus den vier Staaten zur Berathung über die zu treffenden gemeinsamen Maßregeln zusam mentrete, und das Resultat ihrer Einigung durch die gesetzgebenden Gewalten der vier Staaten zur Ausführung gebracht werde; Z) daß im Falle der Ablehnung die Preußische Re gierung den beabsichtigte» Zweck und die zu dessen Verwirklichung gethanen -Schritte auf geeignete Weise dem Urtheil der Presse und der öffentlichen Meinung unterbreite. Der Vorschlag ist an sich nicht einmahl ein ausserge-wöhnlicher. Hat man nicht zur Lösung großer und schwie riger politischer Fragen bisher stets den Weg eines in ternationalen Congresses eingeschlagen? Warum sollte ein gleicher Weg verworfen werden bei einer socialen Frage, deren internationaler Character unbestritten und deren Lösung wichtiger, als die der bisherigen politischen Congreßfragen ist ? Wer sie Idee eine abenteuerliche nennen will, weil sie neu ist auf dem socialen Gebiethe, der mag daran erinnert werden, daß vor kurzer Zeit die Idee eines Deutschen Parlaments und einer Deutschen Reichsgewalt Ebenfalls noch in das Gebieth abenteuer licher Träume zu gehören schien und gegenwärtig dennoch in's Leben getreten ist. Andere werden an der Möglichkeit der Ausführung ver-"}