{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/760e31a6c52eb5aa18a0c281d62838b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄST\nj97Z8^ Gin Compagnon flU wild Z5 tinem^keiner Mode unlkr?itgenden quien Sischäfle ! welches IvP-rcent rein einträgt, mit ki»e?(ki- iaz? von 4L00I di< 6000 st. E. M gesucht. Hin die Handlung Erlebter! wurde den Bv'zug erhalten, in)em er zur Kicderhs t lie^ Verwendung seines Capitales selbst überwachen könnte. Rus-! kunft erhält «an au« Gefälligkeit in der Zwirnhantlung des Herrn D. Estel, zum gvld^ne-? Kr<uz auf dem L chtenst-g.\nMÖG« bis S NO» fl.«. M werden gesucht auf ein Haus in Wien, geq/n Pupillav-Sicherheit. Die Herren Geldgeber, mit Ausschluß der Un terhändler , belieben ihre versiegelten Adressen in der Alser-Vorstadt, Hauptstraße Nr. 146, im ersten Stocke rechts die\ns9?^ 2W0fi. C M. st! sind durch den Wirthschaftsrath Anton Preißler, wohnhaft in der Leopoldstadt, Augartenstraße Nr. 675, auf Stadt oder Vorstadthäuser, so wie Land-Realitäten gegen Pupillar-Sicherheit, 5pCt. Verinteressirung zu eloziren. ^9?4i I Zw ybundert Gulden si'j werten gegen Pfand auf Z Monathe aufzunehmen gesucht.\nThür, abzugeben, wo zum Ausweise die nöthigen Papiere I Darleiher belieben ihre Adressen Stadt, K-enmarktNr. 4SS,\nvorliegen.\nmit k' bezeichnet, beym Hausmeister abzugeben.\n^9365^ Auf ein - Lattdrealität szj in d^r Umgebung Wien s mei-den L0.0 st. Eonv. Münz« primo loco unter ^esr annehmbaren Be^ingnissen aulzunel'-men «esuckt. Adressen beliebe in^n unter der Chiffre > xost abzugeben. s97Z3^ V ctnali^lhandcss-Reqnisiten sammt Wohnung und Waarenlager sind abzulösen. Auskunft am Himmelpfortgrund Nr. 28, beym Greißler.\nermiethungen.\nZwey bis drch ganz neu hergcrichtete<affenzlmmcr, wenn es nöthig auch ein Bedientenzimmer, find also-gleich mvnathllch oder halbjährig zu vermiethen Näher» Auskunft gibt aas Gefälligkeit Herr T«u«r im Schvlhof Nr. 4^S. s94S5Z Drey elegant meublirte Zimmer, »»zu noch ein viertet »ereint werden kann, im tilen Gtock, «it der Aussicht auf die Gaffe sammt ?orji«mer, lstmonatd-WGise oder halbjährig fvsleich zu beziehen. Näheret allda auf de« Bauernmarkt Nr. L8S, <m etsten Gtock, Thür rech,«. 193^ Meublirte Zimmer. s4l Et sind einige meublirte Gassenzimmer sammt Küche und Vorzimmer, zusammen oder getheilt, zu vermiethen. Aus kunst am Bauernmarkt Nr. 546 beym Hausmeister. ^S4zsj Separirtes Zimmer zu vermiethen. Zn Mitte der Stadt im Fischhof ist ein lichtet, elegant ein gerichtetes Zimmer zu vermiethen und gleich zu beziehen. Auskunft darüber im Zten Gtock beym Hauteigenthümer. ls472i H i e tz i n g, nahe dem Schönbrunner-Schlosse, sind Z Zimmer zu vermie then für Zemand ohne Kinder. Näheres: Kohlmarkt, in der Glashandlung des Hrn. Franz Hirsch.g j^949k^ Gme schöne HetrschastS-Wohnunq nebst einigen kleineren Wohnungen nächst dem Zosephstädter Glacis, Eckhaus der Flonani- und Zohannesgass« Nr. 26. ^s?t9^ Wyhnunq zu vermi then. Zn der Stadt, Köllnerhofgasse Nr. 7Z8 ist eine schöne meublirte Wohnung im Zten Stock auf die Gasse, bestehend in 4 Zimmern, Vorzimmer und Küche, bis Ende September d. Z. billig zu vermiethen und kann gleich bezogen werden. Auskunft daselbst Thür Nr. 8.\n^9707^ ^ ! In der Singerstraße M 897 ! ist eine schöne spalirte, ganz neu hergerichtete Wohnung im ^ ersten Stocke, bestehend aus einem großen Salon , drey ge räumigen schönen Zimmern nebst Balcon auf die Gasse, dann ! sechs großen lichten Zimmern, Garderobe und Küche, mit! einem neuen Spar- und Nothherd und einer Handspeis- in ' den Hof, einen Keller, Boden, Stallung auf 4 Pferde und Remise für 2 Wägen, nebst Heukammer, täglich zu vermie then , entweder bis Michaeli d. Z. oder bis Georgi 1849. Diese Wohnung ist zum Theile neu meublirt, und kann auf Verlangen auch in zwey Theile abgetheilt werden. Nähere Auskunft erhält man in der Spiegelgasse Nr. 5089, im 2ten Stock, bey Herrn Doctor von Wandratsch. ^ ^9505^1 Stadt« und Lanrwohnungen ^ ! mit oder ohn« Meubeln »n vermiethen, und sogseich zu be-! t> hen. Auskunft Stadt, Nothethurmstraße Nr 64t, im Zten j Gtock, links die Stiege, rechts die Thür. j j96z4^ Eine schöne Landwo^nung von 5 meublirten Z mmern im ersten Stock, mit Billard und Tlavier, Dienstbothenzimmer, Küche und Speisekammer, ist -n Wöllersiorf, a« Eingange de« Suttensteiner Tbales unweit der E ssndabnstation Felirtzorf übe? den Sommer oder ganzjährig ui vermieihen, »rrüder H-rrZosephSchmid daselbst Haas Nr. >, oder die Herren ckder vnd Palme >» Wien, Zudenplatz Nr. 545, nähere Auskunft ertheilen. s944i j Germiethung eine? großen Herrschaftswo^nunZ, bestehend: aus 46 Himmern und Tannen, 1 sehr großen Küch.', Z Stall auf 4 vier « Pferde t Gagenrem s« ant 3 oder 4 Wägen. Kel ler, Noten, Heukammer, 5 schöner Karten sammt Glashaus un» t K ller auf ungefähr Z000 Eimer, vutkunft erhilt man daleldst beym Hausmeister, Landstraße, Erdderg«Hau»t-Araße Nr. t00.\nSommerwohnungen im Rothmstadel. In dem besuchten Gasthause am Rothenstadel sind zwey hübsche Sommerwohnungen, meublirt, zu vermiethen und sogleich zu beziehen. ^S564^ WohNttNg in der Alservvrstadt, Währingersaffe Nr. 222, i» Zten Gtock vis-ä-vi» deik» Fürst vietrichstein schen Gerten auf Michail« zu vermiethen. Dieselbe besteht in Z schönen Zim mern , t Borzimmer, Küche, KeSer und Boden. Auskunft im erst-n Stock allda. ^95zo^j In Heiligenstadt Nr. 65 ^ ist ein Haut, bestehend aut 6 Zimmern, Küche, einem Dor-und Hintergarten, sammt Lusthaus, alles vollständig meub lirt, über den Sommer billig zv vermiethen. Näheres, Mehl markt Nr. 4075, Zten Stock. Statt-Wohnunq am Hos. j2l Wegen Abreise sind zwey schön meublirte Zimmer mit Vorzimmer bis November billig zu vermiethen Nr. Z29 im 2ten Gtock, und sogleich zu beziehen. Nähere Auskunft beym Hausmeister. ^9497^ Mehrere schöne Wohnungen ^ nächst der Cariskirche und Polytechnik, Alleegaffe Nr. 57. > s5°?i Landhaus zu vermiethen oder zu verkaufen. Oasselbe befindet sich in dem reizenden Thale der Hinter-brühl Rr. 42, genießt die hörrl chste Aussicht auf die Umge bung, hat ein Gteckwerk mit k Zimmern und «in - äe vkan««6- m t 4 Zim'nern, t Küche und l Stall für 4Pserte, Wagen-Remise, großen Garlen mit dem treff ichSen Trinke «affer u. f. ». -- Auskunft wird bey der E-genthümerinn Nr. 86 in der >lservvrsta»t, Zlorianigaffe, ertheilt\n^S483j Schöner Garten ^ nebst n<u herger-chteter Wohnung alsogleich zu vermiethen, in der Vorstast «t Ulrich, Neusqvliengaffe Nr. IZi. D e Wohnung besteht aus drey großen Zimmern und t»ey Norzimmern im Iten Stocke nedst Küche und Sang »u ebe ner Srde, und ist in unmittelbarer Verbindung mit de« Garten Auskunft bey Artaria und Comp., Kohlmarkt Nr. t!5t. Eine schön meublirte Herrschafts-Sommer-Wohnung. Das vormahls Graf Galis'sche Haus Nr. 9 in Kalksburg, bestehend aus 2 Salons, 10 Zimmern nebst Dienstbothen-Lokalitäten, Küche, Speise und Keller, Gtallung auf 6 Pferde und Wagen-Remisen, ist zu vermiethen; dabey befindet sich ein sehr schöner großer schattenreicher Garten. Das Nähere hierüber ertheilt Herr Anton Geidl, bürgl. Schneidermeister am Hohenmarkt Nr. 5Z9, im isten Stock. l>48s) Eine eingerichtete Wohnung in Vratz. A Zn dem Hause Nr. am Zakominiplatz (Eck der Heu-stadlgaffe), Zten Stock, sind vom 20. Zuniut angefange» aof Z Monathe S meublirte Z mmer nebst tlavier, Theegeschirr, etwas Tafelgeschirr, Küche und mehreren an»ern Bequem lichkeiten zu vermiethen. Anfrage beym Hausmeister. ^9t9<j Zu vermiethen A in der Stadt am Graben Nr.StS zweyten Hof, erste Stiege, im vierten Gtock Thür Nr 2, 2 Zimmer einzeln oder zur sammen. «it separirtem Eingang, Autsicht auf den Graben, Sp-?!etläden, Parqaetten und hohem Wandspiegel versehen, dann Z bis Z Zimmer im Hof, ebenfalls mit separirtem Eingang, mit oder Meubel. Auskunft hierüder in obiger W»hnung.\nerkaufe.\n^S984^ Pmuosorte, Orgeln u. Pbysharmoniken l 7^ autzuleihen, zu verkaufen und nach Belieben umzutauschen,' am Graben, Trattnerhof Nr. 6tK, Zte Stiege, Zten Gtock. ^ ^»?5Z) Ein Meßinstrument sammt a?em Zogehör im besten Zustande ist u« sehr billig»« > Preis ,u verkaufen in der Roß »«, »eißen Hahngaffe Nr.tv, l ersten Gtock, Thür Nr. t zu sehe». i Wein-Verkauf in Gumpoldskirchen. Die Deutsche Ordens - Landcommende Wien verkauft aus I ihrem herrschaftlichen Keller in Gumpoldskirchen nächste- j hende Gumpoldskirchner Eigenbauweine, als: ! 150 Eimer aus dem Jahrgange 1842, ! 50 » » » « 1844, ! A00 » » » » 1845, 250 >, » z> » 1847, und zwar in Abtheilungen von 20 bis 80 Eimern, im Wege der freyen Behandlung. Kauflustige «ollen sich deßhalb an den Herrn Pfarrer in Gumpoldskirchen in dem dortigen Ordens-Gebaude wenden; auch wird Auskunft ertheilt in Wien, in. der herrschaftlichen Amtskanzley im Deutschen Hause, 7te Stiege, Zten Stock, täglich Vormittags in den gewöhnlichen Amtsstunden Wien am 10. Zunius 1848. s9!99^j Weine zu verkaufen ls! von den Jahrgängen 1824, 1846 und 1S47. Nähere Au«-kunft am Neubau, Herrmannsgaffe Nr. zt2 deym Haus eigenthümer.\nPump wert\n^S255l ,u verkaufer,. Dasselbe ist dop»el»irkend, bebt 1500 bis ZlXiv Eimer Wasser pr. Stunde aus jede beliebige Höhe und eignet sich vorzugsweise für großartige Bierbrauere»en, B; deanstalten und Papierfabriken. Nähere Auskunft auf schrift liche oder mündliche Anfrage be? W«rdmüll«rs Sohn in Pitten bey Wiener-Neustadt. ^ses8^ Zuverkausen sind 2 braun« «agenpferde, IS F-ust 1 Et. hoch , 9 Zahre alt, Z neLe Wagen, S Paar neue PferdgcschirrA mit Gilber plattirt/ und e neueReitzeuge? wi?z wegek Abreiftbilligv??-kazft, alleW e^e?, HauptstraßeRr.ZSL, «onll-ZUHr, bkv dem Kutscher.2oftph. f97vs^ Sine flelblasirte Ealeschs j^i^ ist um den fixen Preis zu l60fl. deym Sattler im Gold-spinnerhaus, vorne an der Ungergasse, Landstraße Nr. 492, zu verkaufen. ^9v4Z^ Einspännige Calesche «it Mvrdach vntz Zalvusien zu verkaufe?-, in der Nothen-thurmstraße Nr. 482 bcym Hausmüstcl. Zu verkaufen. !>> Bey der zwischen Wien nnd Preßburg bereits vollendeter Eisenbahnverbindung, und bG> nunmehr festgestellt?« Eigenthum «rechte, des unbeschränkten «rundbcsihks, dürfte et ma chem Kapitalisten willkommen seyn, in dieser kürze sten Entfernung von Wien, und in der re zenben un» näch sten Umgebung der Stadt P«eßbarg, e,sien anzc^edme» Aufenthalt mit eine« bedeuten?«»,, elnttäUiche« Grundbe sitze zu vereinigen. Ueber zwey derley, eine dalbe Slund von der Stadt entfernte Güter, so wie über größere Kör per ebentalls in Ungarn mit «000 Zoch, rein «llo ial, uw in Bewirthschafteng defintl-cken Grürden an Aeckern, Mie sea and Waldungen erhall man Auskunft in ter Kanzle». Stadt Nr> 99S. ^960?1 Verkauf eines Vorstadthauses. Dasselbe kefindet sich in »er LeopoldAatt, auf ter Ha de Nr. 700, trägt ,600 fl. C. M- 5>'ns, hat noch 8 »euer freye Zahre; Pkei»: 25000 fl. C. W., wovon 1500) fl liegen bleiben können, wir» aus freyer Hand ve-kauft Auskunft beym Hauseigenthümer, wohnt Stadt Nr. 4S5 ersten Stock. l»»»^ Haus in der Brigittenau, t S ock hoch, m t Sinfahrt, Hof und «arten, für jeder Ge.chäftsmana geeigne?, »er viel Platz braucht, zu verkau fen, worauf nur 2000 fl- C. M. zu zahlen, der Rest i jährliche« Ra'en bernbtiget w^rds^ kann- Das Nähere: Strd» Kohlmeffergasse Nr. 475, im 4 St:ck. Tdü? Nr. lv, von 10bis Z Uhr« .\nNicht zu übersehen. , ? ^orZattg^nde Althan nächst de-k. Porzevanfadnk befindlichen dre» Bauteile», bezeichnet Nr. 1 , ,« Zläckenmaßs vvn 124 Quadratklafter, _ ^ P'eis: !?500 fl. ?. W. Nr. 2, im HUchermaße von 1S0 Qnudratklafter, Preis: Zt.00 si E. M. Nr. Z, im Flächenmaße von ,97 Quatzratkiatter Preis: 4500 «. C. M., find aus freyer Hand zu verkaufen. Autkunkt: Stadt Nr 4ZS 2sten Stock.\nMaculatur - Papier -st is>. ?y»,pteir d?ss-r Zeitung, Slad!, Rauhensteingaffe Nr. 9c7, sv wie !N der Buchdsttcker^y derselben, Vorstadt 8and rsKe, Tck der TraunZasse Nr «58, Atießweise sowohl von 55A jetziges großen als such noch von de» früheren UeiNkN Formate zn verkaufen Bey Abnahme größerer Par ten wird der Preis diZiger gestellt. I'9«^ Verkauf cincS Sattlerhausrs in Steycrmark. Das Ha is liegt in der Stadt Harlberg, Sratzer Kreises «n» enthalt 4Z mmer und g<oßs Sattlerwerkßätte, Wagen-r.mise, n bst »aiu e,for»erlichin Bsdnungtbestan theilen; zu demselben gehören »rey Zoch Grundstücke bester Gleba. Vie hie aui betrieben? Sat.lergerechtsame ist verkäuflich. Ueber mündl che Anfragen oder in fra kirten Briefen ertheilt der Eigenthümer Anlo- Ktelehoser inHartberg Nr.AZ die Auskunft. s94!4^Z Klemhaus zu verkaufen. sz^j Zü Zosevbtbal näckst Baten ist KcS H «us Nr. 26 zu verkau fe». E« besteht aus Z Z-mm?rn, Küche und große« Garten und ist neu gebast. Auskunft gibt ter Eigenthümer i s Havs«. ss«Z7^ Landhaus zu verkaufen. ^ Dasselbe st m ttelst der Wien-Gloggnitze? Eisenbahn nur eine halbe Stund« von Wien entfernt, in einer angenehmen Aezend liegend und sei>r hübsch erbaut. Dabey befinden sich Z Gästen sammt einem schönen gemaue; ten Lusthaut, gro ßem Weinkeller und Stalirng. vie Zimmer sind sed? licht und sehr trocken, und wären taher auch für den Winter zum Bewohnen geeigmt. Näheres hierüber auf der Wie-5?n , kerpoldzasse Nr. k4 ?, den« HauSinhater. ^ Nicht zu übersehen! ^ Bloß gegen Uebernahme der darauf hasten den Lasten.' ist ein sehr schönes neues und solid gebautes Eckhaus, Zstöckig, mit25 Woh nungen, einer vermischten Waarenhandlung und 3 Gassenläden zu übernehmen. ^ Dieses Haus rentirt sich anständig und be findet sich m einer sehr belebten schönen Ge gend gleich außer den Linien Wiens. Auskunst in der Strumpf-Niederlage, Tuchlauben Nr. 442. Briefe werden zu frankiren gebethen. s9Z4Z^ Drey große Zinshäuser ! in !»r schönsten kage, sind wegen eingetretener Berhältnisse i» verkaufen, dsr größte Theil des Kavfichilllnqs kann dar-i . uf liegen dieibei', auck werden zu dem Theil des zu bezzh-lcnden Kauf'^iill nfis Stastspopiere angenommen. Wab^e Käufer bellten ihre Adr. sss in der Kta»t, Wollz ile vi vi\"! der k. k. Br-elpost Nr 774 ebener Erde, im Hsfe im Comptoir des O-ßeireiKischen Soldatensreunde« gefälligst abzugeben. ' ' Häuftr-Berkauf und ^ Tausch. Ein Haus in vcr köniql. ^?tadt Brunn, und ein zweytes in einer nalie gelegenen Vorstadt Wiens, mit einem schönen Englisch angelegten Garten und Glashaus, welche beyde außer ihrer angenehmen und gesunden Lage, sich für alle Gewerbs-Untcrnehmunsiei, eignen, sind mit sicherem 5 pCt. Ertrag zu verkaufen oder gegen eine landtäfliche Realität zu vertauschen. Auskunft lncrüber ertheilt der bevollmächtigte Wirtl'schafts-rath Antv/i Preißler, wohnhaft Leopcldstadt, Augartenstraße Nr. 673, entweder mündlich täglich bis 10 Uhr Vormittags und 12 bis 5 Uhr Mittags oder schriftlich gegen portofrepe Briefe. ^ Verkauf \" von Herrfchaften und ande-renRcalitäten, dannStadt-und Borstadthäufern. Bey dem Wirtl'schaftsrathe Anton Preißler, wohnhaft in Wien, Levpoltstadt, Augartenstraße Nr. 675, sind kleine und große Herrschaiten in Oesterreich, Steyermark, Kärnthen, Kram, Bökmen, Mähren und Schlesien, Ungarn, Kroatien, Galizien von geringen bis zu dem Preise über 2 Millionen Gulden C. M. mit allen herrschaftlichen Gerechtsamen ver sehen; so wie andere, mindere Dominical- und Rustical-Realitäten, Freyhöfe in nahen und entlegenen Gegenden; eine erbliche Post, Mühlen, dann radicirte Kaufmanns-Hand-lungen, Kaffehbäuser, endlich Stadt- und Vorstadthäuser im Vellmachtsnakmen zu verkaufen. Die Kauflustigen belieben sich dießfalls an denselben ent weder mündlich täglich Vormittags bis 10 Uhr, dann Mit tags von t2 bis 5 Uhr, oder schriftlich durch portofreve Briefe um die nothwendigen Auskünfte zu wenden.\nLandwirthschaft, in der Gegend von Mösling, vor der Kechsu^g, jetzt, sammt aller Zagehör mit 7500 fl. C- M. gut zu kaufen, und eine größere für t8.0(0 fl. C M. im U. U M B. mit bedeute -dem?\"näu5 ivztruclus, ebenfalls preis«ür»ig! beide ren-tiren sich m-t 30 »Ct. rein. Das Nähere: Stadt, Kohlmesse?-gass» Nr. 475, im 4. Stock, Thür Nr. tv, vvn 10-2 Uhr. ^9606) Nicht zu übersehen. ^2^ In der landetfürstlicken Statt Baden, «eben der neu gebauten Kresicky'schen N«itsckule, sind mehrere Bauplatz« aus freyer Hand zu verkaufen. Nähere Auskunft in Wien, Stadt Nr. 425, ersten Stick. ^eo4^ Verkauf eines Bauplatzes. ^ Derselbe befindet sich in der A servorstatt, Bründelgasse. Preis: 5000 fl Conv. Münz«, und wird aus freyer H»nd verkauft. Auskunft beym Platzeigenthümer, wohnt, Stadt Nr. 4!ö, Stock.\n^ Licitation. ^ Ivvv Eimer Original Oesterreicher Gcbirgs- und Landweine. Mit Bewilligung der lödl. Herrschaft Zedlersdorf »erden Dinstag den 20. Junius 1848, Nach mittags um 3 Uhr, zu StreberSdorf nächst Langenzer<dorf, tvco Eimer Original Oesterreicher Gebirgs- und Landweine, als: Riedenthaler. Kleinweikers-dorfer, Stinienbrunner, Bisamberger, Klosterneuturger, Nujberger, Grinzinaer, Maurer und Weidlinger von den Zahlen l8Z4, !84l, t845, t84Sund 1S47, in Sebünden vont0, 20 bis 60 Eimern, klar in die mit dem Wiener Brande ver sehenen Fässer, gegen eine Darangabe, dredmonathliche Ab fuhr und Zahlung licitando verkauft. Die vorzügliche Güte dieserWeine ist bestens Anzuempfeh len , wsvon sich die Herren Käufer überzeugen »erden. Die Versammlung ist zu GtrebersSorf beym Oi'tsrichter. um von da aus in den Keller zu geben. \n' Lteitation. 9W Eimer ausgezeichnet gute 1846\" Oesterreicher Gebirgs-und Äandweine. M t Bemll guvg d«r löblichen St fisherrschaft Klosterne«« bürg «erden Mittwock den s Julius laufen den Jahres, Nachmittags um S Uhr, zu Untermridl-ng, in dem sogenann.en ßüchselhofe Nr. 6S, die oben. ngezeigten <L46er Weine vvn den besten Gegenden, R«tz, H^dres, Gu»prlh«ki chen und Mauer, ln Gedünde» von 6, !0 , 20 , 20 bis t 15 Eimer, welche ale rein in die mit dem e«tten Bran5e versehenen Fässer und einer ange« «effentn var^ngade, zweymonathlicher Z«hlung vnd Abfuhr licitatno verkauft. Qualität uatz vs»kom»ene Süte »ird je»en Her n Kauflustigen bifriedkgen, »ozv st« HSffichst ein geladen werden, sich zu überzeugen. StlfttHerrschaft Klosterneuburg den 16. Zunius t848. l Lieitation ^ lSOV Eimer Ocsterreicher Gebirgs-und Landweme, dann 3VW Eimer leere Fässer. Mit Bewilligung der löblichen Stiftsherrschaft Kloster-neuburg »erden IKitttvoch denR Juniusd A, Stachmittags um s Uhr, zu Nußdorf an der Nußdorferstraße, im Mißbach'schen Keller nächst der Mauth, 1Z00 Eimer Oesterreicher Weine, als: Stiedenthaler, Neu-decker, Guntersdorfer, Haugsdorfer und Derchtholdsdorfer, von »en Zahren tSS4, t84Z, 184S und 1346, in Gebün» den vvK 10, 20, 20 bis «0 Eimern, »elche alle rein in die echt gebrannten Fässer, gegen ein» dem Kaufe angemessene Daransabe, zveymvnathliche Zahlung unp Abfuhr, wie auch di« Fasser lie-tando verkauft. Die vorzügliche Güte dieser Weine wii d sich selbst empfehlen ; »ozn di« Herren Käufer höf lichst eingeladen werden zu erscheine». \nKitevarische Anzeige«.\nBei\nSchaumburg 6 Comp., Ca'cl Gerold ^ Sohn, Wollzsile Nr. 775, Stephansplatz Nr. 625, Kaulfuß W\"°, Prandel« C., Mörschner's W\"' KI. Greß, Kohlmarkt Nr. 5150, Spänglergasse427,\nPolitische Denkwürdigkeitm aus Oelsners Schriften. Herausgegeben\nvvn\nDr. G. QelSner-Monmerqu6. grS. Bremen 1846, geheftet. Preis 2 st. 4Skr. M. Die jüngsten Ereignisse. Erstes Heft: ! Das jüngste Gericht über das französische Königthum. Preis 15 kr. Eonv. Münze. Zweites Hefl: Der Deutschen Völker-Aufschwung. 8. Seipziq 1848 V eis Z0 kr. E. \nD i e politische Gestalt Deutschlands die Reichsverfassung,\nvon BülowCummerow\ngr8. Berlin 1S4S, geh. Preis Z« kr. C. M. Das Kaiferthum deS deutschen Volkes. Eine Stimme aus Sachsen vvn Earl v. Gteinbach. «. Leipzig 1848, geheftet 24 kr. Eonv. Münze.\n^9s6i^ Kt^Volksschrist/^Z In FT^Beck's Universitäts - Buchhandlung in Wien, Bischosgasse Nr. 638, im von Ertl'schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: W a l t h e r, Die Stände-Versammlung im Wirthshanfe. Ein Volts bü ch lein. 8. Kempten 1848, broschirt 15 kr. C. M. Von demselben Verfasser: piegelbilder i aus dem i Leben der Thiere unserer Heimat. ^ Ebendas. geh. 20 kr. C. M.\nl-l\ns9610^ Bei Wilhelm Zurany in Leipzig erschien sv eben, und ist hei N SLIVLI.. k. k. Hof-Buchhändler in Wien, am Graben, Sparcasse! Gebäude, zu haben: Oesterreich °d -Constitution Politische Fragmente von einem österreichischen Juristen. gr8. 4 Bogen. Geheftet SV kr. C. M. Historisch^AktmWcke über das Ständewesen in Oesterreich. Erstes bis fünftes Heft. gr8. 1848, geheftet » 4S kr. C.M-"}