{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014778/18efc1964b55041c1cf8eab48716e373", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS» Ankündigung Der Unterzeichnete hat im Verein mit einigen Gleichgesinnten sich entschlossen, vom tS. Juli d» I. — 5»^ ttzF«, ?\nan unter dem Titel:\n„Tiroler Wochenblatt\"\nein Blatt herauszugeben, in welchem die TagSereignisse und deren Ursachen und Folgen, auf dem Ge^ biethe des kirchlichen und deS politischen LebcnS, aus dem Gesichtspunkte des katholischen Glaubens auf* gefaßt und beurtheilt werden sollen. DaS Tiroler Wochenblatt erscheint in Botzen in der Eberle'schen Buchhandlung jeden Samstag einen groß Quart Bogen stark. Es bringt: 1. Eine Uebersicht der bedeutenderen Ereignisse der vergangenen Woche in den verschiedenen zum europäischen Staatensysteme gehörigen oder mit demselben in Verbindung stehenden Ländern. 2. Aufsätze oder Erörterungen über die Bedeutung solcher Ereignisse, besonders mit Rücksicht auf Tirol und auf das, was für dieses Land und seine Kirche zu hoffen oder zu fürchten, zu wünschen oder abzuwehren ist. 3. Nachrichten nicht politischer Art, Anzeigen und Ankündigungen, namentlich solcher literarischer Erscheinungen, welche dem Zwecke der Geltendmachung der christlichen Grundsätze im bürgerlichen und politischen Leben feindlich oder förderlich seyn können. Der Preis 5es Blattes ist hier in Botzen 3 fl. R.W. jährlich, halbjährig 1 fl. 30 kr. R. W., für das erste Halbjahr werden zwei Nummern nachgeliefert. Die Bestellungen, zu welchen wir hiemit geziemend einladen, bitten \"wir in Botzen bei der Eber le schen Buchhandlung, auswärts aber bei den k. k. Postämtern zu machen. Briefe und Gelder er bitten wir ünS portofrei. Beiträge, welche den oben unter Nr. 2 und 3 angedeuteten Zwecken ent sprechen, werden mit Dank angenommen und nach Umständen geziemend honorirt. Botzen, den 22. Juni 1348. Joseph Pradella, Priester.\nIn der Wagnerischen Buchhandlung in Innsbruck ist so eben erschienen: Die alte ständische Verfassung T i r o l s. Von Professor Albert Jäger, gr. Oktav. In farbigem Umschlag brosch. 24 kr.\nHandbuch für Nkeifende in Tirol,\n'Bei Felician Rauch in Innsbruck ist erschienen: Versuch zu einem Entwürfe eines Gemeindegesetzes für Tirol und Vorarlberg mit Rücksicht auf die von Sr. Majestät aller-gnädigst verliehene konstitutionelle Verfassung und die Verhältnisse dieses Landes. Von einem wahren Freunde des Vaterlandes. Zweite, mit einem erläuternden Anhange vermehrte Auflage, gr. S. brosch. 12 kr. Bemerkungen und Zusätze zu dem Versuche zu einem Entwürfe eines Gemeinde gesetzes für Tirol und Vorarlberg, gr. 6. gefalzt 6 kr.\nvon\nProfessor BedtA Weber. Ein Band. (43V Seiten.) Elegant in Lkinwan gebunden 3 fl. In der Pfaundler'fch«\" Buchhandlung in Innsbruck ist zu haben: Bildersaal für Geschichte, Natur und Kunst. 4. Karlsruhe 1S33—1S36. 21 Hefte broschirt mit 136 Tafeln Abbildungen in Quart und ausführlichen Erklärungen von Thieren, Pflanzen, Mineralien, Naturmerk würdigkeiten,, Kunstgegenständen, Trachten; nebst einem Anhange: Gemeinnützige Kenntnisse für alle Stände. Statt 7 fl. 12 kr. um I fl. 48 kr. Jntelligenzbl. z. B. v. u. f. T. u. B.\n1 A m o rt i f ir u n g S - E di rt. Nr. 4SS4 LZon dem k. k. «Stadt- und Landrechte wird durch gegenwärtiges Edikt allgemein bekannt gemacht, daß die dem Anton Gogl, Privaten hier, gehörig», und auf seinen Namen lautende, lirolisch-ständische Aeraria!» Obligation Nr. S0S9 dvo. Id. März lSiS, per S000 fl. lZ. M. zu vier Prozent, in Verstoß gerathen, und da» her um Amortisirung derselben gebethin worden sey. CS wird daher Jedermann, der auf vorstehende Urkunde auS welch immer für einem RechtStitel An spruch zu machen gedenket, aufgefordert, die vermeint lichen Rechte binnen Jahresfrist vom Tag» der Ausfer tigung dieses Ediktes angefangen, so gewiß bei diesem k. k. Stadt- und Landrecht» vorzubringen, als man rvidrigenS diese Urkunde nach Verlauf dieser Fallfrist für nichtig und ki-aflloS erklären, somit auch der Aus steller hieraus Rede und Antwort zu geben nicht mehr verbunden seyn würde. Vom k. k. Stadt« und Landrecht« Innsbruck, den 24. Juni 184S. Kranz Gras v. Alberti, Präsident. S. Sirobt, k. k. Landrath. A. v. Angelini, k. k. Lanhrath. v. Fischer, Sekretär. 1 » d t k t. Nr. 3S09 Vom gefertigten k. k. Landgerichte wird hiemit d«. kannt gemacht, man habe die mit dießgerlchtlichem Edikte vom 30. November 1S4S, Nr. 675S, über Franz\nRr. 79. 1848."}