{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/aefc30b1f0a319439a410e4b1060039b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "f«rtÄ^<U Blatt zu ZÄ- z«l«lten, weir^ bis dahin die Gtikke bcr Auflage bi« di- P-Il'-Z.« « ,-.»« O„ Hr «. i>.,I«-,I?, s ^ « M.. sü- XI- «,.Im.ttz- °rr. - M , «.d w mm sich Wegrn solcher Anzeigen, Brkanntmachwigett untz thcilcr der ^a«»S ^ Vttsäütsarungen^äkler Artttn^en Redakteur allein Wr '\" chotzeninarkt, Sckk' der Wipplingerstraße im l sten als auswärtigen Nachrichten b^r.M. \"ihm terzeitnn^ (Iio^uhenstesngassö) Nr. 926, vis-H-vi» ^ag füd Tag zu bieten im S^andr ist! pom^Wiener^Zeitungs.CoMptoir und der k. k. Börse), ^ angenommen^ Es wird ausdrücklich gebeten, die ^lv0»s BÜUerlt, neuen Bestellungen noch vor -deck 25. Dezember ein. .\" H„ä u s g e b e r und Redakteur. . Joseph ANtVK Mbft, ^ Kunst-, Musikalien-, Landkarten- und Schreibmaterialienhändler in Innsbruck am, obern Sladtpla^e, unter den Lauben, im Rathhaus^ebäude, - . empfiehlt.ftch . . ' V ' zu bevorstehender Weihnaehts- und Neujahrdzeit bei Bedarf von Kutt^tdlä^terK aller Art, als : Heiligenbilder und prcsanr zum Äuösrl müctrn von Zimmer« oder Nedetbüchern, lilho^ropbiri und in Stahl gestochen; Bilderbogen für Kinder zum Susschneiden und Aufziehen; Krivp, nfiguren, schwarz und koloiir». — Krachten und Ansichten von Tirol, Sl'lzt^mmergul ?c. in größeim und kleinerm Format, kslorirl und schwa z. MlustkoltSU, alSi ^circhenmusifalien rnil lateinischem und deutschem T«rt, mit.un? ohne Jastrum«nta!b«g!tiiung, für Pianolorle ?c. muftkalische Schulen, Gesänge -r. LiiNldkarten » große unv kleine; Reisekarlen, Ailase von 36 kr. dl'S 25 P., von der allen und neuen Welt, Globen. Schreib- und Z^il^uuflgsde^uiftten» a!S: Tinlen von ollen Farben, Hi«!, und Stahlfedern aller Ar«j Briespapiere von «er» scöievenem K»ru,aie uns Farbe,. Scheid-, ^Kan^Iei , ^on^evl und Ziichnung-papir?« von verschiedener Größe; <Sralula»ionSbri^fe mit Kränzen, Bnsichien, Verzie »ngen und Moldschnitt; Pspeierien, Weiß-, Bunt-,-Pack-und Liießpapiere in Rieß, Buch und Bogen, Hand und Maschinenpapier; Diegellack in Pfund und einzelnen Stangen, fei», von allen Karden und ordinär, onii Ä^ohlgeiuch und für Larnen. Federmesser, Taschenaiesier, Papierscheexen ?c. Ddlalett von verschiedener Größe und Pnenioblaten. Gold-.und Silbers-orden, .emoillirte Worden, sein und halb fein; Papiere für Pappearbeiten, Marmor, C-z»un, glalt und desstnirt; sattinirt»,qlat«e und gepreßleiPapiere, Chagrin', Marca^in? , Fantasie, Gold- und Silber, glatt und gepreßt, und Visitenkarten-Papieres - Brieftaschen, Stamm-bÄ^er un!>'Mappen. Tiipreßte Decken, Bilderbücher und Spiele für Aroß und Klein; Comptoir», Wand« und HauSkalender.Almanach^mit und ohne Stahlstiche/immerwährende Kalender, Rechnung^-Formttlärien, Wechsel, Anweisungen, Etiqurlten sür Kaufleute und Apotheker, Krämer und Weinwirthe; Lehrbriefe, Schreibtasela, elasti» fche und von Stein, Griffel, Schulpapier linirreS, in Rieß, Buch und Bogen z desgleichen in Hestchen mit Ansichten; Einschreibbücher sür Haushaltungen. PappendeSei; 'Tolobuchstaden zum Ma,ki,en oer Hüte ; Kurnrni slssti-e»enz Bieiffifte \"aller Ari; Tusch» und MuschkifaibrN, Tuschkäftchen, chinesische Tusch«, Pins-!.- Lichtschirme, Teller'papiere für'Tafeln und Condilors; R-ißjiuge, Vorschriften und Vprlegeblätter zum Zeichnen und Maien. ElfenbeinblSttchen für Porträtmaler; Musierhesle und Blätter für Tischl-i, Maurer, Steinmkhe, Hasner, Ofen» Hauer, Etuckatorrr, Holzschneider und andere Kunstfle-verbe zc. ?c. ?c. und besorgt alle in obige Artikel einschlagende Aufträge bestens.\nWichtiges Werk für Eisenwaarenhändler.\n3 i In.der WggUer'schin Buchhandlung in Innö b?u»k sind nocy einijie Exemplare solgenven gesuchten Werkes ^u haben: Der vollständige Kennec der Eisenwaaren und ihrerZeichen, odcr gründliche und vollsinndige Einleitung zur Erlernung und Kenntniß aller nur immer vor, kommenden Eisenwaaren-Artikel. Herausgegeben vonJ. Wathncr. 4. Gratz. Zluf Schreibpapier. Mit ^0. Tafeln in Quer.Folio. Preis 6 fl. C.M. ' Äorli^eiidtZ geschätztes Wer? bildet ein sylieinaii-schcS Handbuch für ven SrikUger, Käufer nnd Ver» kaufer aller Arten. oon Giflnwaaren.^ \" ' -E><s j«v'«ii Eiseywaareaa^tikel ist genau benannt, und jeöe itLäarenga'lii>/ti durch gewählte Zeichen indlvl-duaiisirt. Dieser mit vem rühmlichst»» Fleiße und selte ner a«»dqu»r angesrrtigle Rathgeder ist besonbe»s >ur\nden Eisen vaarenhändler jeden Platzes und jeder Provinz ein sicherer Führer. Sa die Berschleißartikel der verschie denen Handelsplätze vollständig und im Delail aus geführt worden sind. Zur leichtern Auffindung der fraglichen Arti, kel ist ein - reichhaltiges alphabetisches Inhalts-verzeichniß angefügt. Dem deutlich gedruckten Teerte folgt als zweite Abtheilung der Atlas, der in 60 Tafeln die wohl ausgeführten Abbildungen enthält.\nt Ä e r Ik c i g c r u n g S - L? v i k !. ^'!r. 3271 Vom k. k. Landgerichte Hall wird über exekutive« Anlangen i-ib H-n. Or. v. Pulciani zu Innsbruck in Aestrclung der iorti^en Sparkasse wivir Peter Kastner, jLauerSuiiinn in bl. Ärcuz, wegen »!7ier Fordeiung per V6V fl. 4'ä kr.R.W., der von Jakobi !L47 on aus^ändi-gen' ^jüise, der bik!.>ii ijZ>in ünf 2? sl. ös> kr. W. W C. M. liquidiern und noch w!>'lc:ö c'gevcnden Ex^kulion«-kosten, in vie öffeälliche' »«tfieigerung nüchstehenttr Realitäten gcwilliget, als, Aat^ Nr. 7 der Gemeinde bl. Kreuz. Lit. Äln? Behausung sammt Zugehörde, da»"}