{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/80b6e403560d0e5c94a3287a6a51e2d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "freuen mns, ermächtiget zu sein , zu versichern, daß Se. königl.Hoh. nicht (wie einige Nachrichten zu verstehen ga-den) irgend etwas mit dem traurigen Mißverständnisse zu thuyhat, welches den Kampf zwischen den Garden und dem Volke von Berlin am Sonnabend den 18. d. ver ursachte. In Folge der Anordnungen, welche der vorige König 1833 fürFälle jener Art machte, hatte Se. kö'nigl. Höh. bei dieser Gelegenheit den Truppen keine Befehle zu geben, und gab^uch keine. Alle Berichte über eine amtliche oder persönlich« Einmischung des Prinzen oder irgend cineMM'on desselben mit dem Volke bei jenem bekla-genSwerthen Kampfe, oder während der demselben fol genden Aufregung, sind durchaus ungegründet.\" Frankreich. Paris, den 28. März. Die hier lebenden Ita liener erschienen von Mazzini geführt, gestern auf dem Stadthause. Lamariine empfing sie und gab ihnen die festesten Zusicherungen, daß Frankreich stets bereit sei, ^die Unabhängigkeit Italiens aufrecht zu erhalten, daß es dessen Gebiet gegen jede fremde In vasion beschützen und sich stets als der wahre uneigen nützige Freund Italiens zeigen werde. Er forderte sie aus, diese Ruhe und Sicherheit zu benutzen und vereint mit ihren Landsleuten auf friedlichem Wege an der Regeneration Italiens zu arbeiten, das wie alle an dere Länder die Freiheit nur sich selbst verdanken müsse. Eine Deputation derPolen begab sich den 26. März zur provisorischen Regierung, und ihr Wortführer G o-debski erklärte Herrn Lamgrtsne, daß sie im Be griffe ständennach Polen abzugehen, um dort zur Befreiung ihres Kandes mitzuwirken, und daß sie sich zu der Hoffnung berechtigt glaubten, die Französische Regierung werde ihnen bchüflich sein, damit sie ihre Pflicht als Soldaten erfüllen könnten. Herr Lamar tine erwiederte Herrn Godebski, daß Frankreich, wie stets, so auch jetzt, und zwar in erhöhtem Grade, der Polnischen Sache die lebhafteste Theilnahme widme. Es fei Polen eineii moralischen und eventuellen Beistand schuldig, und es werde ihm denselben leisten. „Lassen Sie aber,\" sagte der Minister im weiteren Verlaufe seiner Antwirt, „lassen Sie Frankreich das, was ihm ausschließlich gchö'rt, di^ Stunde^ den Augenblick, die Form, deren Wahl und Angemeßenheit die Vorsehung bestimmen wird, damit Ihnen, ohne Angriff und ohne Vergießen von Menschenblut, die Stellung wiedergegeben werde, welche Ihnen im Verzeichnisse der Völker gebührt. Sie kennen die Grundsätze, welche die provisorische Regierung für ihre auswärtige Politik unabänderlich angenomiiM hat. Sollen Sie dieselben nicht kennen, so will ich sie Ihnen kund machen. Die Republik ist allerdings republikanisch; aber die Republik ist mit keiner Nation, mit keiner bestehenden Regierung in offenem oder verstecktem Kriege, so lange diese Na tionen und Regierungen nicht selbst ihr den Krieg er klären. Die provisorische Regierung wird sich ihre Po litik nicht in dst Hand hurch eine fremde Nation um tauschen lassen, wie theuer dieselbe auch ihrem Herzen sein mag. Wir lieben Polen, wir lieben Italien, wir lieben alle unterdrückten Völker,! aber wir lieben vor allem Frankreich, und wir tragen in diesem Augen blicke die Verantwortlichkeit für seine Geschicke und vielleicht für die von ganz Europa. Diese Verantwort lichkeit werden wir an Niemand abtreten, als an die Nation selbst. Vertrauen sie ihr, vertrauen sie der Zukunft, vertrauen sie der Vergangenheit dieser drei ßig Tage, welche bereits der Aache der Französischen Demokratie mehr Terrain erworben haben, als drei ßig Schlachten in Reihe und Glied, und stören Sie nicht, wedex d'tirch die Waffen, noch durch eine Agi tation, welche auf unsere gemeinsame Sache zurück fallen würde, das Werk, welches die Vorsehung ohne andere Waffen, alS diti Ideen, für die Wiedergeburt der Völker für die Verbrüderung des Menschenge schlechtes vollbringt.\" Nachdem Herr Godebski erklärt hatte, daß ihre Pflicht sie hinrisse, und daß sie ihnen auch gebiethe, sich die Mittel! zur Erfüllung ihrer Mission so gut als möglich zu verschaffen, daß sie je doch der Weisheit der Regierung dieWeise anheimgä ben, in weicher^fie ihre Wünsche Erfüllen wolle, wieder-hohlte Herr von Lamartine, daß die friedliche Politik\nder Regierung ihr nicht gestatte, das Begehr der Po len um Verabfolgung von Waffen zu erfülle». <An Pole näherte sich ihm und sagte: „Wir werden gehen, und wir werden ohne Waffen gehen.\" Die Deputa tion entfernte sich unter dem Rufe: „Es lebe die Republik!\" Nach dem „Moniteur du Soir\" hat das Verthei-digungs-Comite der Französischen Republik so eben entschieden, daß bei Dijon ein Lager voü 90,000 Maiin gebildet und daß die Reserve der Classen von 1846 und 1847 dorthin geschickt werde.soll.! Die „Union\" vom 29. März meldet: Die proviso rische Regierung hat gestern Befehle ertheilt, daß ein Lager von 30,000 bis 35,000 Mann zwischen Vienne und Grenoble auf das Schleunigste gebildet werden soll. Diese Maßregel, sagt die „Union\", ist ohne Zweifel wegen der Nachrichten, die wir aus Italien erhielten, ergriffen worden. Sardinien. Ein Schreibet aus Sardinien theilt folgendes Programm des neuen Sardinischen Mi nisteriums mit : 1) Allgemeine Bewaffnung des Volkes. 2) Bildung mehrerer Lager längs der Gränze. 3) Vereidigung der Armee auf die Constitution. 4) Vollkommene Amnestie. 5) Bürgerliche Emancipation der Zsraeliten. 6) Freie Gewalt des Parlaments, das heißt, daß den Kammern die Freiheit zustehe, solche Modisicationcn in der Constitution anzubringen, wel che die neuen europäischen Ereignisse nothwendig Ma chen. 7) Baldige Revision der Departement»!- und Cotn-munalgesetze. g) Zusammenberufung der Kammern auf den 27. April. Toseana Der I<>Isino und nach ihm die cki Venssi» bringen folgende Proclomation des Großherzogs von Toscana an sein Volk: Toscaner! Die Stunde der völligen Wiedererstehung ist unerwartet gekommen und Keiner, der sein Vater land liebt kann ihr die Unterstützung versagen, die sie von ihm fordert. Ich versprach Euch früher den Aufschwung Euerer Herren im ernsten Augenblicke mit allen meinen Kräf ten zu unterstützen, jetzt halte Ich Euch Wort. Ich habe die nöthigen Befehle gegeben, daß die re gulären Truppen ohne Verzug in zwei Abtheilungen an die Gränze rücken, die eine über Pietrasanta, die andere über San Marcello. Die Städte, die Haupt stadt mit einbegriffen, sind der immobilen Bürgermi liz anvertraut. Die Freiwilligen, welche der regulären Truppe folgen wollen, werden unverzüglich organisirt und können unter erprobten Führern ihren Marsch an treten. Schmerzlich ist es, daß der wackere Collegno, wel chen eine unvorhergesehene Krankheit die fernere Bei behaltung des Commandos der Freiwilligen unmöglich machte, gegenwärtig nicht an ihrer Spitze stehen kann-Vergeßt im Aufschwung Euerer Herzen für die heilige Sache Italiens die Mäßigung nicht, welches jedes Un ternehmen verschönt. Ich wache mit meiner Regierung über die anderen Belange des Landes und betreibe in dessen das Zustandekommen eines mächtigen „italieni schen Bundes\", den ich immer erstrebt habe und wor über die Verhandlungen anhängig sind. Der commandirende General der Truppen, der Prä fett und der Gonfaloniere von Florenz bilden eine Com mission, welche mit der unverzüglichen Beweglichma-chung der Abtheilung über San Marcello beauftragt ist. Der Gouverneur der Gonfaloniere von Livorno, der Oberst Laugier sind mit der alsogleichen Jnstradi-rung der Abtheilung über Pietrasanta betraut. Hoch das konstitutionelle Italien! Florenz, den 21. März 18W. Leopold. Ccmpini. — Ridolfi. — Baldasseroni. Kirchenstaat. Ein Schreiben aus Rom vom 23. März meldet: Die Nachricht von dem Falle des M e t te r n i ch schen\nMinisteriums erregte in Rom große Freui^ Man kann sich keinen Begriff von der am 21. Marz stattgefunde-nen Bewegung machen; man horte festliches Glocken geläute , Flintensalvcn wurden durch die ganze Stadt, die festlich geschmückt war, abgefeuert. Die dreifarbige Fahne wurde auf dem Glockenthmme des Monte Ci-torio, auf der Antoniussäule, auf der Reiterstatue des Marcus Aurelius und auf dem Capitel aufgepflanzt. . Am selben Abend wurde das Fest der Mo cc o l etti, dessen Abhaltung am letzten Carnevalsabend verhindert wurde, gefeiert. Die Wappen von Oesterreich, Modena und Parma wurden herabgbnssen und in Stücken zer trümmert durch die Straßcn geschleift, und einige die ser Trümmer wurden heute nach der Lombardei und der Romagna gesandt. Der russische und preußische Ge sandte haben dagegen protestirt, aber Niemand küm merte sich um ihre Protestationen. Der heute aus Bologna angekommene Courier brachte uns die Nachricht, daß aus jener Stadt und aus anderen Städten der Romagna Bürgergarden und Soldaten zugleich ausmarschirten, um den Modenen-sern gegen die herzoglichen Truppen zu Hülfe zu kommen. Hier in Rom treten fortwährend viel römische Bür gergarden zusammen, um der Lombardei zu Hülfe zu eilen. Es scheint, daß die päpstliche Regierung sich die sem Ansinnen nicht widersetzt und sie ihre Gewehre be halten läßt. Der Augsburger allgemeinen Zeitung schreibt man aus Rom vom 23. März. Der O österreichi sche Bothschafter hat noch selbigen Tags, wo der Doppel-Adler beschitn^ft würde, einen Courier nach Wien gesandt und um seine Entlassung gebe then. Die Geschäfte hat er bereits dM Bothschafts-rath, Comm. von Ohms, überwiesen. Er würde schon abgerest sein wenn seine Gemahlin nickt noch leidend wäre. Der Papst hat ihm jedwede Genugthu ung zugesichert und dem diplomatischen Corps durch den Cardinal Stäatssecretär sein tiefes Bedauern über den stattgehabten Skanda^ an den Tag legen lassen Die hiesigen Gesandten haben mit Ausnahme des französischen Botschafters, der bereits außer Function ist, in einer gleichlautenden Note protestirt. Sicilien. Ein kö'nigl. Dekret v. U. MSrz '1'3W stellt die National-Garde der getreuen Stadl Neapel unter den besondern Schutz der heiligsten Jungfrau cksl Laemino, und beauftragt den Minister-Präsidenten und den Minister des Innern mit der Vollziehung dieses Dekretes (!). Die neuesten telegraphischen Mittheilungen aus Messina lautet! folgendermaßen: Der 12. ging außer einigen Vorpostengefechten ruhig vorüb^ Zn der Nacht wurde mit Armirung de§ Geschützes Und mit der Anlegung der Trancheen fortgefahren. Dasselbe geschah am 13tcn. DasComite hat durch die Englische Fregatte die EmMVung der Feindseligkeiten beantragt. Man gelaugt? zu keinem Uebereinkommen, doch hielt man es für rathlich, dem Blutvergießen Einhalt zu thun. ' Dänemark und die Herzogthümer Briefe aus Flensburg vom 30. März erwähne» des gestern berichteten Einmarsches Dänischer Truppen in Hadersleben nicht. Wir erfahren aus zuverlässiger Quelle, daß die dä nischen Minister Orla Lehmann und GrafKnuth vor gestern mit einem Dampfschiffe in Rostock angekommen sind und sich unverweilt mit Courierpferden nach Ber lin begeben haben. Man war in Rostock allgemein der Meinung, daß die Feindseligkeiten dänischer Seits nicht -vor der Rückkehr oöengenannter Herren beginnen wür- . den. Bis jetzt passiren noch alle Schiffe den Sund un gehindert, nur die Schleswig-Holsteinischen Schiffe sollen angehalten und ihre Matrosen auf die dänische Flotte gebracht sein. Rußland Dje St. Petersburger Blätter vom 26. März brin gen einen vom .12. März datirten Ukas des Kaisers wegen Einberufung der auf unbestimmte Zeit entlasse nen, bei der Marine dienenden Gemeinen. Ihre Au-sammenjiehunL soll bis zum 13. April beendet sein.\nDeuck und Verlag der Gdlen von (Hhelen'schen <5/ben Verantwortliche Redaction Dr- Morich Heyßler Dr Moritz v- Stubenrauch'"}