{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/dfe298fb2c436bd139efeb5af8188534", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5Z2i. Beilage zur Wiener Zeitung. is Augustis^\nFrankreichs Einrücken in Äesterreichkschj-Jtalien sei ein vetN für Deutsch land. Von Dr. C. E. Sch..... r. <!^ bekanntes Sprichwort sagt.- „Wer sich tre ten läßt, der wird getreten\", und wer es auch nur Ein Mahl ungestraft duldet in der Politik oder im Privat leben , der wird so oft und so lange getreten, bis eS z» spät ist, sich dagegen zu sichern. Dieß ist die practit sche Seite derjenigen Lehre, die da im Staaten- wie im Privatverkehre auf Heilighaltung der Völker- und des Privat ehre dringt, die verbiethet, eine Verunglimpfung^ eine Kränkung unseres Völker- oder Mannesstolzes ungef straft hinzunehmen. Durchdrungen von der Richtigkeit dieses weltgeschicht-lichenErfahrungssatzeS,beschlossen die Brilten, dieSchlappe zu rächen, welche sie vor wenigen Iahren im fernen Af ganistan erlitten und der darauf abzielende Antrag des Englischen Ministeriums wurde mit ungeheurem Beifalls sturme beider ParlamentShäuser aufgenommen. Hatten die Minister dabei gleich von vornherein erklärt: „Wir wollen und können Afganistan nicht behaupten\" — aber hiuzugefügt, Englands Ehre fordere vor Allem die gänzliche Besiegung des Feindes, so konnte wohl bei ei nem practischen und im Ganzen friedliebenden Volke wie die Balten, der Beweggrund zum zweiten Afgani-ristanischen Kriege nur in der Ueberzeugung liegen: „lassen wir Ein Mahl einen Fleck auf Englands Nahmen Haff ten, so werden unsere Feinde kecker und zahlreicher, wii werden statt eines Kriege», den wir scheuen, dereij 10V zu führen hahen. AuS demselben Mvunde schlössen die alten Römer stets nur alsSieger Frieden; waren sie besiegt, dachte Niemand daran. Und auch die Franzosen rächten den Fächer schlag des Dey's von Algier, wohl wissend, daß ihm sonst bald andere Schläge folgen würden. Deutschland und Oesterreich hingegen, welch« seit Menschevgedenken fast immer die entgegengesetzte Politik beobachteten , sie wurden ihr entsprechend behan delt. Holland beutete sei« „Msyu'ü la mer\", Rußland die Verträge über die Donau-Mündungen nach Belie ben au», ja sogar der Vlarika von Montenegro und die Bosnier behandelten ans wie den Löwen in der Fabel. Ungarn in der neueren Zeit desgleichen. Hät ten wir die früheren die Trennung Ungarn» von uns vorbereitenden Maßregeln der Magyaren nicht ge duldet, es wäre niemahls zum offenbaren Bruche der pragmatischen Sanction am 17. März gekommen; hätten wir unS insgesammt gegen diesen ersten entscheidenden Schritt separatistischer Tendenzen erhoben, es wäre der zweite — der Aufstand in Prag wohl niemahls gesche hen. Das ist ja der Sünde Fluch, daß sie fort und fort Böses erzeugt. Hätten wir unS gleich im Beginne des Lombardischen Aufstandes einmüthig dagegen er klärt und benommen, eS wäre nie so weit gekommen als es kam. Was uns jetzt sogar Kossuth, der entschiedene Part ner der rebellischen Italiener, in den Mund legt: man könne zwar Privat-Sympathien für sie hegen, die Po litik aber gebiethe vor Allem anzuerkennen, daß Carlo! Alberto ein auswärtiger, zum Besitze der Lombardie ganz unberechtigter Feind sei z daß Oesterreich so gut wie Piemont den Veneto-Lombarden in nationaler und psli-tischer Hinsicht Garantien einer schöneren Ankunft biethen könne, das haben wir oder doch viele von uns in ihrem weltschmerzlichen C^smopolitismuS vergessen und wir Ka ren es zumeist, welche dadurch der Sache unserer G eg- > ner Vorschub leisteten. Wir waren e», welche Willens schienen, von Carlo Alberto den Fußtritt zu erdulden, und uns mit der chi märischen Hoffnung trösteten, derjenige, der sieht, welche Scheu wip vor dem Kriege und seinen Opfern j haben, werde nur einen günstigen Zoll-und Hau!\ndelsvertrag mit der Lombardie bewilligen, da doch die ZuHaltung eine» solchen internationalen (Völker-) Vertrages bekanntlich nur durch Waffenge walt erzwungen werd» kann. Ja, es gingen sogar einige Stimmen bei uns hierin so weit, daß sie die Fortsetzung unsers Italischen Krieges als eine Fortsetzung des Merternich'schen Systemes, als eine Waffe in den Händen der Reaction erklärten!! daß sie diese Behauptung selbst dann noch wagten, als Oesterreich die Lombardie um Millionen an Piemont Abtreten wollte, Letzteres aber diesen Antrag mit Ver achtung zurückgewiesen hatte!! Also — die Vertheidigung unseres Gebie thes heißt bei uns Reaction und als Schmach wird ge deutet, was der Franzose und Brüte, würden wir in Malta, Elsaß oder Algier eindringen, einstirmttig als erste Bürgerpflicht erklärten!! Aber— warum gehen wir denn niche folgerich tig weiter, warum lassen wir denn gegenüber Böh men, Galizien, Ungarn ?c. nicht als Recht gelten, was im Oesterreichischen Italien Recht sein soll? Oder soll etwa der Umstand, daß wir in Prag besser als in Mailand gerüstet waren, daß dort wir, hier die Insurgenten Sieger blieben, über den Rechts oder Billigknls-Puuct entscheiden? Freilich, wenn man sich einmahl vom Pfade der Wahr heit verirret, wenn man sich in hohle Theorien verliert, dann wird Macht zum Recht gestämpelr und — «tat pro ratione voluntas. Werfen wir dagegen einen Blick auf Frankreich und seine Erklärung, es werde alsobald in Italien einrücken, alS es von den Bet heilig ten um Intervention abge gangen wird, und untersuchen wir, welches Recht Frank reich zur dortigen Intervention geltend machen kann. Oesterreich führt in Italien nur einen Verthei. diguugSkrieg, von Oesterreichischen Eroberung s-Absichten — wie sie Carlo Alberto hatte und noch hat — ist gar keine Rede. Nun gilt aber doch im Staats- wie im Privat-Recht« der Grundsatz : Jedermann hat das Befugniß, sich gegen Angriffe auf sein unbestreitbares Rechtsgebieth zu verthei digen und wer ihn daran hindert, macht sich einer Rechts verletzung schuldig. Oesterreichs Territorial-Ansprüche auf daS Lombardisch-Veneiianische Königreich gründen sich auf die von Frank reich so gut wie von England, Rußland u. s. w. unter zeichneten Verträge v. I. 1815/ und Oesterreich hat be kanntlich seine Ansprüche auf daS Lombardisch-Venetiani-sche Gebieth theuer genug erkauft. Aber — was will denn Frankreich eigentlich mit seiner Intervention ? Es will fortsetzen, was eS schon unter König Franz!, begonnen und neuerlichst im Jahre 1KZV in Belgien so glücklich durchgeführt. Frankreich will alle größeren Mächte schwäche«, um — die kleineren desto leichter zu verspeisen oder doch sich zu Willen zu machen. Darf Deutschland dieß dulden? Ja, wenn es seinen ohnehin starken vnd kriegslustigen Gallischen-Nachbarn auf Kosten eigenen Fleisches und Blutes, auf Kosten Oesterreichs noch mächtiger wünscht; — nein — wenn es sich endlich einmahl zi em-r eigenen Politik ermannet. Deutschland und nur Deutschland darf dar-übertichten ob einer seiner B un desg en o ssen, ob einer derjenigen Staaten die zu Deutschland gehören, ihr unbestrittenes Territorialgebieth zum Schaden Deutschlands besitzen oder nicht. Im ersten Falle mag und soll eS selbst darauf dringen, daß sich das gefährd.ingende Glied vom Organismus ablöse, im letzte ren Falle zugeben daß es durch auswärtige Waffen gewalt abgelöst werde, hieße seinen Bundesgenossen verläugnen, hieße sich selbst die Ruthe binden, ja es wäre «ine Selbstverstümmlung zu Gunsten seiner Feinde. <\nMan sage ja nicht, was geht Italien Deutschland an. Mir eben s» gutem Grunde könnt« man sagen, was geht Rußland, wenn es die Türkei speiset» Deutschland an oder was kümmert es Deutschland wenn der Gallier Belgien erobert. Bruder Jouatan würde nimmer dulden daß John Bull die Insel Cuba besitzt, ja daß letzterer auch nur dort inter« venire, denn —allüberall ist der erste Schritt der kostet und — xrinvipiis ol»zt». Eine Polnik die ihre Augen gegenüber dem Auslande schlösse, die seine Freunde Preis gäbe, grübe sich selbst das G.ab. Immer enger und enger zöge der Fremde das Netz um die Heimath eines solchen Politikers und — wenn er cm Enüe wie -ine Fliege im Gew?be der Spinne ge fangen — zieht der Frcm>e die Schnür vollends zu. Man denke an das Symbol der Fascei. Ueberdieß hat Deutschland ein gar wesentli ches materielles Interesse dabei, daß Oester reich im Besitze des Lomb. Venet. Königreiches bleibe. Deutschland wünscht uvd muß einen Absatz für seine Fa brikate im Auslande wünschen. Oesterreich, Italien ent behrt (mit A-snahme seiner Seiden- und einiger weniger anderen Fabriken) fast jeder Industrie, Oesterreich setzt beinahe ein Dritrheil seiner Fabrikate in Ober-Italien ab. Dieser Absatz, er ist auch Deutschland gesichert, so lange wir unser Italienisches Gebieth behavp.es. Geht es aber in den Besitz Piemonts über so werde« Oesterreich und Deutschland von diesem Absätze durch hohe Zolle ausgeschlossen. U-brig-n« gebe man sich in Deutschland ja nicht der Täuschung hin, Frankreich werde dem Piemonteser s» beträchtliche Vergrößerung seiner Macht durch die Lom<-baidie, Moden« i>- s. w. ohne geheime oder öffent« liche Stipulationen z» Gunsten Frankreichs gönnen. Frank reich wird sich dafür entschädigen und gewiß nicht zu Gunsten Deutschlands. Endlich aber — «i>ohjer sollte eine innig« Befreun-düng der Deutschen Staaten, zumahl Oesterreich», dann vernicht Deutschen Gebiethe Oesterreichs zu Deutsch land, woher sollte da» Vertrauen der künftigen Ver bündeten Deutschlands za ihm kommen, wenn der erste Schritt der internationalen Politik des neuen Deutsche« Reiches darin bestände, daß es Oesterreich Frankreich opferte?? Wir sehen ohnehin schon hie und da daS alte, verknö cherte Deutsche Sopderthnm erstehen, wir sehen wie es eifersüchtig auf Oesterreich blickt, auch da und dort Bun desgenossen findet, vielleicht auch wirbt. Wir erkennen aa den Federn die Vögel die gar lustig zwitschern, «l< es hieß, Oesterreich -- di« Großmacht Oesterreich müsse sei nem Italien entsagen. Spricht Deutschland nicht aus : in jedem Italischen Angriffe der Franzosen — die ohne hin keine Italiener siad, die in Italien nicht für ihr» eigene Nationalität käiiipfen — liege ein easus dvll! für Deutschland, wie werden die Eulen Deutscher Einheit frohlocken, wie schadenfroh werden sie hindeuten auf die Früchte der Einigung Deutschlands für seinen B rüder Oesterreich !! Frankreich aber wagt gar keinen Einzug in Italien, wenn Deutschland Veto sagt. Hast du wohl den Muth mein Deutsches Vaterland Frankreich von Angesicht zu Angesicht zu erklären: „WaS du für Recht hältst, halte auch ich für Recht; wenn du den Lombardtn zu Hilfe kommst, komme ich meinem Oesterreichischen Bruder zu Hilfe.\" Deutschland — wage ^den Schritt, er wird «in unbluti ger bleiben und du wirst dich selbst «manci'piit habe«. Deutschland unterordne dich und deine Interesse», dein» Freund« und Bundesgenossen dem Franzosen nicht frei willig, du bist eS deiner Ehre, du bist eS den außerdeut schen Ländern Oesterreichs schuldig, denn auch diese ha ben im Jahre 18lZ für Deutschland» Freiheit gekämpft. Willst da aber Frankreichs Intervention in Oesterr."}