{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/75e2fd325b91886c0e29f37cf7b481f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^nbedi«r>t, blieben i» »oller Kraft, nur daßfie nichtvon\n?G\n—l, d«r naturgemäß dem lebendigen Nachwüchse gebührt. Solch« Revolution««, solche Erschütternrgsfieber, die den Staatskörper nachüberstandever Crise wi« neugeboren erste he« lasse«, sind religiöser^ politischer und sccialer Narur. U»ch würde man die lebendige Bewegung, eineS StaatS-«rFaviSmuS xnrichtig begreife», wenn mau glaube» könnte, »S Kellen sich diese drei Seiten ^iner Revolution zu ver schiedenen Zeiten abgesondert dar. Höchstens läßt sich hi storisch nachweisen , daß bald die religiöse, bald die poli tische Seite der Revolution daS Uebergewicht hat!?. Eine reia sociale Revolution, von der jetzt soviel gefaselt wird, ist ein Unding, da doch kein Prozeß oho» irgend ein in-fiuirevdeS Agens, kein« revolutionäre Bewegung ohne ir gend eine staatliche, politische Form denkbar ist. Eben so «e«ig läßt! sich eine religiöse oder polnisch« Revolution ohne social« Nachwirkungen annehmen, da staatlich« Um wälzungen neue gesellschaftliche Formen, eine neue Ord nung der Dinge andere Leber.sar.sichten, ja selbst sittliche Umgestaltungen uyvmgKnglich bedirgeu. Die Revolutionsgeschichte der letzten Jahrhunderte lie fert unS die Belege fHr die voravgelchickien Sätze. Die Reformationskämpfe waren religiös politischer Natur, pur daß hier die Völker von der gesunden Lehre des Lmherthum« durchdrrnzen, bloß für ihre religiösen Ueber-zevAungen in de» Kampf gingen, die Fürsten aber die eigentlichen politischen Revolutionärs waren, indem sie sich »ea der Gewalt d«!r Päpste emaycipirteu. Die socia le Seile läßt sich in ihren Nachwirkungen verfolgen. DaS völlig« Erlösch?,, deS romantischen Ritter»hums, daS Uebergehen der Poesie der Minne in eine hausbackene Moral, die Begründung eines solide« Bürgerstaode«, die Ertfaltung von Handel und Gewerben w«ren mit in der Reformation und durch dieselbe bedingt. Die Englische Rsvolüt-on im siebzehnte« Jahrhunderte hatte roch viel« religiöse Elemente, doch waren diese schon unbedeutend und verloren sich in den ernsten Kaa>pf der erwachten VolkSkraft gegen die Hartnäckigkeit der auf historischem Bo>eo fußenden Kö>igsg«walr. Auch hier zeigten sich die günstigster, socialen Nachwirkungen in dem Aufblühen deS Handels ia der Behäbigkeit des Bürger», ia dem stolzen Bewußtsein seirer persönlichen Rechte, die den Engländer z« den kühnsten Unternehmungen anfeuern. Sehe» wir nun, besor wir zur Französischen Revolu tion üb'rgehen, ob im sechzehnten und siebzehnten Iahr-huvdeet ein Proletariat, «in besitzloser Stand rorhanden war, und welche Rolle derselbe bei den blutigen Kämpfen spielte. Nach den Ansichten der modernen Theoretiker mußten damahls gar keine Proletarier vorhanden gewesen sein, da sie nur ein P:o>uct der Gegenwart na» in der sogenannten secialen Frage mitiubegriff.« sind. Doch möcht, ich wohl wisse», ob wshl die Lavzknechte, die Masse von Abenteurern, die ball? für Wallensiein, bald für Tilly »der den Schwedevköaig fochten, je nachdem i°er eine oder andere Führer besser bezahlte, anders als Piolet irier im modernsten Sinne waren? Nicht treniger finden wir in CromnM'S Und in teS Prätendenten Heere eis« Unzahl pretoiyper Gestalti», die bald Psalmen sinzerd als schwär merische Pretbyteriiucr, bül> gottlsS fluchend sich als ritterliche Kämpen cer Lexik n iiät gebärde,en, und die heut zu Tage als echte Proletarier von LcurS Blarc und Cosso-ren anerkannt weiden müßten. Haben aber diese besitzlose» Jüdustriertttev irxend eise» e.hebiichen Eu flrsi auf den historischen Gang der Ere'gmsse «uSgsübt? Durch aus nicht, wenn sie auch hie ivd sa -e» Sieg bal» auf üie eme, bald die andere Seite .'eigen macht-n. DaS achtzehn'« Jahrhundert t.»>o tie Ency'lcxädisten. schule hären dc^S religiöse Piüic'p fast überwunden, da? Fendal-EyOeu, gänzlich rntergrabe«, so daß da» morsche Gebä -de früher oder späie.- ir. Trümmer f.lleu mußte. Die FranzöMe Revolution, t»e rittt mit 1789. sondern viel früher noch beginnt» ist al o gunz politischer Natar und warf z' ^hr mit der Erklärung der M nschenrechre den aufgehäuft«« Echrrt ron Jahrhunderten in die historische Mumpe'.k^wm-r. Das «st eotr« doi» xlaisir und e'est woi, so ähnlich der Floekel „dem sei also,-deren sich t«r Russische Cz^r roch bis jetzt bei seinen Uka-\neinem gesalbte« Könige, sondern von der Gesammtmaffe auSgesp.ochm wurde», und so >ie VolkSsouv«ränität als die aLein gesetzgebende Gewalt constatirten. ES war ein blutiger Kampf des tisrs 6t»t gegen Adel u^d Priester, er nahm schreckliche Rache für die Leiden und Entbehrun gen, für den Drück Und die Tyrannei von Jahrhunderten. Doch die übermüthigen Sieger hielten kein Maß und wurden dafür die leichte Betire eineS Despoten, der die Freiheit zrrm Deckmantel seiues unersättlichen Ehrgeizes gebrauchte. Napoleon ist um so fluchwürdiger, je genialer er war. Er hat die Freiheit der Vclker um viele Decen-nien hioausgerückt, denn der Kamps gegen ihn trug unS den Fürsteu - Congreß von 1816 und unsere SZjährige Knechtschaft ein. ES wäre eine unnütze Mühe, die sociale Seite der Französische Revolution von 1789 näher zu entwickeln. Die moderne Richtung der gesellschaftlichen Zustände, Sie neuen Ideen, die iuS Fleisch und Blut der Völker über gingen , der Aufschwung von Kunst und Wissenschaft in Sem Geiste revsltikioväte» Anschauung, alleS gab lebendi ges Zeugniß von dem gewaltigen Eirflusse einer Zeit, die ihre tiefen Lehren mit blutigem Griffel in die Aunaien der Menschheit eirg- graben. Doch welche Rolle spielte daS Proletariat b-i tieje» veryangnißvoken Ereignissen? Mau sprich» tmwrr nur vom tiörs «tut, odglerch die ominösen üsmss ckes dklis, die wilden Gestal ti« , welche du königliche Fawilie von Versailles nach P.riS begteiietea und übec sie Theuerung te» Bro-des Klage führten, der größte Theil der Seplembrrseurs, die zügellosen Massen, weiche vom Iacodmer-Cl-idb und ihren die R-volutroa brö in dre auxersleii Cor-seq ienzen verfolgenden dlurgretMn Lenkern «bhiugen, woht vor züglich auS Besitzlosen, aus PioielMten, destauden ha be«. Zur Ze»t SeS Dir«civri>ims rauchten sogar die ersten Communijun ar-s, ni- !<?aiocuf, Dacche, Marsche, Ktionaroitt, wuiden arer als gewchsuHs Verschwörer unrers.ückl. Es si l iamahlS Niemanden ein, die Revo lution alS durch cder für die Pro-eratier gemacht zu b>« trachte«. Mau tzaire einen zu hchen begriff ron dieser, edeu so wle Vulta-ie und Ecodebm erforvertrchen Jiainr-! üiothlvendigtere, um zu so einem yeiabwüidigendeo Cau-^ salnexu» herabznsteigen. Ja de > zwanziger Jahren, ia der Zeit deS vieu» re-xiln« »aacht.il »re ersten Jceen ee» sogenannten Sozrslis-mus auf. Sarul Smiou, Bazrrd, Zoa.rier, der Evg-länder Owe« veröffentlichten ipte Lehren, ohne bejonoetn Anklang zu fiuden. Nur der lächerliche Starrsinn iec Bourdonen, ^ui u'oat lien et rieu oublje — brachte e^duch die JuitNS-Revslurio» zum AuSbruche, und von ihr datrren sich die ersten Umerj ^ eidungen des st»t m ivrurgecis unc> Oavrre.S, »n Bürger und Arbeicer, also in Besitzende unr> Besitzlos , in Fabrikherren und Haudiauger. Doch ist auch hi-r nicht außer Acht zu lassen, daß auch die Juli-Revolution rein polnischer Na rur war und in des Urbclgliffes K^'ls X. uns seiner Mi nisterien von Billvle biS Po.ignac uns endlich i r der will-kühriichen Verletz«ng der Charte durch die Ordonnanzen ihren eigentlichen Ursprung harte. Erst Louis Blaue und andere Publizisten suchten der Juli-Revolution eine an-d»re Bedeutung unleczuleger., um damit sich Waffen gegen die behäbig« Bcurgeoisie zu schmieden, die auS Furcht i/.«n Besitz gefährdet zu sehen, sich da» Un^springen deS BüsgerkönigS in «we» dcctriuaren Tyrannen gefallen ließ. Nur die furchtbare T ,crlosigk.it deS Ministeriums Guizot und daS durch siebzehnjährige Erfolze gest>ükce Vertrauen Lutwig PhilippS iu siir-e eigene Eivsiht führten zur Februar-Rtvolmit», und dem Sturze der Orlean'schen T y nastie, der da ich ein andere» Mmiste:ium, durch tie Aufhebuog der September,,.s-tze lin> durch eine tiefgrei. feste Wahl-Refonn » och larg« hätte ausgehalten werden können. Auch diese Rerolutisn war ursprünglich po'ili cher Na-, tur, rmd nur durch unberufene Theoretiker ur-'s phania-! stische Optimisten wie LoniS Blar c un» Ledru Rollin j wurden »a d«c eiste» Verwirrung segenst-vle s.riale Ele-\nhin«i»gem«ngt. Dieser politische ^ehltritr führte zu »-.seligen Conflicten, zo heftig«» Spaltungen und rächte sich erst furchtbar in den Juniragen, w» daS Blur von Tausenden unschuldig Verführter die Träume einiger Schwärmer sühnte. Wir haben den Februar-Ereignissen unser« glorreiche Märj-Revolution zu dank«». ES braucht« ja nur «i««S HaucheS um die Lawine deS Völkergrolls zum Sturze z» bringen, und sie stürzte dahin und riß mit sich fort die Ziviagherrschafr, die vermoderten Reste d«S F«udal-SystemS, den künstlichen Bau der Diplomatie und den MachiavellismvS verschollener Jahrhunderte. Sie zer trümmerte den engherzigen ParticulariSmuS, der die Deutschen Brüderstämme von einanter schied, sie reich ten sich versöhnt die Hände, und nun ging eS rasch an den Bau eines einigen De«tschlandS und an die gleich zeitige Corsolidirung der heimathlichen Zustände. War nssere Revolution nicht «i,.e rein politische? Haben »icht alle Stände einen gleichen Theil an derselben, sind wir nicht alle gleich berechtigt sich der Resultat» zu freu««, müssen wir nicht insgesammt unsere Errungenschaften mit eifersüchtigem Auge! überwachen und mit vereinteo Kräf ten daS begonnene Wer! zu vollenden trachten? Wir dürfen nie auS den Augen verlieren, daß wir auf einem coustitutionell-monarchischen Boden stehen bleiben müssen und den politischen Träumern die uns ihr leer«S Geschwätz, ihre Theorien für praktisch« StaatSweisheit aufbinden wollen, kein Gehör schenken, ba wir sonst den festen Boden unter unsern Füßen verlieren. Wohin füh ren uns ihre Phrasen von überwundenem Constitutivnel-lisnmS , von einer Kritik deS Staates , von der Sichgel-tendmachuvg der socialistischen Entwicklung, wohin avderS al« zu einer B?griff«rerwil'rung, deren tranrig« Folgen kaum abzusehen sind. Den Norschmack derselben haben wir aber erst in dem bedauernSwerthen Tonflirte mit den Albeitern erlebt. Ohne läugnen zu wollen, daß e« die Pflicht der Regierung sei, für alle Stände ohne Aus nahme Sorge zu tragen, muß eS doch streng gerügt wer den, saß viele Blätter desRuhm unserer Revolution compro-mittirt, indem si« dieselbe mit einer unt«rg«orLneten Frage ia eineParallele s.-tzten. DaSPcolerariatist in Oester reich durchaus nicht so stark wie in England, Frankreich und Belgien. Wenn auch momentan einige tausend Ar beiter beschäftigt perden müssen, so ist dieß nurder tem porären GewerbSsteckuvg, keinesiveg« aber einem Miß-verhäkoisft der Arbeit und der Arbeirerzahl zuzuschreibeo. Auch würde sich leicht selbst ia diesem Falle Abhilfe finden lassen. In den Prozinzen des KaiserstaateS, wi« in Ga-lizieu sind große Landstreckeo für eine propottionell geringe Summe zu erstehen, da die dortige Bevölkerung im Be hältnisse zum Boden noch sehr schwach ist. Gewiß wird der Reichs tag unb da« Ministerium, «es» «S zur Sprache kl'mwt, gerne di« Mittel bewilligen, nm Tausende Besitz loser is fl ißige Landleute, in behäbige Besitzeode umzu wandeln. Jedenfalls braucht man die PrvletariatSfrage nicht mit der Resolution überhaupt »s Verbindung zu bringen, da e! eiü« durchaus irrige Ansicht ist, Beide alt auf «inem und demselben Godeu erwachsen zu betrachten und sie nar in einem entfernten EausalaexuS zu einander ste he.. Der bestregierte Staat wird immer mehr oder we niger besitzloser Bürger zählen und nur die Traumreiche der Jkaristeu könren durchgärg'.g mit Reichen und Glück liche« bevölkert werden. PH. L.\nIZobotablöfungS'Bvrschlag Der R>-chtspurci bei de? nun schwebenden Ablösung«» frage ist beieirs rou so vielen tüchtigen Juristen erläutert werten , dsß ich e) geradezu für überflüssig halte, diese» Pnnct n'ueilich zu beleuchte» und dieß um so mehr, weil «ch glaube daß hier laS gute Recht, möge man auch noch so sehr «sie schale» Worten dagegen kämpfe«, a» Ende de- noch siegen muß. Daher will ich hier nur zur praclischeu Beleuchtung der Rechtsfrage und der schrecklichen Folgen einer all fälligen Rechtsverletzung der BejUgS-Berechtigten, dar»"}