{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115380832/3e8dc4428c33097779481aad1015ff3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "kwetst scheen , werd aangehouden ; de matras, waarop hij gedragen werd , bleek met patronen gevuld te zijn. Eindelijk heeft men lijkkoetsen , die naar bet kerkhof van Moutmartre bestemd schenen, met ammunitie opgevuld gevonden. Op bevel van den generaal Cavaignac is niet alleen het blad la Presse aangehouden , maar geheel verboden, en de schrijver, de heer Emile de Girardin , gearresteerd. Dit zelfde lot heeft, zegt men, ook nog andere dagbladschrijvers getroffen , en zijn de volgende bladen, zoo Jang de staat van beleg duurt, geschorst: La Révolution de 1848, l'Organisution  du Travail, la Vraie République, VAssemblee nationale  , le Napoléon republicain , la Liberté, l'Aimable fauxbtmrien  , le Lampion , le Père Duchéne en le Pilori. Er is sprake van het in beschuldiging stellen der heeren Zoui's Blanc, Cnussidière en Lagrange. Algemeen wordt aan de krachtige handelwijze en de krijgskundige  bekwaamheid van den generaal Cuvaignac de regtmatige  hulde gebragt. De verbittering der strijders is ten hoogsten top gerezen, op sommige plaatsen wordt geen kwartier gegeven. Het aantul dooden is hoogst aanzienlijk. Het is een oorlog van verdelging. Men zegt, dat Napoleon Lcbon en Kirsansie aan het hoofd van den opstand 'staan. De graaf Narbonne Pelet, in eene blouse verkleed, is gevangen  en met zijn' bediende in het Luxembourg gefusilleerd. Men vond eene aanzienlijke som gelds bij ben. Men weet, dat bij behoorde tot de partij van Hendrik V. Aanvankelijk heeft men de gevangenen in de kelders der Tuilleriën geplaatst; deze echter zijn reeds opgepropt, zoodat men hen in andere verblijven beeft moeten opsluiten. Al de wijken, waar de opstand gewoed heeft, leveren een treurig aanzien op. Het oog ontmoet overal half opgebroken straten , lijken en bloedplassen. Een der opstandelingen, die gevangen genomen is, beroemde  zich, eigenhandig tweeëntwintig menschen om het leven gebragt te hebben. Het schijnt, dat de insurrectie geheel georganiseerd was; zij beschikte over wapenen en ammunitie, die sinds lang gereed waren gemaakt en zij had reeds bij voorbaat hare aanvoerders gekozen. Op het plein Lafayette en de straat St. Lnzare heeft men personen gezien, die armbanden droegen  tot teeken van bevelvoering. Velen zijn gearresteerd en men vond alstoen belangrijke sommen in goud bij hen. Een enkel gevangene , die naar het Louvre werd gebragt , droeg 25,000 frs. aan bankbiljetten bij zich. Wat het oogmerk  der insurrectie betreft en de drijfveer, die zoo vele ongelukkigen tot zulk eene bopelooze worsteling konde bewegen, di ze zijn moeijelijk te noemen. Eenige op de barrikades  veroverde vaandels zijn rood, andere driekleurig, wederom  andere zwart en wit; men heeft er gezien, die bij het feest de la Concorde hebben gediend en geen ander opschrift dragen dan deze woorden: Nationale werkplaatsen .... Brigade.  In de straat Mouffetard heeft men er twee of drie veroverd, op welke de oorlogskreet der Lyonsche werklieden  van 1834: door den arbeid te teven, of al strijdende te sterven! te lezen stond. %— Nu dit afschuwelijk komplot is verijdeld, spoort men er alle vertakkingen van op. De Uitvoerende commissie, een der ministers en eenige vertegenwoordigers worden zeer verdacht  gehouden. Althans wordt de Uitvoerende magt van eene zonderlinge handelwijze beschuldigd. Nadat de werklieden  den 22sien bij den beer Marie in deputatie verschenen  waren , hebben zij Parijs doorgetrokken onder het aanheffen  van oproerige kreten; men had zelfs een' hunner aanvoerders  op het plein van het Pantheon eene redevoering hooren  uitspreken en ben tegen den volgenden dag tot eene bijeenkomst hooren uitnoodigen. Men zag zelfs de aanstokers d's avonds zich bij de werklieden begeven en hen toevoe°en : Wat doet gij, weet gij dan niet, dat het eerst morgen is ? Het gevaarlijke van den toestand was dus voor niemand  meer een geheim en dit moest het allerminst voor de Uitvoerende commissie zijn , en echter heeft zij den opstand zich laten bevestigen en barricades opwerpen in de wijken St. Antoine, Popincourt , St. Jacques, St. Marceau en bij de poort St. Dénis. Eerst tegen 1 uur zijn de troepen daar gekomen,  nadat de nationale garde de barricades gedeeltelijk had ingenomen, en veel volk bad verloren. Ofschoon wij reeds berigt gegeven hebben van de voorvallen  van den Sósten Junij, deelen wij hier eenige treffende  nadere bijzonderheden mede : Onder de vele, den 25sten Junij ingenomene barricaden, hebben vooral twee reusachtige den bestonners verschrikkelijke  verliezen doen lijden. De eene in de straat Chabroi  werd aangevallen door 200 mobile gardes, waarvan slechts 40 na een vreesselijk bloedbad overbleven, en eindelijk  de overwinning behaalden. De andere, in de voorstad du Temple, werd met zulk eene woede verdedigd, dut het stuk geschut, waarmede  zij bestookt werd , in een oogenblik werd genomen , en de artilleristen bij hetzelve werden nederge«abeld. Deze twee feiten geven slechts een flaauw denkbeeld van de wijze waarop gestreden wordt. De verliezen zijn onberekenbaar. Schrikbarende represailles werden van beide zijden genomen. Aan al de officieren van een detachement der mobile garde , hetwelk  door eene kolom oproerlingen verrast werd, werd het hoofd voor de voeten gelegd. Van bare zijde heeft de nationale  garde ook wreedelijk misbruik van hare overwinningen  gemaakt en een aantal gevangenen gefusilleerd. Men verzekert  , dat de wraakzucht zidfs zóó ver gegaan is, dat de insurgenten aan twee gevangen genomen drugonders de handen  afgehouden hebben, hen in dien toestand weder op hunne paarden plaatsten met den last, om hun corps wederom op te zoeken. Op een hoop oproerlingen in de voorstad Saint Jacques heeft men 24 losbrandingen met schroot gedaan. In de straat Saint Dominique werd een conciërge, die eenige nieuwsgierigen wilde verdrijven , door dolksteken om het leven gebragt, terwijl een stafofficier der nationale garde door denzelfden moordenaar door een karabijnschot werd gekwetst. Al de gevangen genomen oproerlingen verkeerden in een staat' van overspanning, het gevolg naar het schijnt van het onmatige gebruik van sterke dranken, door welke en andere middelen men hen als het ware een gclei-lte hunner verstandelijke  vermogens lieeft ontnomen. De ellende vooral schijnt veel tot den opstand bijgedragen te hebben. Buitendien hadden verschillende clubs ile gemoederen  opgehitst en tot oproer voorbereid; terwijl de ontbinding  der nationale werkplaatsen tot voorwendsel gestrekt heeft. — Ook te Marseille heeft het bloed gestroomd. Brieven van da&r geven de volgende bijzonderheden: ~ In onderscheidene  werkplaatsen had men den werktijd op elf uren gehouden, in weerwil van het besluit des preiëets tot bepaling  er van op tien uren. Den 24sten, le 8 uren des morgens,  zijn omstreeks 3000 werklieden, ongewapend, maar vaandels voor zich uit doende dragen, naar de prefectuur getogen, toelating voor eene commissie uit hun midden verlangende. Op het oogenblik zelf van hunne verschijning deed de prefect eene proclamatie aanplakken , tot handhaving van den werktijd op tien uren. Het op dit oogenblik aanplakken  dier proclamatie had ten doel , de werklieden te nopen zich weder te verwijderen; maar ongelukkig was het almede juist op dit eigen oogenblik, dat er botsing plaats greep tusschen de gewapende magt en de werklieden; de Inatstgemelden wierpen eene versperring op, uit welke zij eene hagelbui van steenen op de nationale garde wierpen , • elen uit de rangen van deze kwetsende. De versperring *erd evenwel nog al spoedig met geweld vermeesterd , een der zich er in bevindende oproerlingen is jgedood en twee werden gekwetst. De hierdoor in woede ontstoken werklieden  zijn alstoen in massa te wapen geloopen , in onderscheidene  wijken zijn versperringen gemaakt, en zelfs nestelden  zij zich in de huizen. Op onderscheiden van die punten zijn hevige gevechten voorgevallen ; waarbij de nationale  garde menig man verloren heeft; de versperringen moesten niet alleen stormenderhand ingenomen, maar zelfs de huizen belegerd worden. Eindelijk tegen half vijf des namiddags is de gewapende magt op alle punten meester gebleven. De doodeu en gekwetsten van beide zijden worden te zaam op een honderdtal begroot. Bij het afzenden van\nhet berigt is er op het plein Castellane nog eene groote versperring aanwezig , die door eenige honderden oproerlingen verdedigd wordt en denkelijk in den avond aangetast zal worden. — In een' der Marseiller brieven leest men nog bovendien  : ~ Zou de oorlog op hand wezen ? naar alle kanten , maar vooral naar dien van het leger der Alpen , hebben groote verzendingen van kruid en lood onder sterk geleide,  plaats.\"\nDuivenpost.\nPARIJS, 27 Junij.\nDe beurs is nog niet geopend. De staat van beleg , waarin de hoofdstad verkeert, is nog niet opgeheven , maar is minder streng. De circulatie is vrij en de opstand is geheel gedempt. De bank is heden werkzaam geweest. Parijs is rustig. — Men meent te weten, dat er ongunstige tijdingen uit Italië zijn ontvangen. (Handelsblad.)\nBELGIE.\nBRUSSEL, 26 Junij.\nZ. M. de Koning heeft heden de Kamers der volksvertegenwoordigers  met eene aanspraak geopend, waarvan het slot aldus luidt :\n„ Wij beleven een' tijd vol moeijelijke beproevingen voor de maatschappij  in Europa. België zal zich niet laten afbrengen van den verstandigen  en zekeren weg, welken het heeft ingeslagen. Het heeft, door cene gelukkige overeenstemming, vastheid met vooruitgang, orde niet het uitoefenen van alle vrijheden kunnen vereenigen. Ten einde op dezen weg standvastig voort te gaan en met goed gevolg aan hare roeping tot bewaring van deu vrede en tot bevordering van den arl-eid te voldoen , behoeft de natie slechts vertrouwen iv zich zelve te •tellen en eensgezind te blijven. Gij , mijne heeren , die de getrouwe uitdrukking zijt van die gevoelens en wenschen ; gij , aan wie de natie hare dierbaarste belangen heeft toevertrouwd , gij zult aan hare verwachting  waardiglijk beantwoorden. Gij zult aan de Regering de welwillende  halp verleenen , welke zij behoeft, om hare moeijelijke taak te vervullen , en onze vereenigde pogingen zullen op nieuw het vaderland  heil aanbrengen. ~Al onze poginuen, mijne heeren, moeten strekken, om aan België cene goede financiële gesteldheid te verzekeren. Daarin ligt voor een groot gedeelte zijne veiligheid. liet gewone budget der uitgaven zal verminderd worden. Mijne regering heeft besloten, langzamerhand groote bezuinigingen in te voeren. Vele belastingen zullen in hare grondslagen moeten veranderd worden. Wij zullen in den omslag der belastingen niet uit het oog verliezen de vrijdommen  , waarop diegenen aanspraak hebben, die alleen van hunnen arbeid leven. Wij zullen bij voortduring met eene ware bezorgdheid alle middelen in 't werk stellen, welke kunnen strekken, om den toestand der werklieden te verbeteren en op te beuren.\" — Zaturdag avond waren de miliciens van het keur-regement,  behoorende tot de ligting van 1844, op het punt , om met onbepaald verlof naar hunne haardsteden terug te keeren  , toen zij tegenbevel ontvingen. Deze militairen zijn tijdelijk in dienst gehouden , ten gevolge van de nisuwe onlusten  te Parijs.\nNEDERLAND.\n's GRAVENHAGE, 26 Junij.\nDe beraadslagingen over de voorgedragene Grondwets-herziening,  welke eergisteren in de afdeelingen der Tweede Kamer aanvingen, worden heden voortgezet. Ofschoon er nog niets zekers omtrent den loop dezer zoo hoogst gewigtige  aangelegenheid te zeggen zij, zoo verneemt men echter , dat de voorzitters dier afdeelingen waren overeengekomen,  om de artikels-wijze behandeling der voordragten  door eenige punten van algemeene strekking of van bijzonder  groot aanbelang te doen voorafgaan. Hieronder behooren  : het inkomen der Kroon ; de Raad van State; de regtstreeksche verkiezingen; het regt van placet, en zoodanige  andere onderwerpen , als men er in de onderscheidene afdeelingen zal bijgevoegd hebben. Men is natuurlijk nog niet in staat den uitslag dier overwegingen mede te deelen , maar men meent uit verschillende  omstandigheden de gevolgtrekking te mogen maken  , dat er meerdere toenadering bestaat tusschen de voorstanders  van uiteenloopende beginselen , dan men bij den grooten strijd van meeningeu buiten de Kamer kon verwachten. \nDe Tweede Kamer zal morgen , Dingsdag, te half 2 des namiddags , eene zitting houden. Al de afdeelingen zullen morgen te 10 uren weder bijeenkomen  , tot voortzetting van het onderzoek over de ontwerpen  van wet , strekkende tot herziening der Grondwet. — De bij het aan de Tweede Kamer aangeboden ontwerp van wet, betreffende de vacaturen in de prov. geregtshoven, behoorende memorie van toelichting, behelst het volgende: i Het nevensgaande wets-ontwerp strekt ter voorbereiding eener vereenvoudigde, op meer zuinigen voet ingerigte regterlijke organisatie.  Door de daarin vervatte bepalingen zullen niet slechts de later te verkrijgen bezuinigingen vermeerderd en bespoedigd worden, maar reeds dadelijk zullen eenige, en vóór de invoering van nieuwere  instellingen, vrij aanzienlijke uitgaven kunnen worden bespaard. • Bij de Regering bestaat bet stellige voornemen, om , zoodra daartoe  de gelegenheid zal zijn gekomen , de wetten op de regterlijke organisatie en op de burgerlijke regts- en strafvordering te herzien , en zulks vooral uit het oogpunt van vereenvoudiging en bezuiniging in alles, wat dc regtsbedeeling en de daartoe vereischte instellingen aangaat, waardoor belangrijke sommen, zoowel voor de bijzondere Ingezetenen als voor den Staat, zullen kunnen bespaard blijven. Of nu bij zoodanige herziening de voet, waarop de tegenwoordige regterlijke  organisatie gegrondvest is, geheel zal moeten worden verlaten  , of dat men daarop een vereenvoudigd stelsel, in verband vooral met betere grondslagen voor de regtsvordering, zoo in burgerlijke als in strafzaken , zal tot stand kunnen brengen, zal de Regering later  in meest naauwgezette overweging nemen. Zeker is het altijd,  dat zij geen stelsel op den tegenwoordigen voet zonder werkelijke  vereenvoudiging en vermindering van kosten zou willen behouden. » Maar hetzij men langs den een' of langs den anderen weg , in het vervolg , hel voorgestelde doel zal trachten te bereiken , de Regering rekent het thans van haren pligt, niets te verzuimen , wat reeds aanstonds  vruchten kan dragen. Bovenal doet zij dit ten aanzien van overgangs-maatregelen als de thans voorgestelde, waarvan de uitkomst  en werking het meest in staat schijnen , om, voor eene definitive  beslissing omtrent nieuwe of gewijzigde regterlijke instellingen, op de ondervinding gegronde denkbeelden aan de hand te geven. »De bezuiniging, waartoe dit wets-ontwerp de gelegenheid openstelt,  is belangrijk te noemen. Het kan tot besparing van eene halve ton goud* en meer op het personeel der regterlijke magt voeren, en waarschijnlijk zullen daarmede al dadelijk na de aanneming verscheidene  duizenden guldens kunnen worden uitgewonnen. Daarbij moet de Regering verklaren , dat deze meer onmiddellijk te verkrijgen  gunstige uitkomsten volstrekt vereischt worden bij den hoogen staat vun juatitie-kosten , die ten laste van het Rijk blijven, welke in het tegenwoordig tijdstip dermate is, dat men zich , zonder eenig redmiddel als het thans voorgestelde, iv de noodzakelijkheid zou bevinden  ecu bijzonder crediet daarvoor aan te vragen. » Eene bezuiniging, welke niemands regten krenkt, noch waarbij  van iemand eenige offers worden afgedwongen, zal dan ook, naar men zich durft vleijen, weinig tegenstand kunnen ontmoeten.\" Voorts geeft de Regering in deze memorie van toelichting als haar gevoelen te kennen, dat de werkzaamheden bij de hoven eene vermindering van twee leden gedoogt; — dat wel, is waar, In weerwil van de bij art. 2 van het ontwerp bepaalde vermindering van het ter behandeling van strafzaken vastgestelde aantal raadsheeren,  de toepassing van die bepaling zou kunnen verhinderd worden door den gezondheids-toestand van een' of meer raadsheeren  , of door andere bijzondere of tijdelijke omstandigheden, maar dat dit niet als eene tegenbedenking kan worden aangemerkt, omdat  de tegenwoordige wetsbepaling Blechts facultatief is; — dat een aantal van vier regters voldoende te achten is, om eeoe zaak , van welk gewigt ook, te beslissen, en dat de voorgestelde bepaling  zeker niet tegen het belang der beschuldigden is; — dat ook dc voorgestelde vermindering iv het personeel bij het openbaar ministerie, naar de opgedane ondervinding , in verscheidene provinciën  , zonder nadeel in de behandeling der zaken te weeg te brengen  , schijnt te kunnen plaats hebben. — Ten slotte wordt opgemerkt,  dat door dit ontwerp tevens een strijd tusschen de voorschriften  van art. 65, no. 3, juncto art. 70, vau de wet op de regterlijke  organisatie, en het 2de lid van art. 260 Wetb. v. Strafvordering  is opgeheven. — Door sommige bladen is gesproken van eerlang voor te slellen financiële maatregelen ; men heeft zelfs de onderdeelen  van het in te dienen project eener inkomsten-belasting  omschreven en gesproken van eene belasting van 8 of 10 percent op het inkomen. Van eene gewoonlijk goed onderrigte  zijde wordt ons verzekerd, dat de opgaven en bijzonderheden  , zoo als deze in die bladen zijn vermeld, ongegrond zijn. Dat er tot eene belasting op het inkomen zal worden overgegaon , daaromtrent is men het over het algemeen vrij eens. — In deze residentie is aangekomen en nan het hotel de l'Europe afgestapt Z. Exc. mgr. Carlo Belgrado, apostolische  nuntius, zaakgelastigde van het hof van Rome bij hot Nederlandsche hof, met zijn' secretaris, sgr. Canuto Canxiti, komende van Rome.\nVan den Hiaten. In de zitting van de |Tweede Kamer di r Staten Generaal van heden is weder ingekomen een groot aantal verzoekschriften , inzonderheid nopens de grondwet -herziening, die aan de daartoe bestemde commissie zijn verzonden. Tot rapporteurs voor de aangeboden ontwerpen van wet, nopens de grondwet, zijn gekozen: de heeren van Tioist, Corver Hooft, van Pan/tuys, van Goltstein en Verweij Mejan. De commissie , in wier handen gesteld zijn de ingezonden  verslagen over den staat van het armwezen over 1845 en 1846 , doet bij monde van den heer Cost Jordens haar verslag. De commissie tot de verzoekschriften doet bij monde van de heeren Bots, Storm van 's Gravezande, van Heemstra en van Haersolte verslag op in hare handen gestelde adressen, die meerendeels betrekking hebben tot de herziening der Grondwet. — Ter griffie. Daarna wordt de vergadering gescheiden. — Naar men verzekert, bestaat bij al de ministers het bepaalde  voornemen, om in al de departementen van algemeen bestuur eene aanzienlijke bezuiniging tot stand te brengen , en wel door het verminderen van bet getal der ambtenaren. Reeds moeten de voorbereidende werkzaamheden daartoe een' aanvang hebben genomen.\nAMSTERDAM, 27 Junij.\nDe algemeene vergadering der Maatschappij: Tot Nut van 't Algemeen, zal gehouden worden op Dingsdag en Woensdag,  den Bsten en 9den Augustus e.k, , in het Kerkgebouw  der Doopsgezinde gemeente alhier. — De meeste West-Indische huizen te Amsterdam hebben aan de regering berigt, dat zij besloten hebben aan de bewindvoerders  hunner plantaadjen in Suriname de noodige bevelen  te doen toekomen , ten einde in den toestand der slaven reeds aanvankelijk de verbeteringen in te voeren, die vereischt  worden tot voorbereiding eener geheele vrijverklaring, welke thans onvermijdelijk geworden is, en dienaangaande de door de regering le nemen en voor te stellen maatregelen te ondersteunen. Zoo dit besluit maar niet te laat komt, om eene uitbarsting te verhoeden ! — De regering heeft van de provinciale geneeskundige commissiën eene opgave gevraagd der sedert 20 jaren bij haar gedane examens: dit staat in verband met het plan , om een staatsexamen voor de geneeskundigen voor te bereiden. \n— Gisteren is de tweede haringjager te Maassluis gearriveerd  met 53-*- ton. De berigten omtrent de visnherij zijn niet gunstig. — Uit de Nieuwe Schans schrijft men het volgende: Nog een jaar tijds en onze kunstweg van Leer , over Bonda en Wcener naar Nieuwe Schans, is geheel gereed. Wij hopen , dut daarmede deze plaats eenige meerdere levendigheid moge ontvangen , waarvoor alle hoop bestaat , daar de voornaamste handelsweg uit Oost-Friesland hierover loopt; wanneer dan de gerezen moeijelijkheid in de onteigening van een stuk gronds opgeheven is, zal ook de kunstweg van hier naar Winschoten geheel gereed zijn , en eene aangename en gemakkelijke  gemeenschap tusschen Oost-Friesland en Groningerland  tot stand gekomen zijn. — Uit Triest wordt geschreven, dat de aldaar aangekomene Engelsche oorlogsschepen bet bevel zouden ontvangen hebben, om , bij eenigen aanval der Sardinische vloot tegen Triest, de Oostenrijkers gewapend bij te staan. Te Triest zelve werdsteeds  uit het binnenland van Oostenrijk geschut aangevoerd ; de nieuwe batterijen telden nu reeds 174 stukken, en de Oostenrijksche oorlogsschepen badden 142 vuurmonden tegen den vijand gerigt. — Luidens brieven uit Verona van den 17den en Treviso van den 18den , heerschte diiiir eigenlijk eene soort van wapenstilstand.  Een keizerlijke koerier, die naar Verona reisde, meldde, dat hij den maarschalk Radetzkg de tijding overbragt,  dat eene deputatie uit Venetië vrijgeleide had verlangd,  ten einde zich naar zijn hoofdkwartier te begeven. De gezamentlijke Pauselijke troepen trekken in den omtrek van Ferrara bijeen. De Sardinische generaal Bava is tot opperbevelhebber van de Sardinisoh-Lombardysche troepen benoemd. — De Koning van Zweden heeft aan de Regering vau Noorwegen doen weten , dat hij , uit hoofde van de staatkundige  veranderingen in Europa, zich genoodzaakt ziet, zijne voor dezen zomer vastgestelde krooning tot het volgende  jaar uit te stellen. Volgens geloofwaardige berigten uit Meimoe duurden aldaar op den 20sten dezer de conferentiën over het sluiten van eenen wapenstilstand en eindelijken vrede steeds voort. Van den 28sten. Z. M. heeft, bij besluit van den 20»tcn dezer, tot president van de Algemeene Synode der Hervormde  keik benoemd de heer A. Verweg, 8.z., president  van het prov. kerkbestuur van Zuid-Holland , ridder der orde van den Nederl. Leeuw en pred. te Leiden; tot vice-president den heer D. H. Wildschut, lid van de Algemeene  Synodale Commissie en pred. te Amsterdam, en tot secundus van den vice-president den heer P. J.J. Mounier, president van de commissie tot de zaken der Waalsche kerken en predikant te Amsterdam. — Onze Berlijnsche correspondent wil uit eene goede bron weten, dat Pruissen niet ongeneigd zoude wezen ,om den hertog  Bernhard van Saksen- Weimar te erkennen als provisionelen president des centralen gezags te Frankfort. Gelijk men weet, moest Pruissen daarentegen reeds vroeger te kennen hebben gegeven, den aartshertog Jan ran Oostenrijk niet als zoodanig te zullen erkennen , in geval deze te Frankfort wierd gekozen. (Handelsblad.)\nZWOLLE, 23 Junij.\nGisteren werd bij de arr.-regtbank alhier het vonnis uitgesproken  in zake A. Kollenhoven , landbouwer in de buurtschap Herste, gemeente Zwollerkerspel, beschuldigd van de aangifte  der longziekte, welke onder zijn vee voor eenigen tijd heerschte, niet te hebben gedaan bij het gemeentebestuur, het vee te hebben geslagt of verkocht, wetende, dat het aan die ziekte lijdende was; hij is mitsdien veroordeeld tot 14 dagen tuchthuisstraf en eene boete van ƒ 12,00 en in de kosten van het regtsgeding. De algemeene onbekendheid der landlieden met de bepalingen  van het strafwetboek is oorzaak, dat velen de aangifte niet doen; velen zijn in dwaling, dat, doordien het longzieke vee niet meer vergoed wordt, ook de reglementaire en strafbepalingen  vervallen zijn.\nVENLO, 24 Junij.\nDen 22sten dezer maand, 's avonds omstreeks half negen, is de heer Frederik Jenny, gepensioneerd Nederlandsch kapitein , wonende te Baarloo , gemeente Maasbree, op den grooten weg tusschen Baarloo en Kessel, doodgeslagen ;de vermoedelijke dader, zekere Verbrugge, wonende aan den Reuver, gemeente Beesel , is in handen van het geregt en in verzekerde bewaring gesteld. Een geschil in eene daarbij gelegene herberg, ontstaan over de Liniburgsche afscheiding, door den ongelukkige hard tegengesproken , zoude de aanleidende oorzaak zijn geweest van dezen moord.\nHAARLEM, 25 Junij.\nEenige welgezinde ingezetenen hebben in de raadsvergadering  dezer stad van den 21sten Junij doen aanbieden, om op zeer aannemelijke en weinig bezwarende voorwaarden aan de stedelijke regering de som te verstrekken , welke op den staat van begrooting voor het loopende jaar als opbrengst van do belasting op de huurwaarde is gebragt, wanneer de raad mogt kunnen besluiten, om de heffing dier belasting roor dit jaar buiten werking te stellen. De raad heeft, uit aanmerking der geheel buitengewone tijdsomstandigheden, van welke alle klassen  van ingezetenen thans den nadeeligen invloed ondervinden, gemeend , dit onverwacht aanbod niet van de band te moetea wijzen, en in zijne vergadering van gisteren besloten, het, behoudens de hoogere goedkeuring des Konings, aan te nemen  , en alzoo de burgerij van de voldoening der uitgeschreven  belasting voor dit jaar te ontheffen. Dien ten gevolge zijn de belastingschuldigen uitgenoodigd , om, in afwachting der koninklijke goedkeuring, geene verdere betalingen bijden stedelijken ontvanger te doen; terwijl laler, bij het in ontvangst  nemen der aangeboden gelden, de gestorte termijnen, tegen intrekking der kwijtingen , zullen terug betaald worden.\nROTTERDAM, 26 Junij.\nDen 18den April zijn de betrekkingen van kommandant van Zr. M 9 zeemagt in Ooslindië en inspecteur der marine, en van president der commissie tot verbetering der Indische zeekaarten overgegaan op Z. Exc. den vice-admiraal J. P. Machielscn , die met 's Rijks fregat de Rijn te Batavia is"}