{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014738/107908fe980a7a08f784be43ff95a289", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sch»n M»r\" «k.'- y«idt w«rb»n adf d»mZ^ennplatz« von Sr. Majestät dem Kaiser bestchtiget. Die Wiltaurr^doa»^ pagnie defilirte dort unter Anführmig.deK jungen Trzh«rzogH Ludwig, welcher alH kürzlich von den Wil^uern erwählter «in« ^rbxutek« Trikolorfahtt» mir. Morgen »Ab die zweite Kompagnie der hiefigen Akademikerhier zurück erwartet. Die fünf Kömpägmen der httsigen Nätiönälgärde übertrü ge» provisorisch das Kommando dem Herrn Hauptmann Aigner, welcher die erste akademische Kompagnie in Süv-tirol führte. Wir haben noch nachzutragen, daß auch die Jnzinger Kom pagnie die Burgwache versehen hat. . > T>i«. LandtagSverhandlungen am 6. d. MtS. betrafen die Vertreterwahl zur Beschickung des jeweiligen Landtages, es wurde aber über den WahlmoduS noch kein Beschluß gefaßt, am 7. aber vorzüglich das Defensionswesen besprochen.\ntAÜSjug auS den tirol. stSnd. Verhandlungen vom I. 1848.) Protokolls - Auszug her V. Sitzung vom 17. Juni 1343. Nach dem Ablesen des vorigen Protokolls wurde näher be» stimmt, daß der Theil der Präsenzgelder, aufweichen der geist liche Stand zu Gunsten der verunglückten Oetzthaler verzich tete, nicht zur Unterstützung einzelner Beschädigten, sondern zur Wiederherstellung des durch den Ausbruch des Vernagt-ferners nothwendig gewordenen Baues zu verwenden sey. In Betreff des vom Herrn General-Referenten von Lutte-rotti über die ständischen Stipendien und die aus dem ständi schen Dotationsfonde unterstützten Institute erstatteten Be^ richts wurde beschlossen, daß die bisherigen Beitrag« und Sti pendien mit Ausnahme des dem Hörer des II. philos. Kurses Jos. Unterkalbensteiner, welcher keine Zeugnisse beibrachte, verliehenen auch im heurigen Äahre auszuzahlen sey«n. Der für die Kadetenschule schon erfolgte Betrag von lSV fl. wurde genehmiget. Die weitere Relation des gedachten Referenten über die neuern stand. Stiftplätze wurde von der Versamm lung zur Nachricht genommen. Ueber die Besetzung der erle digten Stipendien und Stiftplätze sind besondere Vorträge zu erstatten. Hierauf wurde das h. Grundsteuer-Postulat vom 3. Mai 1S4L verlesen, und d?r dießfällige Antrag des Hm. General-Referenten, daß die Hrn. Stände ihr Erklären dahin abzu geben hätte» , man werde sich ungeachtet der gegenwärtig so drückenden Zeitereignissen doch mit aller Anstrengung bestre den, dem landesfürstlichen Ansinnen nach Kräften und Thun- -ttchkeit zu entsprechen , mit Stimmeneinhelligkeit genehmiget. Dagegen geben sich die Stände auch der zuversichtlichen Hoff nung hin, daß ihre Wünsche und Bitten, die sie im Verlaufe des gegenwärtigen Landtages zu unterlegen sich nothgedrun-Zen finden werden, gerechter und billiger Anerkennung und Gewährung sich zu erfreuen haben werden. Der Bericht 1. über den Erfolg der Steuer-Behebung im Verwaltungs-Jahre 1848 L. die Novalienbesteurung, 3. die Transporlobücher und 4. Über die Einführung des stabilen Katasters inTirol lie ferte im hohen Grade befriedigende Resultate. Demzufolge wurde der weitere Antrag auf Zufriedenheits - Bezeugung für die stand. Einnehinex, für das Gcneral-Einnchmeramt und die stand. Buchhaltung genehmiget. Im Verlaufe dieser csitzung kam fernerS das Wirken des landwirthschäftiichcn Vereins zur Sprache. Die Zusammen, stellung der Ergebnisse und Leistungen dieser Gesellschaft konnte wegen Abwesenheit ihres Sekretärs Professor Böhm nicht statt' finden. Indessen hat der Verein viel Nützliches gewirkt, daß im heurigen Jahre weniger geleistet wurde, mögen dieaußer-ordentlichen Ereignisse entschuldigen. An die Stelle des ver storbenen Vorstandes Grafen von Trapp wurde Se. .Eizel len; der Herr Landesgouverneur Graf von Brandis gewählt. Die vermehrte Zahl der Abnehmer des landw. Blattes und der Mitglieder zeugen von einer erfreulichen Theilnahme, wes halb nach langen Debatten der Fortbestand dieser Gesellschaft und,die Flüssigmachung der Zinsen von L00st. aus demDo-taliont-kapilale vc» 15000 fl. als der HaupteinnahmSquelle des Vereins sür das lausende Jahr mit dein Beisätze geneh miget wurde, daß in dein AnweisungSdekrete dem Zentral-ZluSschuffe eine Reorganisation durch Aneignung frischer Ar beitskräfte, Entwicklung größerer Thätigkeit und beffere Ver-waliung zu empfehlen sey. ' Der Herr General-Referent entwickelte in seinem weitern Vortrage die Gründe, aus welchen er die von Sr. Majestät angeordnete allgemeine Herabsetzung des Salzpreises auf 3fl. 30 kr. sür den Zentner n^ch unzulänglich findet, undglaubte durch den Antrag auf 3 fl. C. M. das Interesse des AerarS mit dem des Landes zu vereinigen. Zu diesem Behuf» wäre an da« Ministerium des Innern eine nachdrückliche Vorstel\nlung zu richten, unk dei^OÄgktverwal^l^ zG «ntzHHten^nd L^^«fuch»n, wieder Salzlieferungs-Kontrakte mit mehrrr«n BAIMzer-Aantonen aMuknüpfen, wodurch dem Lande mittelst der Krachten so viel« Vortheile, wie iy der Borzeit, erwach se« würd«»: des HMÄsä. Kj zwecketchen »nkffMe ««pa«r,fM laiM^ BerMrGlanU bei welcher »e «lb»alt»«d»i/ il^täiMe «j»Hx OkAckeiDe» Hei» Verhältnisse reiflich erwogen wurden. Nach beend«t«r Debatte faßte die Versammlung mit allgemein»? Uebereinstimmung folgend« Bfschlüffe: !. Auf «t»te wettere Ermäßigung des Salzpreises ist die Bitt« zu stellen. 2^ Auf d»n Preis von 3 f5. E. M. tm Allgemeinen für d«n Zentner ist einzuge^i»., 3. Auf Errichtung vörk FAktoritn\"zür1?rzielung der Gleich heit des Preises von 3fl. pr. Zentner Salz für das ganze Land soll ayMtrachen w«r^n. 4. Wegen Erleichterung im Verkehre iy BetreffdeS Abfall salzes hasdie Bitte in einer besondern Vorstellung stattzufinden. 5. AüfEröffnung neuer Absatzwege für das hierländige Salzerzeugniß in der Schweiz ist der Wunsch, und die Bitte dem Ministerium des Innern vorzutragen. Hierauf käm die theilweise Aufhebung und Milderung der Veriehrüngssteuer zur Sprach«. Der Hr. General-Referent beschränkte sich auf einige dießfällig« Andeutungen ». übex die VerzehrungSsteuer-Objekte, welche laufzulassen» und welche geringer als bisher zu besteuern wären, k. über die Art und Weife der Behebung dieser Steuer. Zur Vorprüfung dieses Gegenstandes wurde die Wahl des Ausschusses von 6 Mitgliedern beschlossen, und der Antrag wegen Einführung einer Einkommensteuer zur besondern Ver handlung verwiesen. Für den gedachten Ausschuß wurden folgende Hrn. Verordnete als Mitglieder gewählt, und zwar: ^vpm geistl. Stande Dekan Santner vonMeran, vom Adel-stante v. Heppergec und von Egger mit gleicher Stimmen zähl, vom Bürgerstande Bürgermeister v. Klebelsberg und Kirchberger, vom Bauernstand» Brigl und Lederer. ^ In Beziehung auf das Forstwesen handelte eS sich um die Prüfung der von dem k. k. Landesgubernium mitgetheilten Entwürfe «. eines Forstpolizeigesetzes, d. einer Walddrandlöschordnurig, v. eines TriftgesetzeS, üiid «i. einer Vermarkungsinstruktion und der Vorschläge von Dotirungsmitteln. Diese Angelegenheit wurde gleichfalls ei nem Ausschüsse zugewiesen, und dem gemäß zur Wahl von >2 Mitgliedern geschritten. Dieses Wahlskrutin stellte folgen des Resultat heraus : vom geistl. Stande: Herr Prälat von Fiecht, zwischen Hrn. .Prälaten von Willen und Dekan BlaaS von Mals schwankte die Wahl, voin Adelstande Herr Baron von Sterne bach und Herr v. Egger, vom Bürgerstande die Hrn. Haller, Kirchberger, Ruedorfer, zwischen Hrn. v. Klebelsberg und Fei-stenberger, dann zwischen Hrn. Pfeifer und Landrichter Hirn schwankte die Wahl, vom Bauernstands die Hrn. Brigl, La-dürner, Plattner und Kerber. (Schluß der V. Sitzung vom 17. Juni 184H). Stei^rnmr?» In Graz hat am 3. Juli aus Anlaß der voin Magistrale erlaffeneN Vorladungen zur Militär-Kon skription ein Krawall stattgefunden, der jedoch, so drohend er Anfangs aussah — ohne besondere Akte von Gewaltthätig keiten vorüberging, außer daß der verhaßte MagistratSrath Jeller öffentlich vor dem Volke abzudanken genöthigt und den Bäckern das Versprechen abgedrungen wurde, in Zukunft bes-seres-Brod, zu backen. Zara, den 23. Juni. (In Betreff des Anschlusses an Kroatien.) Bekanntlich wurden die Bewohner deS Kreises Cattaro durch Cirkulare aus verschiedenen illiri-schen Gegenden und neulich durch eine Proklamation des Vladika von Montenegro zum Anschlüsse an Kroatien aufge-fordert. Dieß veranlaßte am 13. l. M. zu Perzagno eine Versammlung der aus dem österreichischen Albanien dahin abgeordneten Städte - und Gemeindevorsteher, welche sich un gefähr 300 an der Zahl, bewaffnet daselbst einstellten und in Betreff des Anschlusses an Kroatien dahin übereinkamen : 1) daß der Kreis Cattaro Sr. Majestät dem Kaisei. stets seine Treue und Anhänglichkeit bewahren und die souverainen Rechte gegen jeden äußern Feind wie jeden Verräther im In nern ausrecht zu erhalten wissen werde; 2) da« die Bewohner deS Kreises die Kroaten zwar als ihre Brüder betrachten, aber, falls Kroatiens Unabhängigkeit von Ungarn erklärt, und jene Vereinigung von Sr. Majestät anbefohlen werden sollte, in dieser Beziehung neue Bes>^lü»e fassen müßten; und daß 3) in diesem Sinne dein Vlavika geantwortet werden soll. — Hierauf wurde von sämmtlichen Gemeinden das heilige Ver sprechen abgelegt, sich wechselseitig gegen äußere und innere Feinde zu unterstützen und das betreffende Aktenstück von sämmtlichen Anwesenden unterzeichnet. Die Versammlung schied hierauf in vollkommenster Eintracht. (Otsterr.Lleyd.)"}