{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/b408c5f2a67168dc11e44adde89d5f19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Furcht und Reaction, die des Kaisers edel, die des Vol kes radikal, d-io derBureaukraten wie gewöhnlich. — Auf dis Nachricht von tödtlichen Insulten der Garden in Krems haben wir eimn Courier dorthin gesandt und das Mili tär-Commando für jedes Leben verantwortlich gemacht. — Wir haben der Nordbahn - Direktion angezeigt, daß mir vov unserem Beschlusse nichr abgehen können, Militär nicht transporriren zu dürfen, daß wir sogar darauf beste he«, und daß wir die Truppen-Commandanten verant wortlich machen für jede gewaltrhätige Benützung der Wir haben zugleich uns berufen auf die Antwort des Kaisers, da derselbe die Wirksamkeit des Ausschusses lobend anerkannte. — Da die Nachricht vomKaiser uicht bei Allen Besorgnisse verscheuchen, so haben wir noch eine» Schrick gethan, um nichts zu verabsäumen. Es ist drin gend nothwendig, daß Se. Majestät aufgefordert werde, eine entscheidende Antwort zu geben, die thatsächliche Folge» nach sich zieht. Wir legen somit dem hohen Hause eine Adresse an den Kaiser vor, des Inhaltes: Die Ruhe Wiens sei nur gefährdet durch die vor Wien liegenden Truppen. Es können also die Berathungen des Reichs tage? nur ungefährdet gemacht werden, durch schleunige Entfernung aller Truppen aus Nieder - Oesterreich, durch ei«! Minimum der Wiener Garnison, durch alsogleiche Peeidigung des Militärs auf die Constirution und durch Bildung eines volksthümlichen Ministeriums. Borrosch. Wir können zwar noch nicht einen be-! stimmten Eid fürs Militär vorlegen, aber eine nothwen dige Formel wäre doch zu verlangen, daß das Militär nie mit Waffen zur Herstellung der Ordnung einzuschrei ten habe, ohne von der obersten Civilbehörde verlangt zui norden, und dann habe es dem Magistrate nnterznstehen.! Ueberdieß sind die Berathungen des Reichstags am we-> mgsten gefährdet, wenn gar kein Militär dort garnisonirr, wo er tagt. Ferner soll unter Gewährleistung der unge-j Mrten Berathungen des Reichstags nicht verstanden wer-j den, eine Verlegung des Reichstags. Denn wie der Reichs-i tag u> eine Provinz verlegt wird, so eMbrennt die Pro-y«»jiak-Eifersucht und der Nationalitätskampf in hellen Flammen. Der Bürgerkrieg würde augenblicklich ent brennen, wo er immer hin verlegt wird. Nadler will bestimmt ausgedrückt haben in der Adresse : Entfernung der Croatischen Armee und ihres Führers Iellachich. Schuselka. Die Zusätze des Abg. Borrosch sind so zweckmäßig, daß ich nichts erwiedern kann. Präs. Es wird nicht nöthig sein, die Anträge des Mg. Borroscy und Nadler besonders zur Abstimmung zu! bringen , da die 'Adresse ohnedieß erst vorgelegt werden! wird, wenn sie abgefaßt ist. Es handelt sich jetzt bloß! darum, ob der Ausschußantrag: eine solche Adresse abzu-I senden, angenommen wird. (Er stimmt ab nnd der An trag wird angenommen.) Es wird beschlossen, daß der Ausschuß die Adresse ab zufassen habe nndldaß der in OlmüH anwesenden Depu tation mittelst Telegraphen die Weisung zukomme, sich so lange dortu zu verweilen, bis die Adresse an sie einge-l langt ist. Schuselka. Wir haben die Zusammensetzung des Kriegs-Gerichtes §. 7 von Borrosch nicht allein vorneh men können, aber der Ober-Commandant will dasselbe ^zusammensetze» wie eS gewöhnlich bei-solchen Gerich ren im Militär der Fall ist. Was die Appellation be trifft so verweist der Ausschuß diesen h. 8 an die Be schlußfassung! der hohen Kammer. Ich frage ob Abg. Borrosch mit dem ersten Puncte zufrieden ist. Borrosch. Das Wort kriegsrechtlich ist entsetzlich. Von den äußersten Fällen, für die es kein Gesetz gibt und die als Naturnotwendigkeit sich herausstellen, ist keine Rede, aber es gibt Fälle welche milder behandelt werden Men. Schuselka. Es ist nichr die Zeit ein Gesetz beraus-' .Wgeben, welches den Anforderungen der Zeit entspricht. Aber der Ober-Commandant will in dieser dringlichen Zeit schnell ein Pryvisorium haben, damit schon die Furcht vor diesem Gesetze! eine Regelung in die mobilen Garden und eine Subordination bringe. Im Falle der Abgeord nete Borrosch auf seinem Antrag bestände und er durch ginge so stellt der Ausschuß den Antrag das hohe Haus möge allsogleich den Abg. Borrosch und einige milirär-kundige Abg. zu einer Commission autorisiren, die allso-i gieich das Ganze auszuarbeiten hatte. l Gold mark bedauert daß so viel Zeit darüber ver-j lesen wird. Die Artikel sind mehr gegen die hie und da! vtksteckren Aerräther gerichtet. Das Kriegsgericht bildet «ine Jury und da gibts keine Appellation. Ich trage an! «Hxr Borrosch Antrag zur Tages-Ordnung überzugehen. Borrosch ziehr seinen Antrag wegen Appellation zurück. Die Commission kommt mir Borrosch darin über ein, daß die Art und Weise der Zusammensetzung des Kriegsgerichtes dem Publicum bekannt gegeben werde. I . Gvldmank theilt mit, daß Abg. Streit ihm ge-! schrieben, daß er sich bemühe den Umtrieben der Cechi-^\nscheu Abg. entgegen zu arbeiten, daß dieselben in Brünn nicht freundlich aufguommen wurden und daß sie im Falle sie dorthin kämeii, nicht sicher sein dürften. Brestl, als Referent des Constitutions-Ausschusses, über die neue Wahl jener Abg. welche ein Staatsamt angenommen haben: 1) Es möge der Antrag in die Ge schäftsordnung angenommen werden. 2) Jeder Reichstag-Abgeordnete der nach seiner Wahl ein Staats-amr angenommen hat oder ein Bediensteter der »ach seiner Wahl befördert wird, eine höhere Besoldung erhält oder sein Amt bei der Wahl verheimlicht hat muß sich einer neuen Wahl uuterziehen, behält aber diese Stelle als Abg. bis die Kammer vom Resultate der Wahl Nachricht erhält. Z) Es möge sich dieß auf alle Abg. beziehen. Dilevsky will keine Gehässigkeit erregen. Es entspinnt sich eine Debatte wobei mehrere An träge gestellt werden-Brest l stellt den Antrag die so eben stattgefundene Debatte für die 2te Lesung anzusehen. (Es wird abge stimmt und einstimmig angenommen.) Borrosch tragt an statt den Worten: Verheimlicht hat, „nicht den Wahlmännern bekannt geben würde\" zu setzen. (Wird angenommen.) P i llersdorff beantragt: den Schlußsatz auszulas sen : hat Sitz und Stimme bis das Ergebniß der Wah len bekannt ist. (Wird verworfen.) Potocki will die Worte: „seines Wahl-Bezirkes\" bei den Worten einer neuen Wahl hinzufügen. (Wird verworfen.) Der Commissions-Anrrag (2) kommt zur Abstimmung. Es wird Theilung der Frage beantragt und angenom men. Bei der Abstimmung der getheilten Frage, wird > dieselbe in allen ihren Theilen und als Ganzes angenommen. Borrosch. Die verantwortlichen Minister können ! nichr Sitz und Stimme im constitutionellen Reichstage ! haben, daher Deputirte, welche Minister werden, ihre Stelle als Abgeoroueter verlieren. (Wird angenommen.) Polacek's Antrag: Das Gesetz soll rückwirkend sein. (Wird angenommen.) Präsident. Maximilian Berger legt seme Stelle als Deputirter nieder. Das Geeignete wird getroffen werden, um eine neue Wahl auszuschreiben. — Es kommt mir so eben die Nachricht, daß dem Kammer-Beschlusse nicht Folge geleistet werden kann, eine tele graphische Depesche nach Olmütz zu schicken, weil das Telegraphen-Amt in Lundenburg gesperrt ist. Die Sitzung wird bis 6 Uhr unterbrochen.\n! Wien. Protokoll der Plenarsitzung vom 15. Oktober 1848. Beginn der Sitzung um 5> Uhr Abends. 1. Vorlesung der Protokolle vom 13. und 14. Oktober l 1843 Abends. Beide werden mit einigen Veränderun gen angenommen. 2. Die Herren Hollauer, Winkler, Walter, Hardt-muth und Mannert suchen um I4tägigen Urlaub en. Bewilligt. Herr Joseph Glanz sucht um seine Enthebung an. Ebenfalls bewilligt. , Z. Freund stellt den Antrag, Dr. Klucky möge er sucht werden, eine Erklärung abzugeben, warum er, da er doch bis vor einigen Tagen in Wien anwesend gewe sen, den Sitzungen des Gemeinderathes nicht beigewohnt habe, da ihm als einem früheren Mitgliede des Aus schusses der h. 1Z bekannt sein mußte. Angenommen. 4. Bernbrunn fordert, es möchte Herrn Fehringer be deutet werden, wie das Amt eines Gemeinderathes so wichtig sei, daß kein anderes Geschäft ihn an den Ver richtungen desselben hindern könnte. Angenommen. Z. Bernbrunn stellt den Antrag, es solle bei Krank heitsfällen kein längerer Urlaub bewilligt werden , als 14 Tage; sollte bis dahin sich der Gesundheitszustand nicht bessern, so möge eine neue Wahl ausgeschrieben i werden. Minorität. i 6. Wesseli beantragt nur 8 Tage, zieht diesen Antrag l zurück, und stellt den neuen, es möge jeder Urlaub in j Krankheitsfällen auf 14 Tage, und sollte sich bis dahin ! die Gesundheit nicht einstellen, ein neuerlicher Urlaub bewilliget werden, aber jedenfalls wieder ein ärztliches Zeugniß beigeschafft werden. Freund wünscht, es möge dieser Beschluß Herrn Man nert mitgetheilt werden. Beides angenommen. 7. Fürstenberg stellt den Antrag, es soll eine Com mission ernannt werden, welche über angesucht!? Urlaube I zp entscheiden hätte. ! s Verworfen. 8. Decret des Ministeriums des Innern, es möge\ndas Gebäude der Orientalischen Akademie, in welches ein Einbruch von der Bastei aus versucht worden, besser ge schützt werden. Note an's Ober-Commando. Y. Decret des Ministeriums des Innern, daß üher Auftrag des Ministeriums des Aeußern die Unterthanen fremder Mächte vom Waffendienste befreit seien; es möge daher verhindert werden, daß dieselben keinen In sulten ausgesetzt seien. Note an's Ober-Commando, das NÄHige zu verfügen. 10. Zuschrift von der Regierung mir der Anzeige, welche Spitäler zur Aufnahme von Verwundeten bereit stehen, nnd welche Eintheilung mit denselben getroffen wurde. Zur Kenntniß genommen. 11. Wesseli beantragt, daß der Regierung bekannt gegebey werde, der Gemeinderath wird in Zukunft Mir derselben nur durch Noten corresvondiren; sollte wieder ein Decret in so befehlendem Tone überbracht werden, so würde sich der Gemeinderath an's Ministerium wenden. Angenommen. 12. Gassenbauer meiut, bei den Barmherzigen seien die Kranken zu viel auf!eiiiauder gehäuft und glaubt, es könnten üble Folgen daraus entstehen, er beantragt da her eine Commission znr Untersuchung dieses Spitals. Ju Folge der Berichtigung des Dr. Beer und Fol-warzny wird der Antrag zurückgenommen. 1Z. Note der Permanenz - Commission vom Civil gerichte der Sradt Wien, daß, da die Frist zum Aus ziehen bis 28sten d.M. verlängert wurde, auch die Zeit zur Aufkündigung bis dahin verlängert' werden müsse. Zur Kenntniß gekommen und durch Plakate zu ver öffentlichen. 14. Bernbruuu will, daß für die 14 Tage auch die Zinszahlung verlängert werden solle. Nicht angenommen. 15. Eingabe des! Dr. Jäger, daß er seine Arbetts-leute nicht mehr beschäftigen könne, der Gemeinderath die Aufkündigung an dieselben übernehmen und sein Ei genthum vor einem allfälligen Angriff schützen möge. Hinsichtlich der Aufkündigung soll er motivirt abweis-lich beschieden werden, wegen Schutzes seines Eigenthums soll er sich andas Nationalgarde-Ober-Commando wenden. 16. Anna Reisenberger, Gattin des Wenzel Reisen-berger, Bürger-Grenadiers, welcher am 6t October ge fallen ist, sucht um eine Unterstützung an. Wesseli wünscht die von uns erlassene Pension für die Hinterlassenen der im Dienste der Gemeinde Gefallenen soll auch auf die vom 6. und 7. Oktober ausgedehnt werden, worauf Schuhmann berichtet, daß schon ein Beschluß vorhanden sei, worin ausgesprochen ist, daß stchs die Commune zur Aufgabe gestellt habe, die Hinterlassenen der im Dienste der Gemeinde Gefallenen zu unterstützen und obiger Antrag schon aus diesem Beschlusse Hervorgehe. Freund beantragt, eine Commission zur Untersuchung der Umstände dieser! Bittstellerin. Angenommen. Com missionsglieder Freund, Borkenstein. Diese sollen ermäch tigt werden, im Falle die Dürftigkeit der Art sei, eine augenblickliche Aushilfe zu leisten. 17. Zuschrift um Zvv Mäntel für die Brünner National-Garde und um Wein und Tabak. Wein und Tabak soll die Approvifionirungs - Commis sion herschafftn. Herr Hütter wi>!d bevollmächtigt, bettn Comit« für verarmte Gewerbsleute anzutragen, Iden Brünner Na-tional-Garden die Mäntel für die Zeit ihres Hierseins zu leihen. Wesseli stellt den Antrag, da die Mä«rel nicht vor-räthig sind, wenigstens indeß Kotzen herbeizuschaffen. An genommen. Freund beantragt, es sollen indeß Militärmäntel ge nommen werden, wenn solche vorhanden sind; aber auch keine Zeir versäumt werden, um die nöthigen Mäntel herbeizuschaffen. Angenommen. Commission zur Erfolgung der Kotzen, deren Em pfang quittirt werden muß. Seywald, Förster. 18. Zuschrift vom Obercommando um 1VW Mäntel und verschiedene andere Gegenstände. Durch das Unter-kammeramr herbeizuschaffen. 19- Zuschrift vom Verwaltungsrath alle Kauftsute seien aufzufordern, das nöthige Pulver an das Artil-lerie-Commando abzuliefern und es sei zugleich auzuord^ nen, daß Minel zur Erzeugung von Ptllver herbeige schafft werden. Bewilligt. 2V. Zuschrift vom Verwaltuugsrathe man möge der Bevölkerung die Spitäler durch Plakate bekannt machen, und sie bei Tag und Nacht durch eine bei Tag und Nacht lesbare Zuschrift zu bezeichnen. Wurde Dr. Beer nnd Dr. Folwarzny zugewiesen, um sich mit der medizinischen Facultät ins Einvernehmen zu setzen, und zugleich^ die Verfügung dem Verwaltung?-rathe bekannt gegeben. 21. Förster liest ein Plakat an die Arbeiter der öffeyt-"}