{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695350/6cb3aecf755c4cb609ac971cb8ad1d5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ptttage zu M 11,110 der Pörlen - Halle den IO. Miivz\n»\nt » • f | * N * ». Wirn. tff« .bei»,. arttWH* W«*» »•\"' » W. All-irnhr«: nrMfMrn »den angekommenen Brtekr au» Wl«« mrl»fR *l» «ddankittiq »'« **rflr« IWfttrrnMi un» f«tf»nn »ti fll*fiRftiu Bewegung. »'Ich' H'f»# «flflntf der »»'l'tuf'n, «II |«ni «ußrroedentlich dNm..').) Ihr««, den 2. Mäe,. Hrukr rtngettoffenr Nach-'14«,n aal fOfn meiden »I» ndgesidlostenr .Hinan, Oderatton »I« russischen Regtrrung ,um Belaufe von 3D Wfllrmn Siltzrk-9tnWI, leider ader auch In Folge »In»l politisch»« Bstndniffes mit »euurstedenden Trupp,nsrndnngen an uns,\" östliche Gränzen. „*»!»« Lonerssionen!\" weder in »\" l'omdardei. noch in d,n üdri g»n Provinzen, die» s'i »\" entschiedene Auasprnch Um. Ut lilfT nnf »«schließen; ob si» dir f>», den «ürsammtstaa» »rodenden -tekahren,'s'nn,n. und o» s>, für diesen Fall ißren „fTln« «««in* in pelln haben' - li'w mag n triff»« r Du« Galizien wer. |«n M» «rqimenter Varru» und Fieauelmon» gezogen und nach A»«Ii»n geworfen lie Nachrichten aus I»tz«»'»m ran», laut»« jchrecklich. Porig» Woebt soll»« Mkdr all zwanzig Hula\"«' Offfkirr» in »in,r Nach« »rmord»« Word»« sei«. 9HU, di, «««»-grifft In Italien haben. l»de« im größten Jammer und »erwun-sch,n di« Berhaltniffe. di» idnrn nicht wertd erscheinen» ib\" birbrn tzafür »u vps\"«. DI» »na«'« sind für Italien s»br gestimmt ««» murr»«, daß id\" kandslente gegen dafftld» rrrwenbet worden. Si» wollen st« »uruckruken. Aber dafür srdli di» Rechtsform. Doch «ollen st« «einen Mann di» ungarische Gränze iidrrschrriten laff»n, um im fremden bände grdanten und willenlos zu der-dlu«»n. — 2« Wien d«nkt man an rinen itongr,ß — »in» Ar» von iloalition von Pilnitz, di« so fruchtlos war. Di« Ausrrgung hier In Prag Ist außerordentlich; zu «einer ,{«t» hatten die tfaffr»* pguser «In fi «luddistischel Aussehen wie jetzt. Drag. 2« Prag baden am 2. März 20 Mitglieder »er Stande, weich« durch Gesinnung, Besitz und Stellung zu den an-gesehensten der ganzen ilorprration gehören, folgende Eingabe an tzen kandes-Ausschuß gerichtet: ,-ochlödltcher ständischer band,«. Ausschuß! Die gefertigten bandstande erachten es bei der gegenwärtigen  Zei«lage für unumgänglich nothwendig, »aß den Standen Böhmen» Gelegenheit gegeden werde, in legaler Form dem aller-höchsten Throne gegenüber idre looalen und »reuen Gesinnungen aulzusprechrn und die Versicherung niederzulegen, wie sehr es ihnen Bedürfniß ist. In dem tetzigen ernsten Zeitpunkte st» fest um den Thron zu schaaren, jedes Opfer zu bringen, welchel »a» Wohl der Dynastie und der gesummten Monarchie fördern sollte, und auch zu jeder, dem Nutzen und Frommen des Baterlandes entspiechendrn Erweiterung der ständischen bandes-Repräsenlasion freudig und bereitwillig die Hand zu bieten. Auf Grundlage dieser Ueber, zeugung legen dir Gesertigten dem hvchlöbi.chen bände«.Ausschusse hiermit di« Bitte vor, die möglichst schleunige Ausschreibung einer ständischen Versammlung in geeigneter Weis« in Anregung zu bringen. (Folgen die Unterschristen.j Prag, 2. März 1848.\" — Die Stadt Bolechow in Galllzien ist am 25. Februar grdßtentheil« abgebrannt. Dai Feuer kam in einer Iudenschenke aal. in welcher man eine Hochzeit feierte, und zerstörte l5tt Wohnhäuser  mit allen Nebengebäuden. (A.A.Z.) Muuet,e», den > März. Auf bem Ratbbau«, faal Ist «in« höchst stürmische Volksversammlung. Man verlang« augenblicklichen Abzug der von andern Orten berangezogeoen Soldaten, und schick», um diese! zu verlangen, eine Deputation an den Feldmarschall Prinzen Karl. Eine andere soll sogleich »om König di« bestimmt» Zusicherung erholen, daß dem bevor-stehenden dandtage vorlagen >m Sinne der sämmtlichen P.tiiionl-punkte gemacht «erde, und die Beeidigung bei Miiitairl. sowie »ölige Freigebung der Preise sogleich erfolge. Nach langem Toben , klingt es einigen Rednern, die sich in diesen Tagen bereit« durch z.:raft und Besonnenhetl das Bolksrertrauen erworben baden, die allgemeine beifällige Zustimmung zu Folgendem zu erzielen; l) Jede Thätlichkeit wird vermieden und zeder Erceß nach Kräften verhindert; 2) die Entschließung des Konig« auf die Petition«-punkte, «eiche in einem eben stattstndenden Ministerrath erzielt «erden soll, wir» in einer morgen Mittag stattstndenden neuen Versammlung entgegengenommen, und b>« dahin rudtg erwartet; 3) all Ergänzung der Petition wird nachgetragen, daß alle con-fessionellen Schranken beseitige« (Iudenemancipation) und »olle Religionsfreiheit gewahr» werde; 4) ein« Entschließung wegen der nicht hiesigen Militairs wird nicht weiter verlang», sondern dem Prinzen Karl bekannt gegeben, daß man dieselben zu scheuen keinen Grund habe, und in ihnen wie in den hiesigen dieselben wackern Baiern und Deutschen zu finden versichert sei; 5) jede Demonstration gegen Fürst Werde unteidleibt, und er wird ledig-lich dem Urtheil »er öffentlichen Meinung anheimgegeben. (Der Wortlaut war ein noch stärkerer.) — Hicinil wurde die Versammlung  geschlossen und alle« »erließ ruhig den Saal. — rileichorath Fürst v. Wrede. der sich vor der Residenz gestern in einer Weise auosprach und benahm, welch« vielfache Mißbilligung fand, soll in der That gestern, nachdem die dilherigen Minister ihre Abdankung erklär« hatten, Nachmittag« auf eine Stunde lang alle Minifterporteseuille» in seinen Handen gehab» haben. (N. (I.) Muitckre», den ii. März, Vormittag«. Gestern Abend« 7 Uhr ist zur allgemeinen Freude der Bevölkerung Se. königl. Höh. der Kronprinz hier eingetroffen. Heute findet, wie wir hören, in der konigi. Residenz ein Familienrath statt. — Sei« heute Morgen sind wieder viele deute aus den Straßen, die zum Theil der Mejgersprung, der wie alliahrlich heute stattfinden sollte, Vormittag! aber abgesagt wurde, herdergesuhr« hatt». Aus dem Rathhaussaale fanden sich nur ivenigt reute ein, desto mehr stehen unten am Rathhause. Es herrscht vielfache Aufregung, doch «er-nimm» man. es werde noch vor Mittag eine Alle zusriedenstellende königl. Prvclamation erscheinen. Mittag» ioi Ulir. Eden verbreite« sich die Nachricht, Se. Maj. der König hab« Alle« genebmigt, alle »erlangten Ge-frtzentwurfe sollen den Standen vorgelegt werden. Ferner heißt »I, Freiherr v. Tliv» Dittiuer se, zum Minister des Innern ernannt. Man vertheil« eben weiß.blaue Vander und Kokarden, die die reute sofort anstecken. Mittag» > > Uhr. Vorstehendes bestätigt sich vollkommen; eben erschien Herr Ministerialrath 4»r. larenberger im Auftrage des Fürsten Wallerftein aus dem Raihhaussaale, wohin sich alsbald  »1,1, reut» begaben, und verlas die königl. Proklamation, die mit endlosem Jubel von der Versammlung ausgenommen wurde. Sie laute« alsvt „sttourglieirr Ibroelainativu. Ich habe Mich entschlossen, die Stände Meines Rnche« um Mich zu versammeln; dieselbe» sind auf den 16. d. M. in die Hauptstadt beruse». Die Wünsch« Meine» Volke« habe» »> Meinem Herzen lederzeit vollen Wiederhast gefunden. An die Stande »es Reiches werden ungr-säum« Gesetzes-Vorlagen gelangen, unter anderen: über die ver-fatsungsinaßige Ber at,rroor ilictitei, do» Minister; »der voll ständig» Preßsreihri»; »der Berbesser.,,,,, der Staude-Wahl-Ordnung; üb« Einführung der Oefteutliehkei» und Mündliehkei» >« der Rechispstege mir Dchrour - «»richte«; über die in der lX. Verfassung«.Beilage angedeuleie umfassendere Fürsorge für die Staatsdiener und deren Rcliklen; dann deren Ausdehnung auf die übrigen Angestellien des Staaie« ; »der Bor-defserung der Berhaltuiss» der Israeliteu. Ferner ordne 2ch in diesem Augenblicke die schleunige Abfassung eine« Polizei-Gesetzbuches an; ebenso desrdie Zch die unverzügliche Beeidigung Meine» Heere» auf die Bersassuug, und lass. Ich von heute an die Eensur über äußere wie innere Angeltgenheiien außer An-Wendung treten. Bayern erkenn« in diesem Enlschlusse die an gestammle Gesinnung der Wiltelsdacher. Ein großer Augenblick ist in der Entwickelung der Staaten eingetreten. Ernst ist die rage Dentschland«. Wie Ich für deutsche Sache denke und fühle, da-»va zeugt Mein ganze» öeden. Deutschland« Eiadei« du>ch wirk-same Maaß,,ahme» zu starken, dem Mittelpunkte des »eirlnlen Val«landrs neue Kraft und nationale Bedeutsamkeit mit einer Vertretung der deutsche» Ratio» am Bunde zu sichern, und zu\ndem End» bte schien«!«» Revtsisn »er Bnndesveekasinng tn Ge-matztzei» »er qerechten Erwartungen Deutschland» herbei,nfübeen. wie» Mit »in »keueser'^ipank». wir» Ziel Meines Lterdens bleiben. Barern» König ist stolz »arauk, ein beutscher Mann zu seiu. Barern! Eure vertranen wir» rewiebre». es wie» geeechtfretiget werden' Vchaaee» Euch um den Thron. Mit Euerem Hereich\" »reeint. »erteeten durch Euere »nsaffnugsmäßigen kraane. laß» lln« rrwaaen was llns. was dem gemeinsamen Vaterland' Notb »du». Alles kür Mein Volk! AI,» für Deutschland' München, den «I. März. Vudtvig. Mapimilia«, Kronprinz. Vuit-polb, Prinz von Bsvern. Ikdalbert, Prinz von Barern, lll nrl, Prinz von -«avttn. Fst'st ». Oettingen Wallrrstein. ». Brislee. ». Heer». ». der Mark. ». Boltz. Die -Augsb. Poftzritung\" berichte» über bir Münchrnrr »nruben »om 4. birsrs Monat«: .... Endlich wurdrn »i« HH. Rosipal und Reschrrttrr adgrordnr«. sich »irrri »n« König» zu brgrden und Er. Mairsta« zu mrldrn, wir di« Zachen standen. Hi,durch allein gelang den immer laute, werdenden Ruf „zu den Waffen\" zu deschwichtigen. Ader nicht lnngr, nachdem sie fort waren, ertönte Genrealmarsch, und nun schien r« fast unmöglich.  dir B\"sammrl»en zurückzuhaltr«. was auch nur mit größtrr Mübr und nicht vollständig gelang. Nun lam »er Pro-krffor l>r. Marti»« und wollt« drschwichtigrn» darangnirrn. zeigte adrr bald, »aß er nicht der Mann srt, sich «sltung »u »rr-schaffen; und als rr vollends die Versammlung auf dir Addeesir »es »euschen Bunde« «erwies und zum Vertrauen aus diesen mabnt». scholl ihm ein drtäudendr« Gelächter entgegen. ..Auk uns selbst vertrauen wir, nicht aus den Bund, »rr seh« einmal aus Furcht sich an »ns wende». Nicht den Bund. sondern ein deutsch»« Parlament »rauchen wir!\" Da kam di« Kunde, da« Zeugbau« sei erbrochen, dir Prolerariei bewaffneten sich. Die« entschied; Alle» stürzte fort, nun au« mebr als Line« Ursache  auch zu den Waffen zu greisen. Cd« noch die l'rtzien den Saal »eelaffen konnten, stand schon unten eine bunte Schaae, Studenten, andere keut« und eine Mals« Peoletaritt, aus die dun-»efte Ar« armiet. L« war gelungen, in« Zeugtau« einzubringen, un» da man die Waffen nicht schnell genug die Treppe binuntrr-bringen tonnte, so hatte man fir hauseuweise au« allen Fenstern beradgeworsrn. Alle« stürmte nun fort, sich, wie immer, zu de-waffnen und sich Pulver und Blei zu vrrschassrn. Während dirs«« Scenen waren di» HH. Rosipal un» Reschreiter in drr Residrnz. Ein Adjutant, von bem sie augenblickliche Einführung drgehrtrn. baue ihnen die Antwort gebracht, der König könne sie nicht sehen. Si« rntgegnetkn, sie seien rom Rathhause abgeordnet und müßten Sr. Majestät unverzüglich ihren Berich« machen, da die höchste iffrfahr anf dem Verzüge srt. Ais die Deputation nachprücklich aus Borlaffung bei Sr. Majestät destand. erschien Se. königl. Höh. der Prinz Karl und der Staatsrath ». Boltz ebenfalls mit »er Erklärung, »aß drr König si« nicht empfangen wolle. Dir Abgesandten erklärten, es sei unmöglich, Zrit zu verliere», wenn nicht da« Höchste auf« Spiel gesetzt werden »olle. Man sehe in »er gestrigrn Erklärung nicht« als angelegte Täuschungen und Ruckgedanten. und von drr Versammlung werte ungesäumte Ein-berusung der Stande und Gewadeung der in der Addreffe dezrich-neien Punkte ohne Rück oder Hinterhalte aus da« Ungestümste begehr«; e« sei sonst unmöglich, vonSribstbewasfnung abzuhalten. Da «schien der König selb«. Se. Majestät erklärte, »aß Sie «reu an der Vrrfajsung«.Urkunde hielten, immer daran gehalten hätten und die Stande am 3l. Mai zusammenkommen sollten. AI« der Konig hierauf sich in da« nächste Zimmer zurückzog, folg-ien ihm die Depukirten und beschworen Se. Majestät, um Aller-töchftihrer selbst willen bem Verlangen eine, sosortigen Berufung de» öandlages und dem Begehren der Brvöllrrung Gehör zu ge den. D«, Konig erwiederte, er wolle sich m» dem Prinzen Karl berathen, und rief altdald den S«aat«raih ». Boltz; die Bürger erhielten Weisung, m einem anderen Zimmer zu warten. Hierauf sandte Se. Majestät durch den Prinzen «ael k. H. die Erklärung, daß die Stande in drei Wochen zusammenkommen sollten. Die Deputation beklagte, entgegnen zu müssen, daß Dies nicht defrie-digen werde. Daraus kam endlich die Eröffnung, daß der Landtag  aus den >6. März rmderusen werden solle, und dieser Befehl trug de» Konig« Handschrift, die der Deputation gezeigt wurde. Der Prinz Karl unr »er Staatsrath Boltz. degleite« von der De-putativn, begaben sich damit sogleich zu Fuß aus da« Ratddau«, wo eben die stepteir den Saal »erlassen hatten und nebst vielen Anderen wieder hinaufstrvmtrn, Se. königl. Höh. der Prinz Karl »erlas nun die königliche Erklärung mi« »er Zusicherung. daß alle m »er Addrrss« verlangten Punk\" gewahrt wurdrn. «llerbing« bezeigten Manche sich schwierig und mißtrauisch, allem niedre,r erklärten: »aus da« Wort »es Prinzen Karl darf man bauen, er ist uns guter Bürge gegen neue Tauichung und Hintergedanken.\" Unter dieser Zeit hatte sich die ganze Masse »er im Zeugdau» bunt Bewaffneten dicht geschaart aus dem Promenadeplatze ausgestellt. E« waren ihrer zwischen t, und 8 Tausend, die Gewehre deren« großentheil« geladen. An sie erging nun die Aufforderung, nach rrsolgter desriedigendrr konigi. Erklärung die Waffen wieder n,e terzulrgrn; allem Die» wiesen sie mit drr Aeußerung zurück, »aß sie vorher Schwarz auf Weiß sehen un» sich üdrrzeugc, mußte», vd nicht Täuschung im Hinterhalt liege. Nachdem Die« in »e, Residenz gemeldet worden, brach\" ein S ladiosstzier die Handschrift und »er Prinz Karl erschien mit seinem General« ade zu Pferd bei dem Eorp«. ritt lang, desselben und sprach sehr freundlich m>, den Bewaffneten. Sobald durch die ungeheuer, außerdem noch durher zusammengeftromie. Vol»«menge Weg sich dadnte. zog nun. vuigeimililair ovrausma,schirrn» un» hmien schließen», diese >m-provisiitte Armee ziemlich gut gegliedert nach dem Zeughause, wo die Waffe» niedergelegt wurken. nachdem zuvor die geladenen Muskete» mit Einem Donner »srtin diei'usl adgkseuen wolvenwaren. Stuttgart, den 7. März. «»iester» ist solgendr Bekanntmachung  erschtenen: „Wilhelm rc. In Erwägung drr »euesten Ereignisse finden Wir Un» veranlaß«, die Wiederveliammiung de, Stande aus Montag den lii. d. M. b»m» anzuordnen. Wir de-srhlen daher, daß die Mitglieder beider Kammern zu dem gedachten  Zeitpunkte sich wieder tn Stuttgart einfinden. um ihre «rdeitrn fortzusetzen. Stuttgart, den 5. März 184«.“ (Karls«.Z.) MarUrubr, den 6. März. Abermals eint Feurrsdrunst! Heute Vormittag zwilchen 1» un» tl Uhr eitcholl Feurrlarm: es draimle in dem Lrttengrdaude eines Hause« der övzeumsstraße. Ware da« Feuer bei Nach, ausgediocheu, so hatt« da« ganze Quadrat i» Flammen ausgehe» könuen. So wurde man, Dank einer musterhast rasche» Hulseleistung. in Verhältniß-mäßig kurzer Zeit »e« Feuri« Meister. E« ist ein Mann verhas-tri worden, von welchem Zeugen behaupten, er hade eine Partie Schwefel von sich geworfen, die man unsern der Brandstätte in der Straßengosse sand. Mau sagt, es sei ein liemder Hankweeksgehui\". (D.Z.) Darmstadt, den 6. März. Gagern da,d,eHerren (fsgoubrodt und (^»uiurrliug, mit denen er d>e ganze Nacht hindurch geardettet. als Mitglieder in sein Miiiisterium geiiommen. Hr. .tiniHimi,a»u, »er d>«der>gePraüdent des Finanzministerium«, wurde heult Morgen 4 Uhr zu dem Erbgroßherzog Mittegenien derusrn und — wie man sag« — zum Finanzminister ernannt. Prinz Emil unk dir ihm,»ttm verbundene Familie Witlgenstein sind abgereist. (O.-P.-A. Z.) Mai»;, den 6. März. Die sei« einigen Tagen von unteren Bürgern getragene Kokarde, schwarz, roth. Gold, ist so eben von Leiten de« Festungs-Eommaiidaiiten un-trrsagt worden. (F-I.) Homburg v. d. H.. den 7. März. Gestern scheu ertdriltc Se. hochsürftl. Durchlaucht der regierende Landgraf auf die berru« erwähnt» Petition eine willfährige Resolution, und Heu\" lesen wir u, unserem Amisdlat\" deieii» die Bersrdnunge», betreffend: ein Gesetz über Preßsreiheit, Amnestie für politische Vergehen, die Aushebung der privriegirlen Gerichtsstände, da« Ptttrionsrecht und die Regulieung der privatrechllichen Verhalt «iss« »rr I-raelttrn im Am\" Homdurg.\ntF. 2.1 Wtrsdadru, den H. März. Drr Herzog hat »t« Vsrsammlung der fand stand» deute «i» nachstehende, Red« »om T tzesur krterlich ,«öffnet: .Meine Herren un» liedrn -»lüde! Ich bin gekommen, »lese Versammlung sribst i» eröffnen, nn» nrdr Ihnen den Beweis daß ich mich offen und streng» an drn Ggng drr V». stimm»««'« halt», welche gestern durch mein» Prsrlamatton dem i'gndr drrkiinde» worden sind. Ihr» gegenwaerig»« Hitzunnrn hsden nu, da» vrrstzrochen» neue Wahlgeieh »um Gegenstand. Ich empkrhl» dies» wichtig, Anqrlrgrnhrll Ihre, sorgkalttgen Eewagnng. Aul Idee Einiichi und Irene muß ich mich in diesen schwinigrn ZrKvrrdgirnllkrn mehr als je orelasten können: ich ,\"laff« mich daraus. Ih\"Sitzungen »reden öffentlich kein. Mein»Herren und liedrn Stand»! Ich hoff» und »«,\"««< zu Gstt, »aß di» nrurn Institutionen unkrrrm band« un» dem ganzru drutschen Bateeisndr Segen dringen werden \" kF.I.) IKorba, drn 4. März. Gestern war Bürarever» sammlunq hie«, um anch von Seit\", unserer Stah» den allge-meinen Förde,ungen de« deutschen Bäte,lande« sich anzuschltrßrn. Bvrnamlich wird eine Brrkaffunq mi« Wahltammre degrd\". Unser,  dermalig, ständische Repräsentation besteh» au« i4 di« 1.1 Personen.  wovon »irr Funktheil, dem Adel und ein winzige« Fstnk-thril dem Bstegeestand« angehören. Un» wa» dir Hauptsache ist. firs, Belksvertrkter wählt — dir Regierung! (l.A Z.) Vrlpzlq, den 7. Mae». In »er auf heu\" Nachmittag 4 Uhr anberaumten auß\"orden»lichen Sitzung der Etabtvrrordnrrrn wurden folgend« Anträge gestellt: Advoea« Ruch» beantrag\" eine Erklärung, daß dir Stadtverordneten die lr4fnlMl bereit« für befteiiond annehmen mochren, ha »er Bundestag dir rinzigrn drrsriden nach drr Brrsasiung rntgrgrn-strtzendrn Hindrrniffe aukg,hohen dade. Roher» 44l«tm will eine Austsrderung an den Siabtrath rrlastr» wisirn daß all, Bürger, bir sich dazu freiwillig erdieie«. in dir tto«nm>«nalqardr »in-gttricht würden, un» vrriana» »weiten« von den Vertretern »rr Stadt dir aurdrstcklichr Erklärung, daß man dir Hensiir nicht mehr dulden werde un» st, für ungefebliel» erkläre. O Wlqand stell» rbenrall» zwei Antrage: 1) eine Deputation von einigen Tausend Bürgern nach, Dresden zu senken; 2) all, Vuchbanb-ler un» Buchdrucker zu »er Erklärung zu rrraniaffen. daß strhi»-far »on drr Eensur nicht« mehr wiffen wollen. Nach sehr leb-haften Dedairtt, beschloß hierauf die Versammlung einstimmig! Im Berrin mit dem Stadtratb an den Thron dir drstimmie Erklärung  nirdrrzuirgen: I) daß die Hbrrffr nach »er Vrrsastunq«-Urkunde tz. i>, nachdem der Vundesdeichluß vvm 3. März >848 erlalstn wurde, gesetzlich, irrt sei, »aß die Verfassung »er sofotti-gen Einsudruizg der Preßsreiheit nicht im Wege stehe, inbem tz. 88 derselben da« v\"faffung»maßige Mittel biete. 2) Daß durch dir t^rttlassnng de» Minifter» v. Falkenstei» da» Hinver inn nrchit beseitigt >., welche« nach ihre, Urderzrugung »>e sie in der Erklärung vrm 4. März niedergelegt haben, »er Wieterherstellung eine« friedlichen un» darmvntschen Verdaltnisse« zwischen Tdeon und Volt »nigegenstebe. daß diese« Hinderniß viel-mehr so lange tortdauere. ai« nicht auch di, udngrn Träger de» ditberigen ministeriellen Erstem» zurückgetreten sind, indem wie gerade in der neuesten Proclamatton den rdatsachltchen Beweis sinken, daß »er «onig »ach «i, vor udrr die dringlichen Veduef-niff« de« öanve» sowie über di« Pflichten und Rech\", welche die versaffung auferleg« und verbürgt, getäuscht sei. baß frrner aber auch etu, Garant,« für eine wahrhafte S vstem»anderung nur dann vorhanden sri, wenn Männer, die durch ihr öffentliche« oder ständische«  Wirke« da« Vertrauen de» Volke« erworben haben, in den Rat» de» Konig« derusen werden. Zuletzt deschloß man noch, den Ltadtiaid zu veranlassen, daß er mit Hüls« des Eommunai-garbenautschusse» alle Bürger und Einwohner önpzig«. weiche zur Eommunalgarde noch nicht geborten, auffordere, freiwillig der Eommunalgarde deizutreten. (D.A.Z.) Seipzig, ben 7.März. In be,gestrigen Beriammlung de« Schriftsteller verein«, zu welcher alle Lchrtsrsteller beidzig» eingeladen  waren, sollte über eine an den Konig zu erlassente Addreffe berathe« «erden. Der Vorsitzende. l»i. Ttzurrkr, eröffnete die Versammlung m» der Nachricht, daß Student Suxmann so eben. weil er eine schon mehrmals gedruckre Schrift »es Tbrma» Pavne neu uberiept habe, wegen Gotteslafteruitg zu vier Monaten Ge-fangniß «eruriheilt worden sei, wobei er zu bebenken gab, daß bei conseguenier Anwendung solcher Regierung» - Principien in Preßsachen gewisse Schriften ganz vernichtet werden und z. B. Voltaire» Werke für unser Volk geradezu in Wegfall kommen wurden. Der ><tz>ge Zustand der Dinge in Preßsachen könne nicht fortdauern. Da» alte Regime,>i sei aus. un» «me neue Zeit de-ginne sur un«. Die Vertheidiger des alten System« seien über-«unten; da« Volk fordere Preßsreiheit und kt« Verdäitniss« seien der Ar«, daß man d\" Forderungen per liberalen Partei zugestehen muffe. Die Regierung könne seihst die Erklärung von den diesigen Eentoren über Unhaltdarkeir und Unzweckmäßigkeit »er Eensur nicht tgnoriren, sondern muff« entweder die Eensur aufheben oder »>e Eeasoren absetzen. Der Konig muffe einmal über die Masse von Bedrückungen aufgeklart weiden, welche sein» Regierung gegen die Schriftsteller ausgeübt; di, LchnslsteLer aber mußten es önentitch aussprechen. wie sehr ihre Thätigkeit, ihre Betrirdsamkeit, ibr Erwerd »uech Eensur und Rachcensur, durch Versagung der Eoncession zur Herausgabe von Zeitschriften, durch Uedettragung derselben an Drucker und Buchhändler und alle Uedrrgedung der Lchrtsisteller. durch Eoncessioiiseniziedungen ohne Ursel und Recht, »urch Erschwerung der Niederlassung und persönliche Bersolgungeu. ja selbst durch Lchrislstellerauswttsungen unter Scheingrünten, wie bei l»r. Wilhelm Jordan, gehinrerr worden sei. Keine Eautivnsgelder. «eine allzuhoden Strafen, kein Gerichtsverfahren, ka» nur dem Angeklagirn »um Nachlbeiie sei; keine Mitverani-wottlichkeit der Drucker und Buchhändler, kein Preßgesetz, wie der in Allknduig gedruckt erschienene preußische Preßgesetzeniwurs! — .z«urauda erklär«: DieSchritistellerwelt habe einen Sieg getneit, »e sei von der Weit adoprirt. Allri» man möge sich »orseben, paß in »rr letz« gegebene» Preßsrerheu nichl da» Wort gelte: Vtru, Va„, hat euch mu Ruthen geichlagen, ich aber will euch mir Peüscheu »üchttgeu. Deshalb muffe man aus d>r Intentionen der Gegner e,n ausmeekiame» Auge richte». man) müsse fragen, od nicht vtelleichi gar d>e Erklärung des Bundestag», weiche »ie Presse treigede. solche Preßgeietze herzustellen deadtichtige w\" per preußische, dessen Entwurf Ihm au» »cherer Hand zugekommen sei. Er habe diesen Entwurf nach »telen vergeblichen Bemühungen  um da» Imprimatur zu erlangen, endlich nnr in einer klei-nen herzogl. sächsischen Stadt gedruckt erhallen tonnen. Auch dieser pteußtsche Entwurf beginne au« den Worten der Proela-uiaiiv» : .Jedem der Vundesstaalen wird es freigestellt, die Eensur auszuheden und »u Preßsreid»« rinzuiuhren\". es svlgie» ade, daraus die dekunnten dralonttchen Bestimmungen über die Ueber-wachungen »er Presse, über Preßve,gehen und Preßveidrecheu. Eaulivnen und Eviuesstonseniziehunge». welche ganz Deuijchiand m,r Entsetzen »ar einem solchen Geschenke der Preßsreiheit erfüllt hat\",,. Die einzige Gatan«,. baß die Preßsreibei« nicht eme neue Sklaverei werd« (gegen welche die zeitherige Eensur lausend Mal vorzuziehen), seien einzig Geschwornengerich\". Preßfreihei« ohne Grschwvrengench\" sei ern Unding. Anch Or .Kaise, bemerkt, »aß nicht bloß Garantie» gegen dca Mißbrauch, sondern auch Garantien sur den Gebrauch nöthig sewn und die Erfahrung aller öandcr habe bewiese», daß es ohne Geschworene keine sichere Ga-ranne der Peeßsrrlheit gehe. Nachdem noch l»r. üaude, Dr. Niarle, Blockbau» u. A. gesprochen hatten. Übertrug die Ver-sammiung dies« Angelegenheit einer Eomito welche beschloß, von eine, Petition uuter den gegenwärtige» Berhaltnisseu ganz abzn-sehen. >u einem d«svndr,en Mewvi\" aber di, zweckmäßigste Hand-habung der Preßfreihei« ausfuhrlicher zu motiv,rr», bestehend au» den HH. Dr.ftitne, Dr. Wuttke. Dr. Budveu», Üurauba u»t »dvoeat Dr. Volkma,,,,. welche nächsten Donnerstag Abend den versammelten Schr,sisteüern die »rue Abtresse wieder vorlege» «erde«.\n«^7\n(«...(.) Beaittiseßtipriiz. den 8. Mae,. n**in bewaffnunn hr hteäaen Vüeqreaar», rekoedrelichen Gene»\" sind au« dem drezsql. Zruqdausr zne BrekUaunß gettell» Born hie» ligen Maaistrat» ist iu drn dentisten Anreisen ksistend» Bekannt-machnni erlassen, „Dst die tziesist» BU»«»,«aede untre hdchstre Grnehmiaunst wiedre in Funetisn treten »ied. s» werden »se-läustst sämmtliche Bürste« »>« »um Alter von 'NtIstzren »iedurch aukstesoedrr». dazu sich einzuffnden. (Es sind zu diesem Beßukr vuraee in den »rrschirbenen Bezirken ernannt.) Beaunschweist, drn 8. März >848. tn Magtstrat.\"\n•« Oldrndttra, »,n 8. März. Hier ist foistrndr» ffie-N>er„nqn ffkeserip» erschienen: Mittelst Höchsten Reseetpt» »om st,steigen Tag» ist »er Regierung aufgegeben, dem Stadttattz zu Oldenburg, aus drffen am t. d. M bei Sr köntgk. Hoheit dem Geoßtzerzoge überreicht, Borssellung. durch den Stadt-Magtste«« eröffnen zu kaffn», Wie Sr. königl. Höh. der Geoßderzog mi« desondettr «Genugthuung in dtt Einqadr des Stadtratb« einen neuen Beweis »er Anhänglichkeit zu Ihrer Person gesunden haben, voll Zu«eesich« auf Hefe Se. königl Hoheit bekannten Gesinnungen  der ilnrertdanen, finden Höchitdieselden in den jetzigrn Zett-umftanden nicht nnr keinen Grund zum Aufschub, sondern »teimedr eine erneuert« T<era»ilaff»««,g zur »to,zli,lrste» stöeiektleu,»-gnna, »er längs» tzeabsielttigteii Sandftand,festen Tlerfas. stittg. lenn dir große« Eeeiqniff» der Gegenwart machen zur Sicherung de« deutschen Baterlanbe« Boekedrungen nöthig, »eiche auch »om Großherzoqtbume dedeutende Anstrengungen fordern werden. Wegen der in dieser Beziehung zu tteffenden Maaßregeln un» über dir zweckmäßigsten Mittel, um den zu erwartenden Anforderungen  zu genüge«, wttdrn Se. königl. Hodett um so mrdr zunächst dir Vertreter des bände« boren, als Höchstdi,seiden stet« di, Absicht gedabt haben, denselben, neben einer qeeiqneten Mit Wirkung bei »er Gesetzgebung, ka» Recht der Zustimmung. ,n«de-sonderr auch zu allen, eine Belastung der Untrttdanen mit sich führenden gesetzlichen Maaßregeln beizulegen. Sobald Irgend ibuniich. werden Se. königl. Hobelt daher die Stande berufen, in der Hoffnung, daß es gelingen »erde, unter deren »ettranrns-roller Mitwirkung nicht bloß die Schwiettgkeiten nn» Gefahren des Augenblick» zu überwinden, sondern auch unsere Staatsemrichtun-gen, den wahren Bedürfnissen des bände» entsprechend, weiter auszubilden  und so dessen Wohl dauernd zu begründen, ein Ziel, das zu erreiche« seit neunzehn Jabre« unausgesetzt Höchstdeffen Bestreben  gewesen sei. Der Stadtmagistra» bat die,nach da« Eefor-derllche zu verfugen. Oldenburg, au» der Regierung, 1848. März 7. Mrrtzenbrelzrr. An den Stadtmagistra« zu Oldenburg.\n(vrem. Z.) Elremen, den!«. März. Dir politische Reform-Bewegung, »eiche auch unsern Freistaat ergnffen da», da» bereit» den Plan eine« Organ« für die Besprechung Bremischer Angelegenheiten  hervorgerufen. Ein von den Herren D »to Gildemeistrr. Dr. G. Wild. Gröning, Heinnch Strack und Dr. Watennever unterzeichnete« Programm kundig» eine neue Zeitfchnft, »die Re-form\", an. welche bei den uns bevorstebrnden solgewichtigen und schwierigen Fragen allen sich widerstreitenden Ansichten eine offene Arena dielen will; nur unter dem Wadlspruch: „der Staat über Alles!\" sollen sich die verschiedenen Meinungen zusammenfinden. [II Von der Weielzsel. »om 6. März. Die Aufregung ist bei un» nicht minder groß als am Rhein, wenn sie auch ,n anderen Fo,men sich außer«, und wenn es auch in eine» so schwach devvlkerten un» stadirarme» bände un» »en schlechten Lommnni-cationomttlrln nicht so rasch zu gemeinsamen Schritten kommen kann. Aber e« wird sehr bald dazu kommen. In ruhigen Zeiten hatten w>, m» ruhiger Frstigtrtt an der Entwickelung unserer pviltlschen Institutionen weiter gearbeitet. Jetzt ist d\" Ruhe dahin. Was sonst in Jahren vollende» worden wa\". muß jetzt in wenig Wochen rollende« sein. Denn die Gefahr bedroht un» »on allen Seiten, und in snnem jetzige« Zustande ist Deutsedlan», ist auch Preußen wetzrlo«, w,e sehr auch die ..«llg. Preuß. Zeitung\" auf unsere unübertreffliche Wedevettassung pochen mag. Am Rdem will man sicher sein gegen eine sranzösische Invasion. Wir hier furchten vor Allem die greunvschas» der Russen. E« ist nicht zu deschreide«. wie unsere ganze Vevolkerung, »ie d,e politisch I«. diffeeenten unk die beute von der verschtedensien politischen Farbe. w>« Alle ohne Unterschieb de« Alters und de« Geschlechte» bei der Nachricht »on der »ritten französischen Nevolunon mi, Ein,« Male und einstimmig ,hre ängstliche Vesorgmß über da« schon immer verhaßt« Vundniß mit Rußland aussprachen. Die Meisten wissen, daß Rußland unser band di» zur Weichsel schon lange begehr^ sie wußten es. ohne daß bezahlte Lchrtsisteller es nöthig gehabt hatten, durch ihre alberne un» unverschämte Prvpaganda tm Dienste der russischen Regierung un» daraus aufmerksam zu machen. Daß dessenungeachit» da» russtsche Vundniß n,ch, nur bestehen »leih», sondern daß es sogar noch fester geknuptt wurde. hat mehr als „gend etwa» unsere Herzen von den Männern adgewand». «eiche zu solcher Polttik gerathen haben. Aber auch drr unwiffrnde Theil des Volk« ist m» solcher Furcht und solchem Hasse gegen die Russen erfüll«, laß er lieber jeden Feind als die russischen Freunde in keinem bände und seinem Hause seden will. So komm, es denn, daß meh, als je die Summe dere, gehör« wird, welche für Preußen tm aufrichtige« System der conftttuiionellen Monarchie und eine wahr« Ltldsttkgittung. für Deutschland aber dre Verwandlung des Ltaaiendunde« in einen vundesnaat fordern. Denn auch dieientgen. welche bisher intiffereitt waren, sehen jetzt ein, daß auf anderem Wege lene Politik, »er wir »« russiche Freundschaft ,er. danken, nicht geändert werken w,r». Ein Krieg in Gemeinschaft mit Rußland, sag, ein i«*«r, wird die Sympathie des deutschen und des preußischen Volke« so tret verletze», paß an ein ernige« Zusam,n.„wirken zwischen Volk und Regierung nicht zu denken ist. E« wird un» andern Funden gegenüber nicht starken, wie so mancher Verblende»« wahn«, sondern nur schwach un» wehrlos machen. D\" Franzosen werden dann ihre Gränze h>» an drn Rhein, die Russen di« au die Weichsel un» die Danen d>« an dir Eide vorrücken. In allen Elasten des Volke» »erdreite« si« d,e Ansicht, daß unsere banbwehr unter keinrn Umstanden marsch,m» werbe; »tun wenn unsere Provmz von Sireirkrasien enidloßt ist, so wird sie. nach den allgemeine» Vefurchiungen. von den Russen besetzt werden, mögen sie als Feinde auftreten oder mögen sie sich sur Freunde ausgeben. Uederdte« ist de, der Fortdauer unserer gegenwärtigen Politik der Kr,eg gewtst. Mögen d,e Franzosen »ich, dei un» und mögen wir ,uch« de, den Franzosen inierveniren wollen, so wurde doch »er jedenfalls fedlschiagende Versuch gemacht werden. Oesterreich gegrn den «»fall seiner mchtdeutschen band» zu unterstützen. Deutschland aber bedarf dieser bandet «den so wenig, wie es Posen» bedarf. Da» deusiche Volk wir» den Ita-lienern ihre bvmdardei und »en Polen ihr Posen und Galtzien gönnen, wenn si« noch einmal gegen Rußland jich erheben sollten. D ami« aber unsere Polttik die vvlksihumliche Richtung endlich annehme, ist ein preußiichc» un» ein deutscht« Parlament noth-wendig. Die Gagern'sche Peilt,on ist hier mit Iudel begrüßt worden. Wird die ihr zu Grund« liegende Idee ausgesuhtt und wirst Preußen sich aufrichtig in die Bahn des freu» Staaisleben«, dann wird Teuttchiand der mächtige Schiedsrichter Europa«, im andern Falle dagegen em band »er Verwirrung und eine Beute der Nachbar» werben. Jetzt lieg« es aber am Volke selbst, sich leine Starke zu erringen; darum seid muihig und desonnen in allen Gauen »es Vaieriande«! Daß Hamburg jetzt den Weg der Reform betritt, wird überall mit Freude begrüßt. Möge es ohne Scheu und ohne durch eine tremdartlge Rücksicht sich demmen zu lassen, seine hohe Aufgabe erfüllen, da» Muster und Vorbild deut-scheu Ltädleiedeu» zu sein. — Zum Schlüsse muß ich noch sagen, daß wir. weit entfernt der Richtung der ttanzösischeu Revolution auch de» un» folgen zu wollen, doch mit hoher Bewunderung diese» Volk detrachten. dessen Tugenden, so oft durch seine Fehler verdeckt, gerade ui »en Weudepuutren jeiurr Geschichte >m herrlichsten Glänze hervsrtreten."}