{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/034dccf03861f4ae77c2e2ee39db1f7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".fi, .4^ z l. ^ — GikraU? Äerhängüng. Von dem Eivilgerichte der k. k Haupt- und Residenzstadt Wien, wird hiermit bekannt gemacht, daß die früher Rr. SZ in Matzleintdvrf wohnhaft ge»«s., derzeit in der k, k. Zr-reiianstalt befindliche Anna GSb, Handarbeiterinn,\ng«N güichtlich erhobene« Wahnsinnet unter^uräte^gefttzt^ iwd für selbe Hr. Zacob Müllner, HeiMtpher auf der Wieden Nr. »SZ, altTurator bestellt worden sey. Wien am 2S. November 1S48. ^ks?sZ. Curat^S-Verhängung. ^ Vom Zustizamte in Ddbsitz V. O. W. M. wird hiermit\nwe\nbekannt gemacht: Et sey An«« Plringer, großjährige B>ue,s-tochter von Unterri-gel, «egen Schwachstnnond z-itweiser Geiste«zerrütt»ng unter Curatel gesetzt, und ihr Bruder An ton Pinnger, Bauer,u Unterriegel, Pfarre Ubbsttz, al« iu-ator bestellt worden. ^ Ubbsitz am 20 November 1848.\nL i e i t a t i 0 « e n.\nLieitations-Widerruf. ^ Von de» Zustizamte zu Ybbsitz wird bekannt gegeben, daß e« von der mit l^dict ckck. 24. Oclob-r 1848, kundgemachten Feilbietbung de« Zran» Menhart'schsn Hause» Nr. 11g im Markte Dbbfitz, über Ansuchen des Sxecutiontführer« der-mahlen da« Abkommen erhalte. Am 15. November 1848. si72S8*Z Effecten. Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 18. December 1848, und die folgenden Tage, dann nöthigen Falls den 11. Januar 5849 und den 2S. Januar 1849, Früh um 9 Uhr, in der Rößau Nr. 71, verschiedene Einrichtungsstücke und Bett gewand, im Schätzuttge!werthe von 1Z6 fl. SV kr. CM. ver-Keigerungsweife gegei^bare Bezahlung werden hindange-zeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag ver kauft werden könnten, selbe bey dem dritten Termin auch vnter der Schätzung dem Meistbietenden überlassen wer den würden. Wien den 27. September 1848. ^zo87^ Kundmachung. Die Dirxction der k. k. ärarischen Fleisch-Regie der Ar mee gegen Ungarn bringt anmitrzux öffentlichen Kenntniß, daß die von den bey der Armee geschlachtet werdenden Och sen gewonnenen Häijte, so wie das Unschlitt an den Meist biethenden contxMsmäßig Hindangegeben werden. Die Hauptbedjngnisse dieser Contracts-Versteigerung sind folgende: ») Das Unschlitt und die Häute werden immer in einer Z0 bis IS Meilen hinter der Armee bestehenden Nachtriebs-Mtiön von der Militqr-Fleischregie gesammelt, und von dem betreffenden Depots-Commandanten dem Contrahenten an diesen rückwärtigen Plätzen, nie aber bey der Armee Übergeben, und dürfen nie von den Regimentern abgenom men werden. b) Die Contrahenten müssen alle 10 Tage den gesammel ten Verrath abnehmen. indem nach dieser Zeit das in der Abnahme verspätete aus ihre Gefahr erliegen müßte. c) Der Kontrahent hat ein Badium für die Häute von 2000 fl. Sage zweytausend Gulden in CM., und für das Anschlitt eine Caution ^von Ivgy fl. Sage Eintausend Gul den in CM. zu erlegen. ck) Die Häute werden von Ungarischen und Galizischen Schsen dem Contrahenten im grünen Zustande nach dem Gewichte übergeben werden, nach welchem sie nach dem Ge pichte per Pfund gerechnet dem Meistbiethenden Offeren-ten überlassen werden. diejenigen kauflustigen Abnehmer der Häute sowohl als die des Unschlitts wollen daher ihre Offerte, in welcher der höchste Anbothspreis für die Höhte per Pfund, und für das Unschlitt per Zentner angegeben werden muß, längstens bis SV. December 1848 um 9 Uhr Früh, beym k. k. Platz-Com-mando in der Stadt, Herrngasse! Nr. 27, im ersten Stock, der k.k. Fleisch-Regie-Direction versiegelt überreichen, von Welcher dem Meistbiethenden ltach eingeholter hochortiger Ratifikation her schriftliche Bescheid ertheilt werden wird. Hien am k. December 1848. ZZon der Direktion der k. k. Militär-Fleischregie der Armee gegen Ungarn. h?2ss^ Föhrenholz-Licitation. si^ Von der Herrschaft Paasdorf V. U. M. B. wird hier mit öffentlich bekannt gemacht, daß sie das in ihrem Föh renwalde in Münichholz, Hörrersdorfer Freyheit, befind liche Föhrenholz von circ» 500 Stämmen im Licitations-wege an den Meistbiether veräußert. Dasselbe enthält schöne vollkontmen aüsgewachsene, 100-bis 120jährige Föhrenstämme, die zu Mauerbänken, Stöcken und sonstigen Nutz - und Bauholz vorzugsweise verwend bar sind. v Die Licitationstage sind: Freytag den 15. December d. I., um 9 Uhr Früh, und Frevtag den 22. December dieses Jahres, um 9 Uhr Früh. Die Zusammenkunft ist auf der neuen Straße zwischen Asparn an der Zaya und Hörrersdorf unterhalb des soge nannten Hörxersdvrfer Berges gegen AMrn zu. Herrschaft Paasdorf am 7. December 1848. j>7s26^ Tuchwaaren. ^1) Bon dem k. k. Ni Oest. Mersanlil- und Wechselgerichte Wird bekannt ««macht, daß den 18. Detember 1843, und die folgenden Tage, d-nn nöthigen Falls den 9. Januar und den 25. Januar 1849, Früh um 9 Uhr, in der Stadt Nr. 705 ein bedeutend-« Lager von Tuchwaaren, im Schä-Kungswerthe von K89i fi. 16 kr. t.M. versteizerunasweise gegen bare Bez.hlung «erden hindanzegeben «erden, und Gall« diese Gegenstände »eher bey dem ersten noch zweyten Termine um den Gchätzungtbetrag verkauft werden könn ten, selbe be, dem dritten Termine auch unter der Schä tzung dem Mcisttiechenden überlassen «erden würden. Wien den 4. Deckmber i 848.\n^ik7zo^ Baumwolle« ^ Von de« k. k. Ni. Oest. Landrechte »ird hiermit bekannt gemacht: Et sey in die öffentliche Zeilbiethung der au« 20 Ballen in 2000 Päcken bestehenden, und auf 6287 fl. 34 kr. CM. geschätzten Baumwolle bewilliget, und für den ersten Termin der 13. December, dann für den zweyten der 27ste December 1848, und für den dritten Termin der 10. Zanuar I84S mit dem Bsysatze bestimmt «o?de», daß, in so ferne iür diese Wolle bey dem ersten und z«eyten Termine der Schätzwenh nicht gebothen werden sollte, selbe beym dritten Termine auch unter der Schätzung Hindangegeben wird. Kauflustige haben an obigen Tagen» Früh um 10 Uhr, auf der Landstraße, in dem neuen Hauplmauthgebäud«» Maga zin Nr. IS, zu erscheinen. Wien den 28. Novnwier 1848. IMz?^ Versteigerung von Fährnissen. Von dem Zustizamte Laxe-bürg «i d Hiermit bekannt ge macht: Es sey über Anlange» der Erbinn, in die öffentliche Versteigerung der in die Loren» Hauschische Verlsffenschaft gehörigen Fährnisse, bestehend in Heu, Stroh, neuen und alten Wagen, Haus- und Zimmereinrichtung, al te« Eisen, Küxfer- und Zinngeschirr, Bettgewand, Klei dern und Wäsche gewilliget, und hierzu der 2?ste Decem ber d, Z. bestimmt worden, an welchem Tage sich die Kauflustigen Vormittag« 9 Uhr, in dem Hause Nr- 54 zu L>>renburg einfinden wollen. Lalenburg den 20 November 184S. ^17239^ Sch^f- unv Rindvieh-Licitatlon. ^ Von der Herrschaft Frohsdorf wird hiermit bekannt ge? macht, daß Montag den 18. d. M, 16 Stück Widder, 63 Stück Mutterschafe verschiedenen Alter«, und 222 Stück Kappen, ferner 4 Stück Mastochsen und 1 Kuh, licitando gegen gleich bar« Bezahlung »ei kauft werden. Kauflustige wollen sich am odbenannten Tage, Nachmit tag« um Vs2 Uhr, im M-ierhofe zu Katzel«»orf Vs Stunde von Wr. Neustadt entfernt einfinden. Frohsdorf den K December 184Z. ^16775*^ Effecten. l^i^I Bon dem k. k. Nied. Otsterr. Merkantil- und Wechsel gerichte wird bekannt gemacht, daß den IS. December iS46, dann nöthigen Fall« den 8. Zanuar 184S und den 22. Ja nuar 1849, Früh um S Uhr, in der Stadt Nr. 930 Effec ten, bestehend i» Z mmer- und Kücheneinrichtung, dann Wäsche, i« Schätzungswert?,« von 206 fl. 30 kr. Conven-tlvn« - Münz« versteigerungsweise gegen bare Bezahlung im Execution«»ege werden hlndai-jzegeben «erden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Ter min um den SchStzungsdetrag »erkauft «erden könnte», selbe bey dem dritten Termin auch unter der Schätzung dem MeiKbiethenden überlassen «erden würden. Wien den 2k. Zuly 1843. ^i72Zs^ Licitations-Kundmachung.! ^1) Zur Giche-stellu g de« Wachihedarfe« der Domkirche zu St. Stephan u. l. f Puronalslirchen in Wien für die Zeit vom 1. Zanuar b>« letzlen December 184s, wird am 20. De cember d. I., Vormittag« um 11 Uhr, auf dem Slathhau/« im äußern Rath«saale eine öffentliche Versteigerung abz-ö halten werden. Für den aus beyläufig 30«) Pfd. Wach« verschiedener Gattung bestehenden ganzjährigen Bedmf «ird al« Au« «fsprei« pr. Pfd. der Betrag v,n 1 fi. 15 kr. C1M angenommen. Die d esfälligen LieferungSbedingnisse sind bey dem Kirchenmeisteramte einzusehen. Licitationiwstige «ersen eingeladen am obigen lag« unter Mitbriügunz eine« Ivv/a Betrage« de« Gesammt-Autruf«-preiseS zu erscheinen. Schriftliche versiegelte Offerte »er den nur bi« zvm Beginne der Versteigerung angenommen; dieselben müssen jedoch vorschrif«mäßig autgefertigt, und mit dem vorgeschnebMn Vaiium belegt seyn. Wien am 3. December I8tz8. ^17197^ Licitation. Pvsammtlercr-Waaren s2^l und Fabrikseinrichtung, dann 2 Wagen, 1 Pferd ! sammt Ä. schirr und Zimmereinrichtung. ! Kon der smttverwaltung Sievering «ird Hiermit bekannt ! gemacht, daß die in die AioyS Selig'sche Eoncurtmaff« ge-hönge« Gegenstände, al« Posamentierer-Waaren und ZatrikS-einrichtsnz, dann 2 Wagen, ein Pferd sammt Geschirr, und Zimmereinrichtung gegen gleich bare Bezahlung öffentlich werde« verk uft «erden. Da nun hiezu zw?» Termine, und zwar für den ersten Term n der 14. d. M. und für den zweyten der 23. d. M. mit d?m Beysetze bestimmt wurden, daß da«, was bey dem erst n und zweyten Termine nicht wmigstcnt um die Schätzung an den Mann gebracht wer den könnte, bi« nach verfaßtem Elassifications^rtheil auf bewahrt werben würde, so haben die Kauftuft'gen an den erstgedachten Tagen und vorerst Do nerttag« den 14. d. M , um 9 Uhr Vormittag«, im Hause Nr. 4 in Unlerstevering zu erscheinen. Sie» am 2. December 1843. ^i722v^ Effecten. ^ Vvs dem S. k. Ni. Oest. Mercantil- und «echstlgerichte\n«ird bekannt gemacht, d. ß den 15. December 1848, und die folgenden Tage, dann nölhigen Kai« den 15 Zanuar 1849 und den Z9.Zan.1S4s, ?rüh «« 10 Uhr in Gumpen-dorf Nr. 545 mehnre SinrichtsngSstück- und sonstige Ef fecten, dann ein Klavier, im Gchätzunztwerthe von 235 fl. 10 kr. CM. versteig«rung<«eise gegen bare Bezahlung wer den hindangegeden «erden, und Fallt diese GsgenSände weder bey dem ersten noch ,«eyten Termine um den Schä-stungtb-trag verkauft »erden könnten, selbe b y dem drit ten Termine auch unter der Schätzung dem Meistbiethend«» Überlassen werten würden. Wien den 18. November 1S48. ^17014^ Haus in Rüste ndors. ^ Von der Amttverwaltung Penzing «ird hiermit bekannt gemacht: Tt sey über Ersuchschrsibe« de« k. k, N ed. O-st» Mercantil- und Wechftlgerichte« in die «xecutive Keilbie' thung de« Elisabet> völmaier'schen Verlaffenstaftthauseö Nr. 17 sammt Zugehör, in der N-Ugasse zu Rustendorf, im gerichtlichen Schätzungtwerthe pr. 10000 EM gewilligtt, und zur Vornahme derselben der 2l. December d. Z. zum ersten, der 22. Zanuar 184? zum zweyten, and der 22. Fe bruar 1849 zum dritten Termin mit dem Beysetze bestimmt worden, daß die obige Realität nöthigen Fall«, jedoch erst bey dem dritten Termine unler der Schätzung hindan ge geben «erden wird. Die Kauflustigen haben aN obigen Tazen, jedetmahl vor mittag« 10 Uhr, in der Amt«kanzle» zu Psnzing zu er scheinen, wo auch injwischendie Liritationt-Bedingniffe ein gesehen »erden können. Penzing am 19. November 1848. ^16858^ Relicitation. ^ Von dem StiftgerichteKldsterneuburg wird hiermit b.ka-nt gemacht: E« lcy «egen nicht erfüllten Keilbiethung«-Beding-nissen die neuerliche e^ecutive Zeilbiethung und resp. Relici tation »e« der Anna Maria Hölzer gehörigen, auf 3000 st. CM- gerichtlich geschätzten Hause« Nr.66 in derBrig ttenau ge»illigt, und zu teren Vornahme über fruchtlo« verstriche-n«nen dritten Termin, der 8. Januar 184S mit dem Bey satze bestimmt worden, daß abgedachte Realität bcy diese?. Zeilbiethung«-Termine, im Falle der Schäyungtwsrth nicht erzielt »erden sollte, auch unter »erSchätzung wird Hindan gegeben werden. Kauflustige haben sich demnach am obigen Tage, Bormit tag« um s Uhr, bey »emOrt«gerichteBrigit!enau einzufinden. Stiftgericht Klosterneuburz den 21. September 1843. ^1619^ Verpachtung des Gemeinde - WirthS-Hauses zum goldenen Kreuz zu Mistelbach, Niev. Oesterr., V. U. M. B. Von der Stift«herrschaft Mistelbach »ird hiermit bekannt gemacht: Es «erde da« d-r »farrholdischen Gemeinde zu MiMbach angehörige Gsmeinde-Wirththau«, zum goldenen Kreuz daselbst, auf drey nacheinander folgende Zahre, da« ist vom Z. April 1849 bis dahin 185Z neuerlich an den Meist bietenden verpachtet werden. Pachtlustige belieben sich d^her Mit einer baren Caution von 100 fl. CM. versehen, am 18. De cember d. Z , Früh um S Uhr, in hiesiger Amtskanzley, wo selbst inzwischen die iicitationsbedingnisse können eingesehen werden, einzuflnden. Stifttherrschaft Mistelbach am IS. November 1848. ^17216) Dritte,erecutive Feilbiethung ^i^j de« Michael and Rosina Huber'schen Hause« Rr. 106 zu Amstetten. Von dem Magistrate AMetten, V. O. W. W. in Nied. Oesterr., «ird bekannt gegeben, das ürer den am 26 Ok tober ond Z3. November d. Z. fruchtlo« abgelaufenen ersten uns zweyten Termin am 23- December d. Z., Vormittags um 10 Ubr, im Rathhause Nr. 42 zu Amstetten unter den vorigen Bedingung«»« zur dritten Licitaiisnttagfahrt ge schritten werden «A», »»!»» diese« Hau«.auch unter der Schätzung w ird HMängegeben «erden. Magistrat Amstettep ien Kt. November 1848. ^i7öM ÄreflyM-Lieferung. f2l Die k. k. Theiksialtiscke Ritter-Rka>«m s benöthigt für ungefähr Ein Zahr so Zentner fein rafflnirten Brennöhle«. Schriftliche , auf cknen-10 krÄStä«?elb0g«n autg-stKt« Offert- beliebe.«ian bis zum 16. Dec«mbsr l848 «ckhrMd der gewöhnlichen Normlttaztßunden in der AmXkanjley der genaonten Madeime ,w Äbsrreich««. W»v am S. December 1848. ^17123^1 Verlasseyschafts- Zffeetey. Von dem Sivilgerichte der k. k. H,u?t- und Rksidenz-stadt W en, «iro hierwit bekannt gemacht: Et sey i» die öffentliche Zeilbiethung von «eidlicher LeibSkleitung, Wä sche, 7 Schnüre Kropfpirlen. eine Da«enuh\", pol tierte Kästen, Tische, Sessel, eine Bettstatt sammt Bettgewand, eine Stcckahr gewilliget, und zur Vornahme derselben d-r 16 December 1843, Früh 10 Uhr bestimmt worden. Die Kauflustigen belieben am obigen Tags und Stunde in der Roßau an der Donau, im städtische» Stadel Nr. 30 zu ebener Erde zu erscheinen. Wien am 4. December 1843."}