{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/65f837cfd9f88bfd7ae079f63c0c747d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\n-Aeilage\nz u r\nvv V\nts»\nDonnerstag den 7. September\n»GAS.\nInhalt Officieller Bericht. Briefe aus Pesth und Czernowitz. Vom Kriegsschauplätze. Deutschland. Preußen. Eöln. Verhaftung des Ferdinand Freil!>grath. Frankfurt. Trauergot tesdienst für die i in Italien gefallenen k. k. österr. Krieger. Großbritannien. Die Times über Frankreich und Louis Blanc. Frankreich. Verstärkung der Alpen-Armee. Schweiz. Note des Marschalls Radetzky an den Staatsrath des Eantons Tessin. Wien. Beschlüsse des Verwaltungsrathes der Wie ner Nationalgarde. Eröffnung einer Freimaurer loge. Sitzung des prov. Preßgerichtes. Börsen bericht.\nOesterreichischer Kaiserstaat. Dem Kriegsministerium ist ein Bericht des F. M. Grafen Radetzky aus Mailand vom 2. d. M. zuge kommen , wornach der F. M. L. Baron d'Aspre mit dem 2. Armeetorps und den demselben zugetheilten Brigaden, Strassoldo und Maurer, die Schaaren Gari-baldi's geschlaigen, versprengt und zur gänzlichen Räumung des österreichischen Gebietes gezwungen. Am 31. August haben sich die letzten Ueberreste die ser Bande auf den Dampfschiffen desLago maggiore nachLocarno geflüchtet und daselbst vollends zerstreut. Allen eingegangenen Nachrichten zufolge begab sich auch Garibaldi dahin. Nachdem die beiden Dampf schiffe noch denselben Tag Abends mit weißen Fah nen versehen nach Arona zurückkehrten und sich jetzt wieder in den Händen ihrer rechtmäßigen Eigenthü mer befinden , so scheint es, als ob die genannten Schaaren aufrede Weitere Absicht zur abermaligen Störung der Ruhe auf österreichischem Gebiete für immer verzichtet haben.\nH Prsth, 5. Sept. Im Unterhause ging es ge stern sehr lebhaft zu. Bevor ich jedoch die fraglichen Debatten niederschreibe, will ich noch einiges vom Kriegsschauplatze berichten, und zwar erstens, daß Ge neral Bechthold der vielen Verdächtigungen müde, den Commandostad Niedergelegt habe, und daß fer ner der Gouverneur von Fiume, trotz der kriege rischen ausgiebigen Rüstungen des croatischen Ban, die Befehle desselben mit der Erklärung zurückwies, daß er keine Ordre respect ren werde und könne, sie wäre denn eigenhändig von Sr. Majestät dem Kai ser-König unterzeichnet oder von dem ungarischen Ministerium erlassen. Man spricht sogar, daß sich Fiume, falls es zwischen Ungarn und Croatien wirk lich zum Kriege käme, als eine neutrale Stadt er klären und Hen Beistand oder die Garantie von Eng land und Frankreich ansprechen werde. Letzteres Ge rücht scheint mir jedoch nicht sehr glaubwürdig. Und nun zum Unterhause zurück. Ludwig Kossuth erklärte in einer bündigen Rede, daß das Ministerium zu schwach sei das Vaterland zu retten, und daß er schon heute nicht mehr auf der Ministerdank erschienen wäre,\nwenn er nicht befürchtet hätte, daß mit dem Tage der Uebergabe des Portefeuilles, die Anarchie in Ungarn beginnen würde. Dem Ministerium seien alle möglichen Hemmschuhe angelegt worden, die Revo lution in den südlichen Gegenden wachse immer be drohlicher und doch harre man noch immer vergeb lich der Sanction der Gesetzartikel, welche die letzte ungarische Ambassade dem Monarchen unterbreitet höbe. Kossuth legte daher dem H>ause fünf Mo tionen zur Berathung vor. Erstlich solle der Reichs tag dem königl. Eommissär Beölhy, der die Stelle dos abgetretenen Eapitäns der Jazygier und Kuma-n«er übernommen, eine unbeschränkte Vollmacht er theilen. (So hielt es auch der französische Eonvent dltrch seine Emissäre, welche das Verhalten der Ge neräle überwachten.) Zweitens sollte Kriegsminister Meszaros befehligt werden, im Lager zu verblei ben und persönlich die Operationen gegen die Auf ständischen in so lange zu leiten, bis er einen Stell vertreter Bechtold's gefunden, der nicht bloß hohes militärisches Talent, sondern auch das Vertrauen des Volkes wie der Truppen besitze. Drittens solle ein Minqs Comite zur Berathung und.Lösung der kroa tischen Frage ernannt werden. Viertens müsse eine Deputation von Ablegaten nach der Kaiserstadt gesendet werden, um den König zur besten Wahrung der Ki^one und sichersten Herstellung der Ruhe zu einer Fahrt nach Ofen einzuladen. Endlich sollten fünftens zwei Manifeste, eines an alle Völker Europas, das andere an die ungarische Nation erlassen, und darin unsere Lage klar und bündig auseinandergesetzt wer den. Die Motionen 2, 3 und 5 wurden mir Accla-mation angenommen. Die 4. Motion erhielt sämmt liche 334 Stimmen, die unumschränkte Vollmacht Beöthy's ward mit 331 Stimmen gegen 2 durchge sagt. Die Deputation, welche sich bereits, heute auf die Fährt nach Wien gemacht hat, besteht aus 1t)o\nAb\negaten des Unterhauses und 23 Magnaten der oberen Tafel. Pazmandy ist Wortführer. Die Gesandtschaft hat den gemessensten Befehl erhalten, vierundzwanzig, höchstens achtundvierzig Stunden m Wien zu verweilen, und wenn sie bis dahin vergeb lich Lewartet hätte, eiligst nach Budapest zurückzu kehren. Die Verweigerung wie die Verzögerung der Audienz würde als eine bestimmte königliche Vernei nung betrachtet werden und der Reichstag dann wei ter zu verfügen haben, wie es nunmehr im Ungar-lande zu halten sei. Die Rekrutirung in Budapest geht mit Riesen schritten vorwärts und die Straßen und Gassen wim melt, von grauen Rocken mit rothen Aufschlägen. Hattey die übrigen Comitate gleichen Tact, so steht in Kürze ein stattliches Heer auf den Beinen, mit welchem Meßaros oder seine Nachfolger im untern Commando den entscheidenden Schlag mit günstigem Erfolge führen dürfte. Heute bewegte sich e.in Zug Sensenmänner durch die >stadt. Wie Polen im Acmre dreißig, erhebt sich Ungarn zur Vertheidigung feiinr Selbstständigkeir mit kühner Entschlossenheit; möge die Muse der Geschichte auch das magyarische toi et le viel t'uickeia\" bestätigen!\n>esth, 5. September. Ungarns großer verhäng-nißr^ller Augenblick naht vielleicht bis diese Zei len in Wien ankommen — ist der Würfel schon\ngeworfen, Ungarns und Oesterreichs Loos entschie den! Der gestrige Tag, der 4. September, war ein in jeder Hinsicht großer und denkwürdiger Tag. Die Repräsentanten Ungarn haben einstimmig ein mäch tiges, inhaltsschweres, Alles in sich fassendes Wort in dem Beschluß ausgesprochen, den einfach, ohne Commentar mitzutheilen genug ist, — da gewiß je der verständige Leser die hohe Wichtigkeit desselben, so wie die Bedeutung des Augenblicks begreifen wird. — Es ist das politische Va-d-inqus über Un garn , über die österreichische Monarchie, vielleicht über die künftige Gestaltung Osteuropas ausge sprochen. Am erwähnten Tage trat Kossuth, der sehr blaß und leidend aussah, auf jden Rednerstuhl, und eine vollkommene, lautlose Stjlle herrschte im Saale. Er entwickelte kurz, aber in ungeschminkten und kategorischen Worten die Lage des ungarischen Mi nisteriums seit dem letzten Landtage, einigen Mit gliedern, der Dynastie, den feindselig gesinnten österrei chischen Ministerium, der kroatischen Reaction, ss wie der Officiere der Armee gegenüber, setzte die daraus, hervorgegangenen Schwierigkeiten, dann die Unmöglichkeit, daß das Ministerium bei solchen Ver hältnissen das Vertrauen retten könne, und forderte das Haus aus, bereit zu sein, in kurzer Zeit die allergrößte undwichtigste Entschei dung zu treffen. Er!stellte daher die folgenden Anträge: 1) Das Ministerium hat den königl. Eommissär Beöthi mit ganzer, unumschränkter Machtvollkom menheit ausgestattet, um im Einverständnis mir dem Kriegsminister alles, was er für gut und nothwen dig halten wird, zu verfügen, und bittet das Haus diesen Beschluß feierlich zu sänctioniren. 2) Das Haus möge ein Comite zur V^rfassuflg eines Manifestes, welches Ungarns Benehmen vor Europa rechtfertigen soll, ernennen. 3) Da man auf die Ankunft der in Wien an wesenden beiden Minister, so wie aus die Lösung einiger das Interesse des Throns noch berührenden Fragen seit acht Tagen vergeblich harret, so möge das Haus eine große Deputation ernennen, welche unverzüglich noch Wien aPreisen, und sowohl die allerhöchste Entscheidung über die obschwebenden Dif ferenzen, als auch das Herabsommen Sr. Majestät nach Pesth bitten und betreiben soll. Die Deputa tion aber darf aber auf keinen Fall länger als 24 Stunden in Wien verweilen, und eine jede Ver weigerung der betreffenden a. h. Entschlüsse wird als eine abschlägige Antwort angesehen. 4) Es soll eine kleine Kommission in der kroati schen Angelegenheit zur Ausarbeitung, im Einver-ständniß mit dem Ministerium eines die Lösung die ser Frage betreffenden Planes, ernannt werden. Sämmtliche Anträge des Finanzministers sind mit Einstimmigkeit von den anwesenden 333Repräsentan ten — eine ominöse 3ahl! — angenommen; blos in der ersten Frage ergaben sich ein paar verneinende Stimmen. Mittelst geheimer Abstimmung geschah in der Abend-sitzung die Ernennung der großen , aus mehr als 1Ä) Mitgliedern bestehenden, und von dem Präsi denten Pazmandi geführten Deputation, die nach^"}