{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860117/b3f245a69827f5888dd1af5cc9701efe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nrsv»»ur«tio»t - P«i« für Wi«: «»»s Srmtpapier gauzjShrig tv A., tzeltjtchrig tv fi., vikrteljährig v fl. E. M.; ans Velinpapier ganzjäbriK Z2 fl., halbjährig tL fi., vierteljährig »fi. «. M. «»t»l«»lätt»r kost«, 30 kr. T.M.\naiserlich\nÄns<Uion»-Gebühr fix di« «vftxMz« Vetitzeil« bei »ivmahlig« EwdmcklwO < k E. M.. für di« z«ette Wiederhohlimg jedesmahl i kr. E. M., folglich für dreymahlig« Vi«»r«H»ß « «. M.\nFreitag den ÄS N«br««\nt«4«!\nInhalt. »tltther Theil. Wien. Dienst-Nachrichten. — Nichts-tKcher Theil. Wien — LsmbnlMksch - W<«Manlfches Königreich. — Erochtie» Schlesien. DeutsW»«d. Preußen. Berlin. Ausschuß - Verhand lung«.— Vermischtes. B a i e r n. Vermischtes, mit Bezug auf die letzten Ereignisse. Portugal' Nachrichten aus Lissabon. — Herr Ayllon von' feinem Posten abgetreten. GroHbrttmmte»« Parlaments-Verhandlungen vom 15. 16. uad 17. Februar. — Correspondenz zwischen den Cabiueten von Wien und London in Betreff der Ital. Angelegenheiten. — Abreise deS Oesterreichischen Ge sagten von London. Krunkreich Kammerverhandlungen vom 18. Februar. — Das Reform-Bankett. — Abreise del Carrelto's von Marseille. Belgien. Der Evenepoel'sche Prozeß beendigt. Schweiz. Cauto» Bern. Abreise der TagsatzungS-Gesavdtschafteu. — Der päpstl. Nuntius. Srl«b«»w»d. Mauromichalis gestorben. DS««A^r?. Copenhagen. Pastor I. Hansni zum Bi-jchj»f.ernannt.\n»sche Rückblicke.\nAmtlicher Theil. «i e «. ^^e. k. k. Majestät haben mit Allerhöchster Entschließung vom 12. Februar d. I., die bei dem Galizischen Appella-tiousgenchte erledigten Rathsstellen den Lemberger Land-rSthen,JgDazSzymonowiczund Joseph Rojek, und dem Stanislauer Landrathe, Joseph Tinz, allergnädigst zu verleihe» geruhet. Se. k, k. Majestät habe» mir Allerhöchster Einschlie ßung vom 7. d. M., dem Feldkriegs-Commiffär Fried rich Freiherr« Wödnianski v. Wildeufeld, bei seine« Uebertlitte in den wohtverdiemen Ruhestand den Titel e«es Ober-Kriegs- Commissärs taxfrei gnädigst Hu ve^ejheu geruhet. Die t. t ailgsBÄue Hofkammer hat a»K. December 1847 die nachstehenden ausfchlnchevpeu Privilegien nach den Be stimmungen des Aierhöchsten Patents vom 21. März I8Z2 z« verleihen befunden: 1, Vem Walter Zuppinger, Ober - Ingenieur in Zürch (durch Seoeg Knms, bOrgerl. Handelt»»«« in Wien, Stadt Nr. «42), für fünf Aahre, auf die »Erjimidung eines Was serrades »vollkommenes Reactionsrad mit ttniversal-Skeguli-rung geuauut.^ 2. Demselben^ für fünf Zahre, auf die »Erfindung, auf eine neue Art metallene Wetten solid und einfach zu ver bind«», »x«wat eouxlvment genannt.« z. Dem A. M. Peilak, Aavntanten in Wien, Stadt Nr. 726, für EinZahr, auf die »Erfindung von Cigarren-Zündern, »Gonven-Eigarren-Aünder genannt«, welche die Cigarren augenblicklich in vollster Gluth entzünden.« 4. Dem Joseph Oirchberger, Rechtsfreund zu Heinrichs grün in Böhmen, für Ein Jahr, auf die »Entdeckung und BerbeGmtOg an den Verachtungen, Schiffe nur durch die Stremkraft u»d den Wind gegen Strom und Wind zu führen, welche im Wesentlichen dann bestehe, daß die Gtrom-kraft und der Wind vollständiger gewonnen werde», und diese Kraft ohne Verlust an der Geschwindigkeit, hemM das Doppelte wirke, daß zwei Gtützrader mit gle»chze»h^ Erleichterung der Leitung angewendet werden, die Verbin dung der Räder ohne Naihtheil durch gewöhnliche Ketten Et<ttt habe, das Ausrechen und Anssprmgen dieser Ketten <ms ihren Gpu«en, «5 d«s Tinttemmen und Spanne» derselben vermieden, und auch auf langsam strömenden Klüssen eine große Geschwindigkeit erz»elt «erde.« 5. De« Friedrich Ulnch, bürgert. Lemwandhändler und IMWher einer Bleich - und Appretsr-Anstatt ,u Gchonberg\nin Mähren, für fünf Zahre, auf die »Entdeckung eines neuen Beuch - und Koch - Apparates mit Dampf zum Beu chen und Kochen von Garnen und gewebten Waaren.« 6» Dem Z. F. Regnier und Eomp., Mechaniker und Ma-schinenfabriks-Besitzer zu Fulnek in Mähren, für fünf Zahre, auf die »Erfindung, mittelst Anbringung von Stirnrädern, eines doppelten Frictions-Kegels und einer Bremsen-Vor richtung, die erforderliche vor- und rückwärtsgehende Be? wegung zur Zutageförterung in Bergwerken, im Tiefbau zu erzeugen, ohne daß die Betriebskraft von ihrem fort während in derselben Stichtung gehenden Gange aufgehal ten oder gestört werde, wodurch nicht allein mit demselben Kraftaufwande 18 Percent durch Mehrleistung gewonnen, sondern auch bei dem Umstände als Erpansions-Eondensa-tions^ampfmaschinen angewendet werden können, 25 pEt. Brennstoff erspart werden, und zugleich mit derselben Ma schine Schachtpumpen oder andere Werke betrieben werden können.« 7. Dem Johann Heidenreich, gewesenen Dominikal-Be sitzer in Wien, Laimgrnbe Nr« 152 (durch Joseph Hieser, Assistenten der Bauwissenschaften am k. k. polytechnischen Zn stitute), für Ein Zahr, auf die »Erfindung einer neuen Gat tung Wägen zum Verführen des verkleinerten Holzes, wo durch es möglich sei, Bruchtheile von V«, Vs, Vt», Vte bis Vz, Klafte5 jeder beliebigen Holzgattung in der Art zu ver führen, daß, bei dem Umstände als zwischen den verschiede nen zu versendenden Holzquantitäten eigens construirte Ab-theilungs-Wände eingesetzt werden, über die Richtigkeit des Maßes um so weniger e,n Zweifel entstehen könne, als in den Wägen selbst zimentirte Maßstäbe angebracht seien.« 8. Dem Wilhelm Back, Liqueur - Fabrikanten zu Groß-Meseritsch in Mähren, für drei Zahre, auf die »Erfindung eines Destillir- Apparates, »Extrahir-Doppeldampf-Apparat« genannt.« Außer Zuppinßer, und zwar nur bezüglich des zweiten Privilegiums, Kirchberger, Regnier und Heidenrent, haben alle tlebrigen die Geheimhaltung der Privilegien-Beschrei bung angesucht. Wchj-amtlicher Theil. Inland. Wien. Der Herr Fürst Milosch v. Obreno-witschs hat in Berücksichtigung der durch die Noth und Theuerung gesteigerten Bedürfnisse des ersten allgemeinen, uu^r dem Allerhöchsten Schutze Ihrer Majestät der Kai ser«« Maria Anna stehenden KinderspitaleS diesem wohl thätigen Institute ein Geschenk von S00V fi. C M. über sendet. Das unterzeichnete Comite fühlt sich verpflichtet, diesem grvßmKhige« Wohlthäter hiermit im Nahmen Ihrer Majestät der erhsbenen Schutzfrau öffentlich zu danken. Von dem Comit« ' des Kaiserin Maria Anna Kinderspital-Vereiiies. L»«k«r»Hch-Be«etk«tsche5 KHPjMeich. (Oestr« Bevb.) Die 6!Uil«no- ypm WHeMar ent hält folgende« Artikel: „Die Spalten unserer Zeitung würden nicht Hinreichen', wenn wir täglich die unzählbaren, theils boshaften, theils lächerlichen Lügen rügen wollten, welche, von den Feinden der Ordnung erdichtet, durch die Presse in die Welt geschleudert werden, um die Ge müther aufzuregen, und die Leichtgläubigen irre zu füh ren. Als neuesten Beleg für dieses verächtliche Treiben der revolutionären Partei geben wir hier nachstehenden Artikel der »Bilancia\" vom 10. d.M., dessen Inhalt eine ausgezeichnete Stelle in den Annalen der Albernheiten verdient:-„N eneste Nachricht. — Ein am 7. d. aus „Genua abgegangenes und gestern im Hafen yon Civita-»vecchia angekommenes Dampfboot hat. die Nachricht ge bracht, daß nicht weit vom Ticino, an der Gränze des „Sardinischen und deS Lombardisch - Venetianischen Ge biethes ein Gefecht zwischen den Oesterteichifchen und „Ptemontefischen Vorposten Statt gefunden hat; daß die-„ses Gefecht auS einer von Seite der Oesterreicher aus gegangenen. Gebieths - Verletzung entsprungen ist; daß „diese, 400 an der Zahl, von SÄ» Piemontesero zurück-„geschlagen worden sind, und einen nicht unbedeutenden „Verlust an Todten und Verwundeten erlitten haben; auf „Seite der PieMouteser sollen drei Mann todt geblieben „sem. — Wir erwarten die Bestätigung einer so wichtigen „Nachricht.\"\nCroatie«. (Agr. pol. Z.) Agram. Von jedem der beiden Banal-Gränzregimenter hat das erste Bataillon den Befehl zum AuSmarsche nach dem Lombardisch-Vene-tianischen Königreich erhalren; in Folge dessen wird daS Iste Bataillon des Isten Banal-Gr.-Rgts. am Lvsten und jenes deS 2ten Banal-Gr.-Rgts. am 21. d. M. den Marsch nach Tnest antreten, von wo eS mit den Dampfschiffen weiter befordert wird. Schlesien. Aus dem Teschuer Kreise deS Herzogthums Schlesien treffen fortwährend die herzzerreißendsten Be richte ein über den dort in Folge wiederhohlter Mißernten herrschenden nahmenlosen Nothstand. Was von Seite der Behörden, der HerrschaftSbefitzer und der an Ort und Stelle befindlichen, selbst mitbetroffenen Privaten in pflichtmäßiger Fürsorge und hochherzigen Menschenliebe geschieht, ist zur Behebung des weitverbreiteten, tiefge-wurzelten Elendes unzulänglich. Noch immer fehlt es Tausenden an dem Unentbehrlichsten; aus den Qualen des Hungers entwickelte sich eine Typhusseuche, welche die Entkräfteten massenweise hinrafft, während andere ih rer einzigen Stützen beraubt, hilf- und rettungslos zurü»-gelasseu , das Mitleid jeder menschlich fühlenden Brust in Anspruch nehmen. Wien, Oesterreich, an das diese Zeilen gerichtet sind, zählt so viele Edle, Großherzige, hat sich schon bei so vielen Anlässen helfend und rettend bewährt, daß voraus gesetzt werden kann, es bedürfe nur der Anregung , nur eines Sammelpunctes, um reichliche Gaben diesem hart-bedrängten Schwesterla»de zufließen zu machen. Es wird daher zur öffentlichen Kunde gebracht, daK der Chef des Wiener ZeitungS-Comptvirs, Michael Edler v. Ram-bach, in dessen Hände das mildthätige Publieum schon so mancheß Scherfleiu. zu Zwecken der Menschlichkeit Nie derlegte^ «»ch bereit ist, SpUzden für die arme» Roth leidenden des Teschner Kreises zu übernehmen, darüber zu quittiren und die Gaben aufs schleunigste ihrer Bestim mung zuzuleiten. Denn bald muß geholfen werden, wenn Hilfe nicht zu spät kommen soll. Des Himmels bester Lahn für jede Gabe 1 Deutfchlsmb Preußen. Berlin. Die Sitzungen des ver. ständischen Ausschusses vom 16. und 16. Februar hatten den Titel wegen der Verletzungen der Ehre (die §§. L.L9 ff.) zum Gegenstande. Hierher gehören zunächst die Verlänmdun-gen, die mit Gefängniß oder Festungtarrest bis zu einem Jahre bestraft werden sollen. Es lst hierbei aber ausdrück lich die Beschränkung m deu Entwnrf aüfgenommen, daß etwas nuv als Verlämndung angesehen werden solle, wenn nicht die behaupteten oder Mbr«tete» Thatsachen erweis lich wahr sind, es ist also der beweis derleieextio veri-tatts in der ausgedehntestes Wnse gtstattet. Alle Ver suche, diese Beschränkung zu streichen, blieben fruchtlos, und es wurden die Hh. 1L9 blS 1A2 unverändert ange nommen. Ein Gleiches war be: den Bestimmungen der H§. 193 und 194 über die „einfachen .Ehrenkränkungen\" der Fall, die mit Geldbuße bis zu ZV0 Rthlr. oder mit Gefängniß oder Kestungsarrest bis zu 6 Monathen be straft werden sollen. Die Festsetzung des §. IM, daß, wen» Medicinalpersoneu nnd deren Gehilfen, die in Ausübung ihrer Kunst ihnen bekannt gewordenen persönli chen Verhaltnisse unbefugter Weise offenbaren, diese Hand lung als Ehrenkränkuug betrachtet und mit Geldbuße bis zu 2VV Rthlr. oder mit Gefängniß oder Festungshaft bis zu Z Monathen bestraft werde? solle, gab Anlaß zn einer längeren Debatte, die damit endete, daß sich 50 für Beibehaltung der Bestimmung und 44 für deren Strei chung auSsprachen. Obgleich bei den folgenden Paragra phen wegen der thätlichen Ehrenkränkungen ?c, nahment-l«h von den Rheinländern oppouirt «urde, so wurden die Bestimmungen ihrem wesentlichen Inhalte nach doch alle beibehalten. Zn längeren Diskussionen kam es hiernächst nur noch bei H. 201, indem maN bei den Ehrenvierletznn-gen gegen ganze Stände, Corporationen, Gesellschaften oder Familien das Wort „Stände- ganz gestrichen haben wollte ; bei der Abstimmung wurde aber auch hier mit 55\ngegen 35 Stimmen dessen Beibehaltung beschlossen. Man ersieht hieraus, daß die strengen Bestimmungen wegen der Injurien, wie sie in den Entwurf aufgenommen wor den sind sämmtlich, so weitste bis jetzt zur Berathung kamen, die ständische Billigung erhalten haben. Mor gen kommen die Strafbestimmungen wegen deS DuellS zur DiScussion, die ein allgemeineres Interesse darzubiethen versprechen. Berlin, 18. Februar. Großes Aufsehen macht die Ausweisung der Gräfin Hatzfeldt, welche hierher gekom men war, um ihre Begnadigung von Sr. Majestät zu erbitten. Berlin. (Sp. Z.) Der Kriegs - Minister, General, lientenavt v. Rohr, dessen Unwohlsein Besorgniß erregte, befindet sich in der Genesung. — Am 16. d. M., Mor gens um 3 Uhr, verschied hier sanft und ruhig der Gene ral der Infanterie, Constantin v. Lossau. Er war gebo re« am 20. Julius 1767, und hat mithin ein Alter von 81 Jahren erreicht. Baier«. München, den 17. Februar. Dem hiesigen Kaufmanne Rosipal wurde von Seite vieler seiner Mit bürger der ehrenvolle Auftrag, eine Adresse au deu Ma gistrat unserer Haupt - und Residenzstadt zu entwerfen. Der Entwurf ist bereits angefertigt und enthält im We sentlichen den Dank an die städtischen Behörden, daß sie in Uebereinstimmung mit allen Gemeindegliedern gehan delt während der Tage der Erschütterung. Dann die Bitte, die städtischen Behörden möchten Sr. Majestät dem Könige ebenfalls deu Dank der Bürgerschaft für die bewiesene neueste Allerhöchste Huld zu Füßen legen. So dann werden an die Gemeinde - Behörde» die Wünsche gestellt: 1) Um Abänderung des Gemeinde - Edicts be züglich der Polizei, so daß die gesammte Loeal-Polizei wie in allen Städten Baierns wieder dem Magistrate übertragen werden möge; 2) um Abänderung der Ge meinde-Wahlordnung, daß die Bezirks-Wahlen gänzlich beseitigt und die Wahlfreiheit von belastenden Fesseln be freit werden möchte. Diesen Wünschen reihen sich noch folgende Forderungen an: 1) daß die Sitzungen der Ge meinde-Bevollmächtigten künftighin öffentlich Statt fin den sollen; 2) Verbesserungen des alten Bureau« StylS und 3) bei städtischen Anstellungen gut beleumundete und dazu befähigte Gemeindeglieder andern Individuen vorzu ziehen. — Da nunmehr die Ruhe der Stadt vollkommen zurückgekehrt ist, und eine Störung derselben in irgend bedenklicher Weise fürs Erste nicht in Aussicht steht, so hat die Landwehr schon vorgestern, Nachts 11 Uhr. ihre Rundgänge dnrch die Stadt eingestellt. Deßhalb ist na türlich auch das jüngst erwähnte Auerbiethen der Studie-rendenavMHLg ßWVBM» Mdihr»dieKMig-nSchritte beim MWstet flvd WWMW. Man steht nur einzelne Militär - Patrouillen die Straßen durchziehen , und mit Ausnahme der untern Barerstraße, die noch inimtr mili tärisch besetzt ßmbt , gewährt unsere Stadt in alle» ihren Theilen den früheren friedlichen Anblick. Eine fortdauernde Bewegung der Gemüther gibt sich indeß durchgehende in den öffentlichen Kreisen kund, indem überall die jüngste» Vorgänge mit einer Freimüthigkeit besprochen werden, wie man sie kaum je früher sich äußern sah. Die „Augsb. Postztg.\" meldet aus München vom 17ten Februar. „Auf das Verlangen des Fürsten Walle» stein hat sich heute Nachmittags eine Deputation der Studen ten auf das Cultus - Ministerium verfügt, wo der Fürst ihnen eine lebhaste Lobrede wegen ver ausgezeichneten Hal tung und in so kritischen Tagen bewährten trefflichen Ge sinnung der Studenten hielt und seine Freude darüber ausdrückte, daß sie in dieser ereignißvollen Zeit alle Ab wege vermieden hätten. Zugleich sprach er sich über den brutalen Bajonett-Angriff der Gendarmen am 10. d. M. aus und bemerkte , es sei eine von den Gruben, die ihm (dem Fürsten) durch den Hauptmann Baur im Einverständ nisse mit gewissen andern Personen habe gegraben werden wollen, daß diese Brutalität gerade vor der Thüre seines Ministeriums ausgeführt worden sei, um ihn als den Urheber derselben erscheinen zu lassen und ihm das Ver trauen der Studierenden zu rauben. Außerdem sprach er\nCulturhiHorische Rückblicke. Unsere Zeist ist in einer vielfachen Hinsicht das Erbe uralter Vergangenheit. Sie und in ihr sich zu erkennen taa» nur dam» geling«, wenn die EiusiA in die Ver-gangesheK der leite»de Führer ist. Diese scheucht den ein seitigen Wemsch hinweg, das Vergangene und Todte künst lich zum Leb«» wieder erwecken z» wollen, um geistig-mnmienhaft in ei»em bereits abgeschiedenen Gespenster reiche zu wüBe»» ste scheucht aber auch die Begierde hm-»«ß, ohne aüe Aiückficht auf die historischen Grundlagen «chM? H»ale Zukunft herbeizuführen. Ganz reme okr ideale Zustände können nur im Bereiche der PhaMW, im Reiche Hßr Wirkkchkeit existiren; Verstand »vd Vernunft habe» abW zu be stemmen > in wie ferne fie ott Mustervorstelkngew deMjenigen Mensche»-tha» vyttmgebe» sollen , v»S wir mit dem Nahmen des freien oder stchselbstbestimmenden z» bezeichnen pflegen. Alcher dem Kreide dieses freimIMrksN» sindeS dieEigen-thümlichkeite» der NaturemMsse, unter denen die Men sch« leben, die Eigenthümlichkeiten der Menfchenformen selbst, die sich i» den bestimmende» Unterschieden der Ra ren, MAer m»d der Einzelne» äußer» , endlich aber auch «ud zumeist die TigMchümsichkekeu der historische» U«ßä»d< «tse de»eu jode MwMqgtnppie — Diese dreierlei «genthtmlichltzitk» welche Sie Erktä-rungsgründe für die seistnng« entW^v, welche zn dem großen Schauspiele, dös »an WKWefthichte benennt, die» seS bald zur erhabenen Größe ephöheN, bald in sei»e ver wirrenden Tiefen herabziehe». Durch diese dreierlei einflußreichen Umstände oft bis in den «»ersten Kern seines Wesens bestünckt, kann sich der Einzelne > «ag es^ ein Individuum oder ei» Volk sein darübet durch ftin Selbstbewußtsein erheben — dieses ist der LeuchWnrw, der beim Gebrause der historischen Wögen das Schiff — freilich stets mit den Elementen im Kampfe — auf sem Ziel hinweiset. Die selbstbewußte Einsicht in die Umstände läßt alle« ebe»d den Grad nn serer Kräfte »ie die M»gf \" macht »as frei. „Unser GiSe ff Zwang« sprach^W^K^H e l a«S, auch hm»n: .MSM -- W'. frei.- «\nertennev, fie >ng nach dem fügte sogleich ficht macht nns\nDiese Einsicht ist es auch, die uns den Umstand er klärt, warum von den vielen Millionen Menschen , die schon die Erde bewohnten, bisher immer nur ein kleiner Theil derselben das fortbewegende Princip war. Dieser kleine Theil der Menschheit waren seit einer bedeutenden Vergangenheit bis auf die neuesten Zeiten wir Europäer; iy den neuesten Zeiten aber will die neue Welt, na mentlich Amerika, den leitenden Scepter seiner Mutter Europa entwinden, Europa soll in klösterlicher Stille und Einsamkeit lebensmüde von seinen historischen Bemühun gen ausruhen, Amerika und die Europäischen Eolonien überhaupt, solle» daS Band mit Völkern wieder anknüpfen, die in sich abgeschlossen, wie z. B. China und Indien, fern dem übrigen Weltgetriebe standen, das Europäische Cultur-Eöncenträttöns-System soll in ei» allgemein mensch liches Lebey udd Regen verwandelt werden, überall soll hildepd'es Leben, soll geistige Bewegung herrschen ; die Geschichte, welche bis jetzt meist nur Geschichte der Kao-kastschen Stämme, wenn nicht gär nur Geschichte der Europäischen Völker gewesen sein soll, diese soll erst von jetzt an bis in alle Zukunft den Nahmen der Weltge schichte verdienen, kein Land soll daS Monopol der Cultur haben, alle Länder sollen in Zukunft von cultivirren Völ kern bewohnt werde», ein großartiges Weltbürgerthum soll entstehen. Die Flügeln der Phantafie find von einer Stärke, daß ste über alle viederoruckevden Schwierigkeiten erheben, welche klimatische Verhältnisse und angeborne Menschen-eige»thümlichkeite» dem fortschreitenden Gange der Ge schichte m deu Weg legeu. Die letzteren, die besonders unter den Nahmen der Racen-Eigenthümlichkeiten bekannt st»d, sind so wichtig und einflußreich, dvß wir bei diesen unsern cultuthistorischen Rückblicken vorerst mit Ueberge-huug der klimatischen Bedingungen, auf sie unser Augen merk richten müssen. Et scheint, daß mau bei der Erklärung dieser Eigen thümlichkeiten zu sehr auf äußere Ursache» Rücksicht nahm, weßhalb auch die Erklärung mehr oder weniger mißlang, da man zuerst auf die inneren Lebens-Momente des Men schen erklärend blicken muß, weil die Racen weit mehr durch ihre LebenSäußtrungen sich unterscheiden, alS durch das Aenßere ihres Leibet und Wohnortes. Es lassen sich aber ungezwungen in jedem entwickelten Menschen drei\nLebens-Systeme unterscheiden, .die jedoch auf daS innigste mit einander verknüpft sind. Das erste ist das bewußt lose, daS wiederum in dem Athmen, Ernähren, Blut-uud Fleischbereiten, Wachsen und Vermehren sich äußernd auseinanderlegt, und füglich mit dem Nahmen des pflanzlichen oder vegetativen bezeichnet werden kann. Das Andere aber äußert stch in den Empfindungen der Lust und Unlust, im Spüren, Riechen, Schmecken, Tasten, Hören, Sehen, im Erinnern, im Gelüsten, Begeh ren und Verabscheuen u.dgl., kurz in bewußten Lebens-thätigkeiten, daS man immerhin daS animale Moment des Menschenlebens nennen mag, da wir Menschen eS mit den Thieren gemein haben. Dieser bewußte LebenSan-theil ist durch den bewußtlösen gedingt. Zu viel oder zu wenig Aeußerungendes Ersteren stören die Aeußerungendes ' Letzteren, nur ein gewisses Mittelmaß der vegetativen ! Thätigkeiten übt einen fördernden Einstuß auf das bewußte ! Leben, wie eS Jedem selbst die eigene Erfahrung beweiset. Unter dieser Bedingung aber bemächtigt sich wieder das animale Moment so des vegetativen, daß dieses ihm zum Ausdrucke und Mittel der Verwirklichung wird. So durch ziehen Triebe und Begierden den ganzen vegetativen Or ganismus, so daß er dadurch daS Begebrende wird. Der dritte Lebensantheil des Menschen endlich äußert sich in Thätigkeiten, die deu Thieren nicht zukommen, wie z.B. daS wissenschaftliche und staatliche Leben bekundet. Erwäg der eigemlichMenschliche oder humane genannt werden. Der Grad und die Art seiner Aeußerungen sind es eben, welche das bedingt, waS man Bildung oder Cultur nennt. Auf seine Aeußerungen haben die zwei erstgenannten Le bensantheile den bedeutendsten Einfluß. Zuviel oder zu wenig des vegetativen und animalen LebenS im Men schen stört daS Hervortrete« seines huma«en, bildenden oder cultivirenden Momentes. Merkwürdiger Wtzise ist nun in der Malai'schen Menschenraee, die Kn Allgemeinen in dem fünften Welt, theile Au stra l,ken zu Hause ist, das vegetative und ani male Lebensmöment in einem so geringen und geschwäch ten Grade vorhanden, daß bei ihnen kaum Spuren von Cultur-Aeußerungen vorgefunden werden. Im Gegensatze zu ihnen stehet die Negerraee, die in Afrika heimisch ist. Das vegetative und animale Lebens moment ist im Rege? in ei«em sölchen Grade vorwiegend,\ndaß in den Aeußerungen derselben das ganze Leben auf geht, daß es, obschon ans entgegengesetztem Grunde, wie beim Malaien, kaum zu Cultur-Aeußerungen kömmt. Im Neger wiegt das vegetative Robuste uyd das animalisch Sinnliche vor; Jagd und Krieg in der Noth, Genuß bei Ruhe sind meist dessen Lebeus-Aenßerungen. In der Amerikanische» Räce, einst so zahlreich, nun bis auf wenige Millionen ansgestorben, ist das vege tative Moment zu sehr geschwächt, so daß das Animale an demselben kein festes dauerndes Organ zur Aeußerung findet. Zu schweren Arbeiten ist der Amerikaner nicht blost zu stolz, sondern auch zu schwach, die eigennützigen Euro päer hohlen nun schon durch Jahrhunderte den rüstigen Neger auS Afrika in ihre Baumwollen - Pflanzungen, in denen fie e»ft dm Amerikaner knechteten. Das aoiwale Moment ist beick Amerikaner zwar nicht so heftig, wie beim Neger, daß in ihm alle Cülturäußerungen erstick ten: Man fand in Amerika uralte und staunevswerthe Culturharmonien vor , aber das schwache vegetative Mo ment ließ und läßt fie zu kemet Dauer kommen. Selbst bei der Ankunft der Europäer vor vier Jahrhunderten hatten die Amerikaner schon gesunkene CulDrfvrmeu. In der Mongolischen Raee, die meist Hoch-und Ost-Asien bewohnt, ist wiederum das vegetative Momeüt so sehr vorherrschend, daß in deren Cultur das pflayzlich Pettnüirtiche jedw Fortschritt hemmt und ihre Cultur nicht in dem Erzeugen deS Neuen, sondern nur in stete« detaillirten Bearbeite» uud Auseinanderlegen des Alte» besteht, worin sie wirklich großartig, ja einzig in ihrer Art dastehen. Bei allen diesen vier Racen tritt auf diese Weise daS eigentlich Humane im Leben, der Geist in der Cultur nicht hervor iu dem Grade, daß er das B^ stimmende wäre. Dieser Geist ist es aber, der das Allge meine im Menschen ist, der den Menschen erst zum Men schen wacht, ihn mit den andern Menschen verbiet. Empfindungen und Triebe hat Jeder für sich, sie fiud sein; ganz eigenthümlich empfindet Jeder Lust und QNal— das Wissen aber, um beispielsweise zu reden, das ist allgemein menschlich, das wahrhaft Erkannte ist wohl durch Einen aber für Alle gleich erkanut. Eben weil es diesen Racen bisher nicht gela ng, dieß eigentlich Humane ihrer Wesenheit in ihren Culturznständen herrschend zu äußern, lebten sie für sich gesondert, ja gegen einander"}