{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/7c99144d9a2d8100eeebe38d46693a06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^183.\nDcilage zur Wiener Ieitung.\n4. Juli 1848.\nErzherzog Johann. Erzherzog Johann ist Deutscher RelchS-Verweser» »st Stellvertreter deS Kaisers für unsern Reichstag, ist Ver mittler der Magyaren und Süd.Slaven. — Alle blicken erwartend aüs ihn und hoffen von ihm Ordnung ihrer Umstände und Mit derselben Ruhe, Friede, Glück — doch wie diese Aufgabe lösen? Wird er nach Frankfurt zehen und die Nicht-Deurschen Theile seiner Mutter-Monarchie, deren Söhne in seiner Jugend an seiner Seit« bluteten, im jetzigen Augenblicke als Fremde ver lassen: Würde da« Deutsche Parlament auf seinen Wunsch seinen Sitz in Wien nehmen? Wie diese Gegensetze vereinen ? — Wie lange soll Europa «och in Wehen liegen? Ruhe kaun nur dort eintreten» wo keine Bewegung be dingt, wo kein Streben ist. Die Ruhe der Staattn oder Staaten-Gruppen hängt von der Zufriedenheit mlit ihren inneren Einrichtungen und von der Zweckmäßigkeit ihrer äußern Begränzung ab. Der Staat, der keiiiie schützende Gränze, der nicht im gesicherten Besitz der Hauptpuncte und Linien seiner Handelsstraßen ist, «wird trachten sie zu erreichen, wird nicht ruhig sein. De^-Bo denraum eineS ScaateS, oder einer Staaten-Gruppe mliß wie eineS jeden andern Individuums in der Natur be gründet, muß vollständig, darf nicht verstümmelt sein. — Weder die politischen Teritorial, noch die Sprach-, noch die ReligionS-Gränz^n entsprechen einzeln diesen Forderungen. \" Hat baS Deutschland deS Deutschen Bundes eine feste Gränze, hät eS die freie ununterbrochene Benützung sei ner HandelSlinien vop Meer zu Meer, hat eS die Mün dungen seiner Flüsse? Wird em solches Deutschland selbst vereint unter einem ReichS-Oberhanpt, unter einem Par lament nicht doch beengt sein, wird es blühen, ruhig ui>d glücklich seiä? Soll wieder nur ein Stück und kein Gan zes geboren werden. Mittel-Europa, vom Rhein bis zum schwarzen Meer von der\" Nord- und^ Ost-See bis zu den Apeninen und dem Balkan ist erfüllt von der jetzigen Bewegung, von der Idee der Rechte der Völker, es besitzt aber auch alle Bedingnisse zu einem selbstständigen organischen Ganzen, freie Züge nach allen Richtungen im Innern, feste Gränzen nach Aussen. Der erste Moment der gegenwärtigen Ereignisse war, daß in diesem Raume die auf historischem Rechte liihtnde!» Regierungs-Formen zusammengerüttelt wurden, sollten die historischen Territorial-Gränzen allein in ihrer abson dernden Vollkommenheit glänzend fort bestehen ? und a!n ihnen gar »licht« gemildert werden? Wenigstens in ihrer Eigenschaft als Zollschranken werde» nnd müssen sie für den Verkehr im Innern des ganzen Raumes Mittel-EuropaS fallen/ Der zweite Moment war die schroffe Sonderung der Nationalitäten. ^S erhob sich nacheinander der Magyat, ^ der Italiener, der Deutsche, der Croate, der Czeche, d^r Pole, der Siebenbürger Sachse und Wallache und trat feindlich gegen alle übrigen auf und wollte nur für sich etwaS besonderes bis im dritten Moment, die Ne^zei^» durch Blut und gegenseitigen Widerstand gelähmt die Uebeit-zeugung entsteht, daß durch Sonderung keiner gewimit und bereits Vereinigung gepredigt wird. Der Gedanke der Vereinigung der Völker Mitteleuro pas wurde Ausgesprochen ohne die Form ohne ein prakti sches Mittel für die Ausführbarkeit anzugeben. Die Form ist der Staatenbund, wo bei vollkommen ster Selbstständigkeit jedes einzelnen Staates nur die wirklich gemeinsamen Interessen, des Handels der Comn-nicationen, deS Münz- und GewichtswesenS, der Ver tretung nach Aussen, deS WehrwesenS u. s. w. auch durch ein Parlament gemeinsam betrieben werden. In einem Staatenbunde hat jede Nationalität, jede Religion, ja selbst jedes heimathliche Vorurtheil in der Heimath voll kommene Unabhängigkeit und Freiheit. — In einem Staa tenbunde kann eine Republik neben einem absoluten Staat bestehen.— Das Allgemeine Bundes-Oberhaupt mischt sich nie in die innern Verhältnisse größerer oder kleinerer Gemeinden oder Gruppen. — In Nord-Amerika bestehen neben Staaten wo jeder Mensch frei ist, Sclaven-Staa ten. Ganz Mitteleuropa kann mit Beibehaltung aller Landeseigenthümlichkeiten und theuren Heimathsformen, trotz aller Nationalitäten und trotz der verschiedene» Bil-dungsstufen seiner Völker ein starker Staatenbund werden, dessen Länder und Regenten alle neben einander und keine' über dem andern stehen. Doch die einzige Möglichkeit der Ausführbarkeit lieg^ im Erzherzog Johann. ! Er rufe hier in Wien eine Mitteleuropäische Natiot «al-Versammlung zusammen, zu den für den Oesterreich» schen Reichstag zusammenkommenden Deputirren rufe er noch die Vettrauungsmänner der Magyaren, der Szeklen der Siebenbürger Sachsen, der Wallachen, der Croaten und Serber, der Polen und Italiener, der Holländer,\nSchweizer und der Deutschen. Zudiesem Landtage kom men die Deutschen Deputirten von Frankfurt gewiß Hie her.— Ihm und nur ihm allein folgen die Völker Mit teleuropas, weil sie ihm vertrauen.— Und spricht er daS Wort zur Bildung eines Mitteleuropäischen Staa-tenbundeS aus, wo ist der starke Nachbar der die Bildung zu hindern vermag, ja der es nur vermöchte eine seiner eigenen Provinzen am Anschluß zu verhindern. Unter Erzh. Johann als ReichSverweser ist Mitteleuropa einS, stark, ruhig und kann eS seine innern Verfassungen entwickeln in kurzer Zeit blühen Industrie, Gewerbe und Credit wieder, alS sei» Geschenk für das Vertrauen der Volker zu ihm. Daher nicht bloß Deutscher R-ichSverweser» Schöpfer und Gründer der Vereinigten Staaten Mittel europas werde Erzherzog Johann. Da\"N Geschichte weise mir einen segensreichern, bessern größern Mann!\nUeber die Aufgabe des constituirenden Reichstages. Die provisorische Geschäftsordnung für den con-stituirenden Reichstag bestimmt über die Behandlung der Geschäfte unter K II folgendes: h. 46. Gegenstände der Verhandlung deS constituiren den Reichstages können neben der Verfassungsurkunde: ») Gesetzesvorschläge, d) Motionen der Mitglieder, v) Pe titionen von Privaten und Corporationen sein. —Wenn wir uns den Begriff eines constituirenden Reichsta ges vergegenwärtigen so können wir nicht umhin über die demselben nach Inhalt seiner Geschäftsordnung auch vor-behaltene Berathung und Beschließung von Frage», die außer dem Bereiche deS StaatSgrundgesetzes liegen, un ser Befremden auszudrücken; ja wir halten «S sogar für ein gewagtes Spiel, wenn der coustituirende Reichs tag seine gesetzlichen Gränzen überschreitend solche Fra gen in Berathung zieht und darüber Beschlüsse fassen sollte. Nach der Natur der Sache können Staatsverwal-tungs-Gesetze nur von der gesetzgebenden Gewalt erlassen werden. Eine solche hat aber der constituirende Reichstag nicht, weil sie ohne ein StaatSgrundgesetz nicht denkbar ist, seine Aufgabe geht nicht weiter, als sein Zweck, daS ist: Die Berathung und Beschließung des ihm von Sr. Majestät vorgelegten Entwurfes zu dem Staatsgrundgesetze (der Verfassungs-Urkunde deS Oesterreichische» Kaiserstaates). Hat er diesen seinen Zweck erreicht und werden die von ihm gefaßten Beschlüsse über das Staatsgrundgesetz von Sr. Majestät sanctionirt, so Hört seine Wirksamkeit auf. Sohin hat sich erst auf Grundlage des sanctionirten Staatsgrundgesetz«S(der Ver-'assungS-Urkunde) ein gesetzgebender Körper über vorläufige neue Wahlen nach Weisung deS einen iutegrirenden Be-tandtheils des Staatsgrundgesetzes bildenden Wahlgesetzes zu constituiren, welchem aber auch nur allein daS Recht der Gesetzgebung mit den Modalitäten des StaatSgrund gesetzes zusteht. Diese unterschiedliche Bezeichnung ist kein Gebilde bloßer Theorien, nein, sie hat auch ihre große praktische Bedeutung und nicht nur im Allgemei nen, sondern insbesondere auch mit Rücksicht auf die Elemen te unsers bevorstehenden Reichstages. Und W der That, wäre es nicht der grellste Widerspruch ein Staats-gruudgesetz —hoffentlich mir einem Zweikammer-Systeme, wie dieß allüberall zu treffen ist—aufzu bauen , inzwischen aber die wichtigsten GesetzgebungSfra-gen von Einer Kammer und von Mitgliedern, die mit Rücksicht auf das Wahlgesetz mancher Sichtung zu un terziehe» sein dürften , entscheiden zu lassen! Wir besorgen keineswegs den Einwurf der Unauf schieb bar keit vieler Zeirfragen; wie des Krieges, der Fn Nanzen. Hier biethen provisorische Maßregeln den zulässigen sconstiturionellen) Ausweg, welche nach der Hand von dem gesetzgebenden Reichstage gutgeheißen und approbirt werden können. Und liegt eS wirklich im Be reiche der Unmöglichkeit i» Monathsfrist nach Auf lösung deS constituirenden ReichStageS den gesetzgebenden Reichstag einzuberufen? Man verweise uns nicht auf die Verhandlungen deS Berliner constituirenden Reichs tages, denn wir belieben unS auf dem RechtS- und nicht auf factischem Boden zu bewege». Wir erklären daher noch einmahl: es möge sich der constituirende Reichstag nur innerhalb seiner durch die Natur der Sach» gesteckten Gränzen bewegen und müsse für den Fall — alS er diese überschreitet — die Besorgniß aussprechen, eS dürfte die sen seinen außerhalb seines Wirkungskreises gelegenen Be-' schlössen möglicher Weise die gesetzliche Kraft abgesprochen oder doch Wühlern ein Weg eröffner werden, den Sa men des Ungehorsams auszustreuen.\nAntwort der Deutschen auf den Artikel: »Be« Swvenischc Verein in Laibach, zur Verständigung an die Deutschen \" i Es ist keine leich're Ausgabe, selbst für unS Deutsche,\naus diesem, in d«n Nummern 7Z, 74 und 75 der Lai bacher Zeitung vom 17., 20. und 21. Juni 1843 ent haltenen Aufsahe jene Verständigung zu schöpfe», welche der Slovenische Vereiy uns angemeint haben mag, denn die wunderbare Schwülstigkeit de« StyleS macht densel ben zu einer, alleS Maß überschreitenden Parodie der Schreibart jener verschollenen Periode, die von der gott losen Neuzeit vorzugsweise daS Zeitalter deS ZopfthumS genannt zu werden-pflegt. I» der Einleitung wird von „zahllosen Zerstö-rungSmitteln gesprochen, welche egoistische oder tyrannische Hände geleitet» um die göttliche Natur eineS Volkes zu verstüm meln\" u. dgl. ^ Hierauf stellt sich daS Bestreben in den Vordergrund, die Südslavischen Völker alS unglückliche Unterdrücke z« schildern, welche^ nahmentlich im Südosten, nur als Schild gegen die wilden Asiatischen Horden und gegen die Orientalische Pest benützt werden. FernerS nimmt er die Croaten gegen die Ungarn in Schutz, und beschuldiget die armch Deutschen auf die giftigste Weise, daß sie gegen cie Slaven Gift sprü hen. Am Schluss« endlich sagt er uns, daß der Slöveni-sche VolkSstamm seit Jahrhunderten unter Deutsche Re gierung gestellt, und mittelst einer Zolllinie von seinen verwandten Nachbaryrovinzen geschieden sei; dann, daß auch diesen Stamm schon der Vorwurf separatistischer Tendenzen getroffen habe, „weil er mit eigener Zunge zu sprechen, und sich, so weit diese nicht reicht, vereint zu umkreisen anstrebt, da nach dem AuSspruche dieses Rechtes der Nationalachtpng eS wohl widerrechtlich er scheine, daß di»S Kra inische Volk in umge stalteten P a rzelle n fünf andere», außer der Provinz gelegenen, wieder in drei Pro vinzen getheilten Völkern angehöre, und der allda herrschenden Deutschen oder Ita lienischen Sprache unterworfen bleibe.\" ES ist hier nicht der Ort, AlleS anzuführen und zu widerlegen, was in dem Aufsatze Irriges enthalte» ist. Der zu enge Raum selbst dieses Blattes gebiethet, unS auf folgende Bemerkungen zu beschränke» : DaS die Regierung Oesterreichs im Allgemeinen stetS eine milde gewesen ist, wird Niemand in Abrede stellen können. Auch war! bisher kein Volk in Oesterreich dem anderen untergeordnet,, sondern alle waren, in so weit die Verfassung der Provinzen eS gestattete, gleich behan delt , bis höchstens auf den Umstand, daß die eigentliche Landessprache nicht überall die Anussprache war, und daß auch in den Hausttschulen, Gymnasien und höheren Lehranstalten die Deutsche Sprache sich eines Vorzuges erfreute. Wenn einige Slaven dieses eine Unterdrückung nennen, so ist es entweder absichtliches oder wirkliches Verkennen der Nothwendigkeit. Diese Unterdrückung kam wenigstens den Slaven sehr zu Statten, indem sie dadurch befähiget wurden, mit den Deutschen überall die Concurrenz auszuhalten, während die letzteren' sich mei-stentheilS nur auf!»ie rein Deutschen GebiethStheile be schränken mußten. Wollen die Slaven künftig die Deutsche Sptache eine minder wichtige Rolle spiele» lassen, so mögen sie dieses immerhin thun. Der größere Vortheil ist wahrhaftig nicht auf der Seite deS Deutschen, wenn der Slave dessen Sprache lernt, sondern der Nutz?» ist fast aus schließlich auf der Aeite deS letztereu. Wer diese Wahr heit nicht einsehen wtils oder kann, ist nur zu bedauern, und wir sind keineswegs gesonnen, an ihn viele Worte zu verschwenden. 1 Die Gebildeten' aller Nationen sind sich, von de» Sprache abgesehen , im Allgemeinen gleich, denn die Geistesbildung hat auf Alle die nähmliche Wirkung; diese allein ist das schöne Band, das sich um alle Nationen schlingt, und Alle zu Brüdern machen soll. Je mehr daher die Völker in geistiger und sittlicher Bildung vorwärts schreiten, desto mehr werden die Merk mahle schwinden, durch welche sie sich von einander unterscheiden. DaS Bleibende deS Begriffes der Natio nalität, voa welcher heut zu Tage allerwärts so viel Aufheben« gemacht wird, daß daS Thema schon Eckel erregt, besteht also bloß in der Sprache eineS Vol kes. Diese ist allerdings ein wichtiges, ein theures Gut, das nicht vernachlässigt werden soll» allein sie bleibt gleich wohl nur Mittel zum Zwecke. Die gegenseitige Verständigung, der sittliche und intellek tuelle Fortschritt sind Zweck, und die Sprache ist bloß das Mittel zü diesem Zwecke. Hat man die Wahl unter zwei oder mehreren Spra chen , so verdient jene vor allen übrigen den Vorzug, durch welche der eben erwähnte Zweck am »miste» gefördert wird. — Die geographische Lage von Steiermark, Kärn-"}