{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660933/7c7330e9f3e9d82c39f466e8d05c28c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV\". 75.\nWWÖte\nBREDASCHE COURANT.\nDONDERDAG\n29 JUNIJ.\nFRANKRIJK.\nPARIJS, den 26sten Junij.\nDe hoofdstad is sedert vier dagen , van Vrijdag morgen tol heden, Maandag  middag , het tooneel geweest van een' vr'èeslijken burgeroorlog , die na de allergrootste inspanningen , geëindigd is met de zege van het bo-\nslaand gezag. De vrees die reeds Donderdag bestond dat de onrustige houding der' werklieden , in verband tot de besluiten der nationale vergadering ten hunnen aanzien, het voorteeken was van een nieuwen opstand, was niet ongegrond. Daar de volkshoopen des avonds nog steeds aangroeiden en het werkvolk met ontrolde vaandels de straten doorliepen . ja men opentlijk hoorde zeggen: «dat het morgen (Vrijdag) een groote dag zou zijn,\" achtte'de regering het geraden eenige maatregelen van voorzorgen te nemen,  en werden eenige voorname punten, het paleis der nationale vergadering,  het Luxemburg, het stadhuis, de prefectuur van policie, met troepen bezet en sommige toegangen afgesloten. De nacht was zeer onrustig ; in de wijken St. Dénis en St. Martin werden  reeds versperringen gemaakt; sommige posten werden door het volk aangevallen. Met het aanbreken van den dag was eene groote menigte op de been. Arbeiders der nationale werkplaatsen legden vooral hun misnoegen  aan den dag; sommigen verhaalden dat zij uit de hoofdstad waren vertrokken, maar nergens huisdak noch werk gevonden hadden, waarom\nzij teruggekeerd waren; anderen verklaarden dat zij liever wilden sterven, dan Parijs verlaten, terwijl nu deze en dergelijke gesprekken gevoerd , en in.de herbergen, even als den vorigen dag, sterke dranken om niet\ngetapt werden, hetwelk door daar aanwezige personen werd betaald, ging omstreeks tien ure in den morgen het geroep op , dat men overal barrikades  moest opwerpen , en weinige oogenblikken daarna waren verscheiden straten, inzonderheid de straten St. Dénis, St. Martin en Bambuteau , versperd. Nu volgde een strjd welke-met veel . hevigheid werd gevoerd en velen het leven kostte. Sommige posten werden wel is waar overrompeld  en enkele nationale garden ontwapend , maar de garden behielden gelukkig de overhand , hernamen de overrompelde posten en maakten zich achtereenvolgens van eenige straatversperringen meester, hetwelk echter groote moeite kostte en waartoe zelfs grof geschut werd gebezigd. Op sommige plaatsen werd -uit de vensters op de garden geschoten. Allerlei kreten werden door de oproerlingon aangeheven; nu hoorde men roepen: Leve Napoleon! dan weder leve Barbès.' Weg met de Nationale Vergadering! Weg met Lamartine! Weg met Ledru-Rollin ! Weg met Marie! Leve Hendrik VI of Leve da democratische en sociale Republiek! De garden trokken ten strijde onder het geroep van: Leve de Republiek! Weg met de Pretendenten ! Een jongeling, die op een der barricades stond met een vaandel in de hand , waarop men las: werk of de dood! werd neergeschoten  ; eene vrouw , welke zijne plaats innam eu het vaandel in het rond zwaaide . trof hetzelfde lot. De nationale garde was inmiddels meer en meer onder de wapenen gekomen  ; de versterkte punten nabij de poorten St. Dénis en. Öt. Martin werden veroverd ; de oproermakers, van daar verdreven , verspreidden zich meer door de hoofdstad en werd de strijd meer algemeen. Ten drie ure des namiddags zag men 'den generaal Cavaignac met een aanzienlijken staf langs de Boulevards rijden en bevelen geven. Het lid van het uitvoerend bewind Arago, viel aan het hoofd eener sterke krijgsmagt de opstandelingen in de straat St. Jacques aan; een hevige strijd greep daar plaats, aanhoudend  werd uit de huizen op de troepen geschoten en menigeen liet daar het leven. Vele personen wera>n gevangen gemaakt. Later tastte do heer Arago- eene barricade op het plein Cambrai aan , welke herhaalde malen bemagtigd , maar telkens door de rustverstoorders herwonnen werd. Ten zeven ure keerde de heer Arago in het Luxemburg terug. Inmiddels had de heer Lamarline zich ook naar de tooneelen van het geweld begeven. Het paard van Pierre Napoleon, den zoon van Lucien, die naast den heer Lamarline reed, werd dooreen kogel zwaar gewond. Onder het groot aantal gekwetsten telt men de generaals Lamoricière en Bedeau en den heer Clément Thomas. Het gevecht duurde tot des avonds voort; de opstandelingen verloren wel terrein, maar verschansten zich telkens op nieuw en herwonnen vele veroverde barricaden. De zitting der nationale vergadering was, Vrijdag, gelijk van zelf spreekt, zeer onstuimig; ieder sprak over 't geen in de hoofdstad voorviel, üe generaal  Bedeau stelde voor , dat de vergadering eenige harer leden zou belasten  om de militaire operaliên bij te wonen; zulks vond geen bijval. De president Sénard deelde eenige bijzonderheden mede nopens de krijgsoperatiën  ; zijne berigten waren geruststellend. ' Op de vraag waar het uitvoerend  bewind zich thans bevond , zoids de minister van koophandel , dat dit reeds sedert den vroegen morgen vergaderd was en zich in een lokaal van het paleis der nationale vergadering bevond. Verder berigtte hij dat\nalle partijen in bet tegenwoordig oproer schen,en zamen te spannen, dat vreemdelingen daarin ook de hand hadden , maar dat de regering haren pligt zou weten to vervullen. Uit naam der commissie voor de nationale werkplaatsen , deed de heer de Falloux daarop een voorstel , strekkende tot de onmiddellijke ontbinding der nationale werkplaatsen, waartegen de minister van openbare werken zich verzette. De voorzitter deeldo nu weder eenige rapporten mede, waaruit bleek dat de opstandelingen langzamerhand het veld moesten ruimen, kort daarna kwam eeo aantal volksvertegenwoordigers de zaal binnenstuivcn , die den generaal Cavaignac in hun midden hadden. Deze beklom het gestoelte en berigtte het oen en ander aangaande den opstand , de bewegingen duurden alleen nog in de voorstad St. Antoine en in de straat St.' Jacques voort, mafir weldra hoopte men die geheel meester-te zijn; zoowel de nationale garde als de linietroepen, de mobile en de republikeinsche gardes, hadden uitstekend hun pligt godaan. Ook de heer Garnier Pages voerde nu het woord. liet uitvoerend bewind zeide hij was des morgens onderrigt dat er een opstand zou uitbarsten , dat er ten dien einde geldwas uitgedeeld. Men had de gewapende magt opgeroepen en om eenheid in het bevel te hebben,, het. opperbevel over de krijgsmagt aan den generaal Cavaignac opgedragen ; verder hadden de leden van het uitvoerend bewind alles aangewend. om de orde te herstellen en zouden daartoe zelve de wijken der hoofdstad doortrekken. De heer Lamartine  sprak insgelijks' eenige woorden in deuzelfden geest, doch beider taal werd met koelheid aangehoord en verwijderden zij zich daarop. De zitting werd nu eenigen tijd geschorst en ten acht ure des avonds weder hervat. De generaal Cavaignac, do heeren Lamartine en Garnier Pages kwamen toen nog verslag brengen van 'den staat van zaken. De natioftale vergadering'verklaarde zich permanent. Te middernacht werd de zitting opgeheven ; het bureau bragt den nacht in de vergaderzaal door. Zalurdag morgen ten vijf ure hoorde men in de r\\gting der voorstad St. Jacques  het geweer- en kanonvuur. Bij het gaan naar de Nationale Vergadering ontmoette men een aantal nationale garden, die hunne gewonde makkers op draagbaren vervoerden. Ten acht ure nam de Voorzitter het woord; gedurende den nacht had het volk eenige nieuwe staatversperringen opgeworpen  , en de strijd scheen in dezelfde wijken als Vrijdag hervat te zullen worden ; op sommige punten hadden de oproerlingen zich merkelijk weten te versterken. Groot was het aantal troepen dat gedurende den nacht Parijs  was binnengerukt, en alle hoop bestond, dat de Republiek de bovenhand zou behouden. Om de trouw wn de verdedigers der Republiek te beloonen,  sloeg hij voor, dat de Vergadering al de weduwen en kinderen onder hare bescherming zal nemen van hen, die reeds gesneuveld zijn of nog zullen sneuvelen. Zulks werd goedgekeurd.\nDe heer Pascal Duprat zeide daarna, dat in oogenblikken als het tegenwoordige  een krachtig bewind aan het hoofd van den Staat-moest staan, to dien einde stelde hij het volgend besluit voor : <• Art. I. Parijs is in staat van beleg gesteld. Art. 2. Het gansche gezag is in handen gesteld van den generaal Cavaignac.\" Dit voorstel gaf tot vrij wat rumoer aardeiding en veroorzaakte hel lezen van een aantal ontwerp-besluiten. ' Op de vermaning  van. den heer Baslkle, dat men zich moest haasten, want dat het stadhuis welligt binnen een uur in handen der oproormakeri zou zijn, werd het volgende besluit goedgekeurd :\n«Art. I. De Nationale Vergadering beraadslaagt en blijft permanent. «Art. 2. Parijs is in staat van beleg gestekt. «Art. 3. Het geheele uitvoerend bewind wordt opgedragen aan den generaat Cavaignac.\"\nEen voorstel, dat de leden van het Uitvoerend Bewind terstond zouden ophouden hunne betrekkingen uit te oefenen, werd verworpen.\nDe Voorzitter raadpleegde nu de. Vergadering over het zenden eener deputatie  naar het tooneel des opstands. Men besloot hierover in de bureaux te beraadslagen. De Bergmannen Louis Blanc, Considéranl, Lagrange en anderen protesteren ; zij willen den staat van beleg niet gaan- aankondigen 'en roepen de leden die zich naar de bureaux begeven toe: «■ Gij zult Parijs in brand steken.\" Zij bleven in de vergaderzaal. Tien minuten later keerden de leden uil de bureaux terug.\nDe Voorzitter deelt een brief mede van het Uitvoerend Bewind , houdende dat het , ten gevolge der plaats gehad hebbende stemming, zijn ontslag neemt.\nDe aftreding van het Uitvoerend Bewind werd bijna door de geheele Arergadering goedgekeurd : alleen de mannen van den Berg betreuren zulks. Men begrijpt niet waarom bet Bewind de aanstokers van het oproer ongehinderd  heeft laten begaan.\nDe deputatie van 60 leden uit de Nationale yergadering, welke iri du bureaux wasv verkozen, om zich naar de»kampplaatsen te begeven, werd overal met luid gejuich begroet."}