{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/3cabd3ab2722824d3a131267c019bd31", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44«\nsSVlS^\nUM G\nM\nerfolat in Wien, in der Singerstraße, im Franciskaner-Klostergebäude, unter Aufsicht der Herren Abgeordneten der hohen k. k. «mgemeinen Hofkammer und der löbl. k. k. Lotto-Direction,H\ndie\nder\nBei ^ Joseph Bermann (vormahls I. Bermann St Sohn), Kunst- und Musikalienhändler am Graben, zur goldenenKrone ist so eben erschienen: Die Universität. Sammlung von Bildnissen der Männer, welche sich in den denkwürdigen Tagen vom IS., 13., 14 und IS. März 1848 durch Wort oder Thal um die neue Verfassung Oesterreichs verdient gemacht haben, und die dem Universträtskörper angehören. Erste Lieferung, E Porträts enthaltend.\n^5063^\nLei\nl-1\nWGWllLMllDMl Wien am Z. April 1848.\ngroßen »-»«> ZgMGI?-.I^D!lÜGiZ'gG. V. MI. k. k priv. Großhändler.\nsS08tZ\n^^^^Grste k. k. pr. DonanDampfschiffahrtSGesellschaft.\nFahr-Ordnung für April. Non Mi«» «ach «Wz jeden Tag geraden Datum«, a« » «hr Krüh. Ndiahrt von B-« Wie» oacklVreO»«»« täglich um z Uhr Nachmittag» »it de« Canalboote, nächst der Ferdinand «brücke, sonst am SV, Uhr »on den Kaisermüdlen. «vn aach\"V«eSb«»O und tSglich, am « Uhr Früh. Don Wie« nach Orsova mit dem Eilschiffe jeden Sonntag und Donnerstag um 4 Uhr Früh, vom t6. April an. «on Win» nach «alatz und Eonstantinopel, am «allachischen Ufer, jeden Samstag mit gewöhnlichem, oder vom 11« «pril an jeden Sonntag mit dem Mfchi«-Bon Wie» na» Salatz, am türkischen Ufer, jeden Mittwoch, und vom 20. vpril an jeden Donnerstag. ' Non Wien nach Odessa am 9 und^Z April, 7. u. 21.Mai. Bon Pest nach Semlia, jeden Dinstag über Essegg. » Freytag über Tittel. Bon Pest «ach Orsova jeden Sonntag und Donnerstag. Aufnahmskarten »erde« ausgegeben i» der Stadt Nr. SS», an der Ecke des Wildbretmarktes, »u rbener Erd». Zeder 'I'. ?. Keilende hat ßch mit de« »orLckritts»»ck«i«e« PaiNerfch-in« d«r k. ?. Dvki»e»-Obe»-D»>et,vo »der des k. k. Militckr-Platz-Go»«and»n »» » ersehe»\nK. pr. Glbe-Dampf-Schiffahrt »wischen \"Prag und Dresden und retour, den 4. 6. April. Abfahrt von Prag um 5 Uhr Früh. KV Zur Bequemlichkeit des Putlicums ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hütel eingerichtet, nehst bester Bedienung, wodurch da »u frühe Aufstehen ganilich beseitiget »erden könne. Bureau: Drey Karpfen, Kolowratsstraße Nr. 8SZ.\nS082\nAnkündigung Nr. 10Z8.\nIm Verlage der l. k. Hof - u. priv.\nKunst - und Musikalienhandlung\nin Wien, am Graben Nr.kizz, ist neu erschienen und zu haben: TrauerklSnge Dr das Pianoforte. Dem Andenken der im März 1848 in Wien Gefallenen, «omponirt von V.Wieyer. 0x.59.Pr. 45kr.CM. Wiener Nationalgarde - Marsch für das Pianoforte, componirt, und seinem Freunde Nationalgarde-Officier, gewidmet von JuliuH Ggstzhard. 0x. z. Pr. 20kr.C.M.\n^ In Levlc's ^ vuiversitiit5 Lue!»I»»»äIu»e io Wien, Liscdofxasse ^r. 638, « 6er Lclce vom I.ic1iten,teA, im von Lrtl'solicn Ltik-tunASQsuse, UNQ luslleu Üue^!tsu^1uQAeQ ist 2U Izslzen: vivina OomosSia l»ex»metris Istims red^its »t» ^ ^kbate Vieemiuo. »^setstus est ^t vi tsm ?ls T 2Ae s xl ^ e x i t Oarolus Witte. gr. 8. xet». 3Ü. 24^r. C. »l. viese, äie xrosssrtixste vicktuux ä«5 unsterblicken Dickters in Isteuuscker 8xr»cke ?um ersten Slste voll-stLnäix xebenäe Lesrdeitunx eines »usxe-eickseten ke letzte» ltsliens >virä von äem xessmmten pkiloloeisckkn k'ubllcum, >vie von »Ilen Verehrern vsme's wlllicom-men xekeissen ver<ien.\n(DepSt der Karten des k.k. milit. geogr. Institutes), Kohlmarkt Nr. 11S1, sind zu haben: General-, Post- und Straßenkarte Lombard. Ventt. Königreiches, von A. R Schulz. 1 gr. Blatt S fl. Convent. Münze. Dasselbe m einem kleineren Blatte von r. Fried. TO kr. Convent. Münze. Dasselbe vom k. k. milit. geogr. Institute. Herausgegeben in 4 Blättern 10 fl CM.\ns4998^Z\nSeit dem K. April erscheint wöchentlich dreimal: Der\nöstcmMHeNationalgardljl konstitutionelle Staatsbürger Blätter für das Volk und aus dem Volke, und Organ für die Angelegenheiten der Rationalgarde. Herausgeber: »r. _ Das Blatt wird nicht nur ein sp^ielles ^rganzu Besprechung aller die Nationalgarde betreffenden Jnteref^n, w Wunsche, Borschläge, Rügen :e. m Bezug auf jenes Institut\nbilden , sondern auch alle öffentlichen Zustände ^Oesterreichs in faßlicher und kräftiger Weise besprechen.\ns4709) Bei Jacob Bader, 5zl Buchhändler in der «trobelgasse, ist » «kr.CM. zuhaben: Ein ruhiges Wort die Juden- Emancipation. Auch unter dem Titel: Stur keine Jnden-Gmaneipatiou. Bon einem Freunde der guten Sache.\ns5064^\nHeute\nund folgende Tage, Nachmittags von z bis 7 Uhr, wird die große Büchcr-Licitation fortgesetzt, in der Stadt, große Schulenstraße Nr. 822,1 bei der goldenen Ente, im ersten Stock.\n1^5086^ Im Verlage von I. G. Heubner, am Bauernmarkt, Nr. SSO, ist erschienen und zu haben: Andachts Buch katholische Christen, Carl Johann Joseph Flügel. Zweyte vermehrte und umgearbeitete Auflage. Mit Z schönen Stahlstichen und einer Titel-Nignete verziert. 12. Preis auf schönen Druckpapier 40 kr. Dasselbe auf Velin papier 50 kr. Dieses in lichtvoller, herzerhebender Schreibart und auf geklärt katholischem Sinne verfaßte Andachtsbuch, empfiehlt sich zugleich durch die seltene Vollständigkeit seines Inhaltes für den Kirchengebrauch sowohl als auch für die häus liche Andacht. Besondere Erwähnung verdienen die herr lich bearbeiteten Meßgesangeund dieheil. Charwoche, dann die Hymnen für den Landesfürsten und die Landes-fürstinen; die Andacht am Feste aller Seelen, nebst Todteublume« auf die Gräber entschlafener Lieben; der Blick in die Ewigkeit; die classische Aehrenlese von hohen Lieder«; d»e reiche Sammlung von Kirchengesängen und endlich die beygefügten Erklärungen der gottes-dieustliche« Gebräuche, sowie aller Festesbenennun gen, welche «an in andern Gebetbüchern nicht findet. Bon demselben Verfasser ist daselbst zu haben: Aufblick zum Allerhetligsten, ein Gebeth- und ErbaungSbach für gebildete Katholiken. Auf Maschinen-Velinpapier in gr. 16. mit 4 schönen Stahl stichen und Titel - Vignetten. 1 fl. 12 kr. Eine wohlfeilere Ausgabe mit 1 Stahlstich und Titel-Vignete 48 kr. Auch werden ^geschmackvolle Ginbände aller Art um die billigsten Preise dazu besorgt. ^6084^ A(z^Mit M-ED kr. C. M. wird bei ^ Schmidt H' Leo Buchhandlung in Wien, am Graben, linkes Eckhaus der Spiegelgasse Nr. 1095, PränUMerativN angenommen <Z5ch l o ffe r's Weltgeschich te für das deutsche Volk. Unter Mitwirkung des Verfassers bearbeitet Dr.O. L. Kriegk. Vollständig in KI Bänden oder 54 Lieferungen ;4tz>k. E.M. Sechzehn Lieferungen sind bereits erschienen, die auf Einmal oder nach und nach abgenommen werden können.\ns5085^j\nNeueste Flugschriften!\nZu haben bei\n, Gewerbileiß mit aUen ihren Nebeuzweigen. ES ist in diesem Blatte ein \" ' . ' « »? Sprechsaal sür Zedermann eröffnet, wo alle Stände die in ihrem Berufs- und Erfahrungskreise begründeten Wünsche, Antrage, Rügen, Er läuterungen zur Sprache bringen können. Auch Diejenigen, welche deS Styls nicht hinlänglich mächtig sind, finden Gelegenheit, ihre Meinung hier auSzusprechen; indem ste ihre Ansichten nur so gut sie können aufzusetzen brauchen, und die RedactiöN selbst öäiM für die Nöthige Formgebung sorgen wird. Eine Rubrik: „Kleines Welttheater\" erzählt die Zeitereignisse und Weltbegebenheiten in einer bündi gen, erheiternden und pikanten Art, ohne die Trockenheit deS politischen Tones. Von dieser Zeitung erscheint an jedem Montag, Mittwoch und Sonnabend eine Nummer in Groß-Ouart. Der überaus billige Preis beträgt halbjährig »st., vierteljährig K st. SO kr. C M. Man pranumenrr für Wien in der Verlagshandluug der k. k. Hof-Buchdruckerei des L- Sommer (vormals S trauß), Dorotheergasse Nr. 1408, woselbst auch Prospekte und Probenummern zu erhalten sind.\ni...» Nme interessante Flugschrift! Bei Jacob Bader. Buchhändler, Stadt, Strobelgafse, nächst-der k.k. Briefpost, ist erschienen: I?RK, ÄGZMMöÄ subalternen Staatsbeamten.\nAdolph «arl StaSke. Mn Bogen in Folio. Preis 10 kr. Conr. Münze. Wien am 22. Mär» 5846.\nSchmidt « Leo, in Wien, linkes Eckhaus der Spiegelgasse vom Graben hinein Mr. ROAA: Langenschwarz, die Zeit im Wochenbette. 2,-«°»-«.. s>M. An Fürst Metternich. 4>-»kr. e. M. Metternich's System, oder die Ministerverschwörung in Wven »°»> z-h.« RSkr. E.M. Bernhard, die Gräfin Landsfelh, weiland Lola Monte» und die Münchner Studenten. Äck kr.CM. l»07«) I n ^ »Z kl. kV AlÄlvr's ILunst- ullä MusikalieiüiÄuäluuK »m l^oklmsrlct ?1r. ^14?, im weiten klsuz vom Braken Unlcs, ist er5ckieneu: WGKGÄK - TMÄÄl°ZIlG kkr 6as ?iÄi»vtorte nack «lavisetien Volksweisen eomponirt ^ufAekütirt ,uf ci«m Slaveilbslle in Wien vom k. Ic. HokbsII-IVlusikäiröeror preis: KLh Ii^r. Lc»nv. IVlüu?e. \n^ In der Mechitaristen-Congregations-Buchhandlung in Wien, Gingerstraße Nr. 879, ist so eben neu erschienen: D i e\nMenschen, Abfall von Gott, (Genesis II. und III. Capitel), m homiletisch-dogmatischen Abhandlungen dargestellt\nSchöpfungsgeschichte ^ dessen ursprüngliche Würde, Bestimmung und Abfall\nAuto« Franz SaleS Rost, Priester der Prager Erzdiöces. Preis Ist. Ll)kr. C. M."}