{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/396201e854fbcfe4952cd0f8f0bd6d4b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4«\nj^sss^ Concurs-Verlautbarung. Indem zur Wiederverpachtung der Postställe von Spresiano und Treviso vorgegangen werden muß, erklärt man hiermit, daß der förmliche Concurs bis 15 April l. I., unter den folgenden Bedingungen eröffnet wird: 1) Der Pacht der benannten zwey Stationen wird auf unbestimmte Dauer, mit IS. December d. I. in Wirksamkeit treten. 2) Sowohl dem Postmeister als der Post - Administration bleibt es unbenommen den Pacht-Comract, nach vorausge gangener Aufkündigung Eines Jahres aufzulösen, Letztere aber wird von diesem Stechte bloß dann Gebrauch machen, wenn der Postmeister keinen vorfchriftmässigen Dienst leisten sollte, oder wenn im Postdienste solche Aenderungen abge sehen werden, oder eintreten sollten, welche mit dem Con-tracte nicht vereinbar wären, wie dieß im h. 2Z der Capi-tolati vorgesehen ist. 3) Es wird den Bewerbern freygestellt, sowohl für beyde Stationen als auch nur für die Eine oder die Andere zu competiren, man wird aber auf die Anböthe welche für Beyde gemacht wurden die billige Rücksicht nehmen, wenn wegen den einzelnen Offerten für die Eine oder die Andere sich kein Bewerber melden sollte, und man bemerkt hierbey, daß nur Derjenige den Vorzug haben wird, welcherin jeder Beziehung in Anbetracht seine« Standes und Personal-Be fähigung sich als der Geeigneteste zur Entsprechung des Zwe ckes der Pachtung zeigen wird, wenn auch der Anboth von minderer Bedeutung wäre» wegen dessen Erhöhung sich jedoch die Postanstalt das Hecht vorbehält die nöthigen Unterhand lungen zu pflegen. 4) Zeder Anboth muß in Form einer geheimen Scheda bey der Oberpostverwaltung in Venedig binnen dem obge-nannten Zeiträume eingebracht «erden» und muß deutl ch und bestimmt angeben, den Wohnort des Bewerbers, ob und\nwelchen Canon er jährlich zu zahlen oder zu empfangen be absichtiget, und auf welche Art er die im beygefügten Ver zeichnisse angegebene Caution leisten wird. Der Anboth muH überdieß mit Dokumenten von den betreffenden Localbehör-den, vidimirt von der politischen Obrigkeit belegt seyn, wel che den guten Stuf und das Vermögen des Bewerbers nach weisen, und man bemerkt, daß für die Pachtung der Post-station in Treviso, ausdrücklich erklärt werden muß, dieAera-rial-LocaliMen alldort zu benützen, gegen Bezahlung des im h. 20 des Capitolalo ausgesetzten Miethzinses. Jede Scheda muß in einem Umschlage mit dem Siegel des Anbiethers verschlossen seyn, und auf der Außenseite fol gende Angabe enthalten : Anboth für die Pferde-Poststation in ... . deren Concurs mit 15. April 1848 fällig ist. 5) Sollte der Ersteher sich zur Fertigung des Contractes weigern, oder die regelmäßige annehmbare Caution im Zeit raume eines Monaths von dem Tage der ihm bekannt gege benen Genehmigung nicht leisten, in welchem Augenblicke sr zur Znterinal-Dcckung den loten Theil des Cautions-Betra-ges in der Post-Casse erlegen muß, so wird zu einer neuen Concurs-Verlautbarung geschritten, und der Erstehe? für je den dem Aerar zukommendenGchaden verantwortlich gemacht. 6) Zeder Anboth hat verbindliche Kraft bis zum Einlan gen der höheren Genehmigung. Jene Anträge, welche nach Verlauf des obenangesetzten Termines eingereicht werden, bleiben unberücksichtiget. 7) Die Postanstalt verbürgt wsder ganz noch theilweise die im unten folgenden Ausweise verzeichneten Erträgnisse wel che bloß zur Richtschnur der Bewerber aufgenommen wurden. Die gesetzlichen Pachtbedingungen welche die mehrbenann ten Poststationen betreffen, können bey der wohllöbl. k. k. obersten Hofpostverwaltung in Wien, beyden k. k. Ober postverwaltungen in Mailand, Venedig, Innsbruck und Triest und bey dem k. k. Post - Jnspectorate in Treviso eingesehen werden.\ni>9l^\nUebersicht der bey den nachbenannten Post-Stationen in den Verwaltungs-Jahren 1845, 1846, 1847 stattgefundenen Erträgnisse und der Hauptbedingungen des Contractes: \nPost-j Stationen\nTreviso\nSpresiano\nL «»\nHauptbedingungen Contractes\ndes\n>gewöh nli-! che Zahl der zu hal-! tenden\n's»\nGZ\nZahl der zu haltenden\nEingegangene Rittgelder in den Jahren\n1845\n1846\nI\n1847\nfür\nAerarial- s Privat- I Aerarial- I Privat- jAerarial- j Privat-Ri t t e\n<2)\nI - « »5 nI\nHZ? M L —\n10S0 —\n4v00l 2»\n4000 20\n5 ganz gedeck te, «in halb gedeck ten iclem\nZ 24842 9)! 6ZZ6 31I263S6\n2 16387 Z9\n5388,52\n18652\n17 S37S 72 2636« 37\n81\n7175\n08\n16732\nVon der k. k. Oberpost-Verwaltung, Venedig den 2. März 1848.\n7562 79\n47 6970 96\n97477 28\n72505 28\n^4422^ Licitation. Haus Nr. 94 sammt Zugehör in Rodaun. Von dem Zustizamte der Herrschaft- Beste Rodaun wird anmit bekannt gemacht: Es seye mit Bescheid vom 8. März 184S, Z. 27 juä. die executive Feilbiethung des HauseS Nr« 94 sammt Zugehör in Rodaun, geschätzt auf 1800 fi«, be williget «oreen. Die Feilbiethungs - Termine werden hier «it auf den 6. April, 6. May und 6. Zunius 1848 Vor mittags 9 Uhr in der Kanzley im Orte Rodaun mit dem Bemerken angeordnet, daß obige Realität bey den zwey ersten Feilbiethungen nicht unter der Schätzung, bey der drit ten Feilbiethung aber auch unter derselben Hindangegeben «erden würde. Herrschaft Veste Rodaun, Brunn am S. März 1848. j4s4s) Maschinen-Licitation. A Von der Deutschen Ritter-Ordens-Landcommende Wien, als Herrschaft Hacking wird bekannt gemacht: Es sey wegen schuldigen 1215 si. Z6 kr. C. M. c s. c. in die executive öffentliche Feilbiethung mehrerer zum Betriebe einer Weiß-bleiche und Appretur gehörigen, gerichtlich auf ZZ60 fl. CM. geschätzten Maschinen und Gewerbsutensilien gewilliget, und zu deren Vornahme über den fruchtlos verstrichenen ersten und zweyten Termine der 6. April d. I. für den dritten Termin mit dem Beysatze angeordnet worden, daß diesel ben bey dieser dritten Feilbiethung auch unter der Schätzung verkauft «erden. Die Licitation wird in dem Hause Nr. 34 in Hacking am obbestimmten Tage Vormittags 10 Uhr vor genommen , und es können die dießfälligen Bedingnisse täg lich Vormittags von 9 bis 12 Uhr in hiesiger Amtskanzley im Deutschen Hause, Gingerstraße, Stadt Nr. 879 , 7te Stiege, Zten Stock eingesehen werden. Wien am 24. März 1848.\nKühe-Licitation. lzZ In der herrschaftlichen Schweizerey zu Siegharttkirchen werden am Mittwoch den 12. April 1848, Vormittags um 10 Uhr 9 Stück Ausmuster Kühe licitando verkauft. Herrschaft Ra?poltenkirchen am ZI. März 1848. Licitation von mchrerer ^ Gasthaus- und anderer Einrichtung nebst Tisch - Wäsche und Porzellan. Montag den 5. April d. I. werden auf der Mieden außer der Fabriken-Linie links Nr. 956 nachstehende Effecten, alt: mehrere Dutzend Sesseln, Bänke, runde und viereckige Tische, Huthacken, Kellerschank sammt Tassen, weiche Speis kästen, eiserne Kochöfen, Wand- und eine Pendiluhr, Spie gel in Nuß - und Goldrahmen, politirte Kästen und Bett stätte, einiges Glasgeschirr, mehrere Dutzend Servietten und Tischtücher, mehrere Dutzend Porzellan- und Steingut-Teller und Oval, Eßbesteck, Bettgewand als: Matratzen, Federtuchet und Pölstern, und noch mehr andere Gegen stände von 10 bis 1 Uhr und Nachmittags von 2 bis S Uhr ge gen gleich barer Bezahlung in Conv Münze veräußert. ^4586^ Straßen - Bespritzung. ^ Montag am Z. April 1848 um Z Uhr Nachmittags wird die Straßenbespritzung in den Gemeinden HundSthurm und Reinprechtsdorf an den Mindestfordernden überlassen. Pachtlustige haben an diesem Tage unter Mitbringung eines Vadiums von 50 fl. CM. in der Grundgerichtskanzley Nr. 99 am Hundsthurm, woselbst dieLicitations-Bedingnisse ein gesehen werden können, zu erscheinen. Grundgericht Hundsthurm. Wien am 24. März 1848.\nVvn ^eite des k.k. Obersthof-Marschall-Amtes wird bekannt gemacht, daß Don nerstag am 6. April d. I., Vormittags um 11 Uhr, 3 Paar, in die Vertassenschaft Ihrer Hoheit der Durchl. Frau Julie Herzoginn von iAnhalt-Kothen gehörige Wagenpferde, in der Stadt Nr. 11K3, Löwel-Bastey, ge gen gleich bare Bezahlung in C.M. licitando werden verkauft werden. Wien am 30. März 1848. I>9^ Licitation, ^ 1000 Eimer Weine. Von der Herrschaft Walterskirchen wird hiermit bekannt gemacht, daß am 13-April 1848, aus dem dießherrschaftlichen Keller 1000 Eimer weiße und rothe Weine von den Jahr gängen 1846 und 1847, gegen 10percentige Angabe und zwey monathliche Abfuhr und Zahlung, licitando verkauft werden. Kauflustige belieben sich demnach an diesem Tage, Mittags um 12 Uhr, in dem Walterskirchner Hofkeller einzufinden. Herrschaft Walterskirchen am 1Z. März 1848. l>60z) Licitation ^ der Lehenbehausung Nr. k, und Fahrnisse in Waldhausen. Von der Herrschaft Rastenber< zu Riedernondorf N. O. M. B. wird bekannt gemacht: Et sey über Ansuchen des Mathias Kurz, Vormund der Wagner'schen Kinder von Wald-Hausen , in den öffentlichen versteigerungsweisen Verkauf der in dieLeopold und Maria AnnaWagner'fcheVerlassenschafts masse gehörigen und auf 1600 fi. Conv. Münze gerichtlich geschätzt«» Lehenbehausung Nr. 6 zu Waldhausen sammt den dazu gehörigen Hausgründen pr. 28 Joch 581 Quadratklafter und der vorhandenen Haus- und Wirthschaftseinrichtung, Körner und Geströh, dann Vieh gewilliget, und zur Vor nahme derselben der 1. April d. I., Vormittags um 9 Uhr, angeordnet »orden. Kauflustige belieben am obigen Tage und Stunde in der zu verkaufenden Behausung sich einzufinden, und dieLicitations-Bedingnisse inzwischen hierorts einzusehen. Herrschaft Ra stenberg zu Niedernondorf am 14. März 1848. j4S92) Brennholz - Licitation. Von der Amtsverwaltung der Herrschaft Neuwaldegg wird eröffnet: daß Montag den 3. April d. Z. und für den Fall, als die Witterung die Vornahme der Licitation an desem Tage unmöglich machen sollte, Donnerstag den 4ten April d. I. in dem District Kreuzbüchel V4 Klafter eichene Stöcke und 8 Pfund 5^/z Schilling Reisigbürteln, in dem Distrikte Gründers 2/4 Klafter 26\" Elzbeerbaumholz zu Vrechslerholz geeignet, dann 22 Klafter buchene Stöcke, 242/4 Klafter eichene Stöcke, 52/4 Klafter eichener Moder und 14 Pfund 5 Schilling Reisigbürteln; im Distrikte Schanze 17 Pkund 6Vs Schilling Reisigbürteln, zusammen 2/4 Klaf ter 3S\" Drechsterholz, 522/4 Klafter 32\" Brennholz und 41 Vftmd 1 Schilling Reisigbürteln gegen gleich bare Be zahlung an den Meistbiethenden werden Hindangegeben werden. Kauflustige wollen sich daher an dem obbestimmten Tage Vormittags um 9 Uhr am Ende Neuwaldegg einfinden, von wo aus an die betreffenden Plätze, nähmlich: in den Kreuzbüchel, Grünberg und Schanze zur Vornahme der Licitation gegangen werden wird. Herrschaft Neuwaldegg am 26. März 1848. l>4Z8^ Licitation ^ zwey Ueberland - Grundstücke in Lichtenwörth. Von der k.k. Staatsherrschaft Wiener-Neustadt wird hiermit bekannt gemächt: Es sey über Ansuchen des Joseph Lsonhard, geprüften Curschmiedes zu Lichtenwörth wider Carl Reisinger, Ausnehmer allda, xto 24 fi. ZV kr. CM. c. 8. v. in die executive Feilbiethung des Ueberlandackers mit 2/» Loch im Aufelde, dienstbar zum Biskhums-Grundbuche KFol.423, im gerichtlichen Schätzwerth von 70 fi. CM.; dann 1 Tag werk Wiese im Gries eben dahin L Fol. 228 dienstbar, im gerichtlichen Schätzwerth von 100 fl. CM., gewivigt, und zur Vornahme der 8. April zum ersten, der 8- May zum zweyten und der 8. Junius d I., jedesmahl um 9 Uhr Vor mittags zum dritten Termine mit dem Beysatze bestimmt «orden, daß wenn diese 2 Grundstücke bey den ersten zwey Terminen nicht mindestens «m den Schätzungspreis an Mann gebracht werden sollten, selbe bey dem dritten auch unter demselben hindangegeben werden würden. Kauflustige haben sich an obigen Tagen und Stunde in\nhierortig-r Ämttkanzle» einzusind n, und können inzwischen eis Böd'ttginiss einsehen. Wiener-Neustadt am 8. März\n^5.^ Kundmachung. Verpichtunz der öffentliche!, Nonaud <dcr in W-cn. Die Besorgui'g ter hiesigen unenlgeldlich.'n Badeanstalten in der Donau wird auf we-rere drey Jahr?, nähmlich für die Zeit vom 1. April 1648 bis St. März 185t im Weg« der öffentlichen Versteigerung an den Mindestfordernden verpachtet werden. Diese Badeanstalten sind: das Floßbad vorder Tabor-linie im Kaiserwasser, das Floßbad am Schütte! im Wiener Donaucanale und das freye Flußbad im Prater. Die Verpflichtungen des Pächters bestehen im Wesentli chen in der jährlichen Aufstellung dieser Bäder im Früh jahre und ihrer Abtragung im Herbste, in deren gehöriger Erhaltung während der jährlichen Badezeit, in der Bey stellung der erforderlichen Badewärter und Wärterinnen, dann erfahrner Schiffleme und eigener Zillen, endlich in der sicheren Aufbewahrung der Materialien und Bestandtheile, woraus diese Bäder construirt sind, während derWinterszeit. Mehrere dieser Materialien und Bestandtheile sind bereits vorhanden, und werden dem Pächter auf der Grundlage der aufgenommenen Inventarien und Schätzungen gegen die Verpflichtung übergeben «erden, dieselben in gleich guter Beschaffenheit zurückzustellen. Auch können dem Ersteher, wenn er es wünscht, einig« Ubicationen zur Aufbewahrung der Baubestandtheile gegen einen festgesetzten mäßigen Zins für die Dauer der Pachtung eingeräumt werden. Kür die Uebernahme und genaue Erfüllung der oben an gedeuteten Verbindlichkeiten wird dem Pächter eine Bezah lung aus dem Local-Polizeyfonde geleistet, welche den eigent lichen Gegenstand der Versteigerung bildet, und welche mit nachstehenden Ausrufspreisen festgesetzt wird: für das Floßbad im Kaiserwasser ... 601 fl. 29 kr. für das Floßvad »m Donaucanale . . . 476 fl. 15 kr. für das Freybad im Prater ..... 246 fl. 2 kr. Ueberdieß wird dem Ersteher aller drey Bäder die Be günstigung zugestanden, neben dem unentgeltlichen Floßbade im Kaiserwasser eine Privatbadeanstalt errichten, und für die Dauer des Pachtet gegen Bezahlung zum Gebrauche des PublicumS eröffnen zu dürfen. Der Ersteher hat für jedes der beyden Floßbäder eine Cau tion von 200 fl. CM. und für das Freybad im Prater eine Caution von 100 fl. CM. zu leisten, welche entweder im Baren oder in öffentlichen Staatspapieren mit Ausschluß jener zu 1<>/g und der Bankaktien oder aber mittelst eines von der k. k. Hof- und Ni. Oest. Kammerprokuratur vor läufig geprüften und gutgeheißenen hypothekarischen oder sidejussorischen Instrumentes erlegt werden kann. Die öffentliche Versteigerung wird am Freytage den 7ten April l. I. Vormittag um 10 Uhr im Commissionszimmer der k. k. Ni. Oest« Landesregierung Statt finden. Die Pachtungtwerber können inzwischen die näheren Licitations-Bedingungen, so wie die hierauf Bezugnehmen den Pläne, Inventarien und sonstigen Nachweisungen täg lich Vormittags in den gewöhnlichen Amtsstunden bey der k. k. Ni. Oest. Prov. Baudirection im Klostergebäude der Dominicaner, in der Stadt Nr. 669 einsehen, und da selbst eine Anweisung erhalten, um die obgedachten vor handenen Baumaterialien und Aufbewahrungs-Ubicationen besichtigen zu können. Vor dem Beginne der Versteigerung hat jeder Theilneh-mer an der selben ein Vadium im Betrage von 10^/g des Ausrufspreises zu erlegen. Die Versteigerung wird zuerst einzeln für jede der drey Bade - Anstalten und dann mit der gedachten Bewilligung zur Errichtung eines entgeltlichen Privatbadei vereiniget für alle drey Bäder vorgenommen werden. Auch schriftliche Anböthe (Offerte) welche bey der k. k. Ni. Oest. Prov. Baudirection einzubringen, und am Tage der Versteigerung, jedoch vor deren Beginne, der Licitations-Commission zu übergeben sind, werden zugelassen. Ein sol ches Offert muß von Außen die Badeanstalten, für welche es bestimmt ist, nahmentlich bezeichnen) von Innen muß außerdem das Anboth im Gelde m t Buchstaben ausgedrückt und der Nahme, Stand und Wohnort des Offerenten an gegeben, auch das Vad-um beygelegt seyn Diese Offerte «erden erst nach geschlossener mündlicher Versteigerung er öffnet, und der Offerent nur dann als Bestbielher, und Ersteher angesehen werden, wenn sein Anboth billiger ist, als das Ergebniß der mündlichen Licitation. In diesem Falle entscheidet zwischen mehreren gleichen schriftlichen Anbothen das ios. Nachträgliche schriftliche oder mündliche Anböthe werden nicht berücksichtiget werden. Von der k. k. Ni. Oest. Landesregierung. Wien am 20. März 1848. Wenzel Turba, k. k.ANi. Oest. Regierungs - Secretä r.\ns NvscatisMltN.\njzi4s^ Nachlaßansprecher nach Paul Strobl. A Vor der StiftSherrschaft Gaunersdorf V. U. M. B. ha ben alle Jene, welche an die Verlassenschaft des am 5. Za-uuar d. I. mit Hinterlassung einer letztwilligen Ano»Dpng verstorbenen Paul Strobl, gewesenen Witwers und Halb-lehners Nr. 15 zu Gaunersdorf Aigen, als Erben einen Anspruch zu machen gedenken, diese ihre Ansprüche binnen Einem Jahre 6 Wochen und 3 Tagen vom untengesetzten Tage an so gewiß hierorts selbst, oder durch einen Bevoll mächtigten anzubringen; widrigens dieses Verlassenschafts-geschäft zwischen den Erscheinenden der Ordnung nach aus gemacht, und die Verlassenschaft jenen aus den sich Mel denden eingeantwortet werden würde, denen sie nach dem Gesetze gebühret. Gaunersdorf am 12. Februar 1848. l>24i^> Verlassenschasts - Gläubiger nach ^ Mathias Jandl, Hammersgewerken zu St. Peter ob Leoben. Von dem Ortsserichte Freyenstein bey Leoben wird hier mit bekannt gemacht : Es sey über Ansuchen der Erben nach Hrn. Mathias Jandl, Hammersgewerken auf der Gemein grube bey St. Peter ob Leoben, in die Einberufung der Verlaffesglävbiger gewilliget «orden. Es «erden demnach alle Jene, «elche auf diesen Verlaß aus was immer für einem Grunde Anspruch zu haben vermeinen, aufgefordert, solchen bey der hiermit auf den 27. April d. I., Vormittags 9 Uhr vor diesem Ortsgerichte augeordneten Liquidirungs - Tagsa tzung so gewiß gegen den Verlaß anzumelden und zu er weisen; «idrigens diese? Verlaß nach h. 814 des allgem. bürgl. G. B. ohne Rücksicht hierauf abgehandelt und ein-geantivvrtet «erden «ürde. Freyenstein bey Leoben in Steyermark den 8. März 1848. l>i7<H Nachlaß - Ansprecher nach Johann Breitftllner. Von der Deutschen Ritter-Ordens - Landcommende Wien und Wiener-Neustadt werden hiermit alle Jene, welche an die Nerlassenschaft des am 19. Februar d. I. mit Hinter lassung einer letztwilligen Anordnung verstorbenen Johann Breitfellner, gewesenen Wirthschaftsbesitzers Nr. 9 in Stad-lau aus was immer für einem Rechtsgrunde eine Forde rung zu stellen haben, aufgefordert, bey der auf den 26sten April d. I. Vormittags 10 Uhr vor diesem Gerichte ange ordneten Anmeldungs - und Liquidirungs - Tagsatzung ihre allenfälligen Ansprüche entweder persönlich oder durch gehö rig Bevollmächtigte anzumelden und zu liquidireu; widri gens nach Verlauf dieser Zeit der Verlaß abgehandelt, den betreffenden Erben eingeantwortet werden, diejenigen aber, welche bis dahin ihre Forderungen nicht angemeldet haben,\nan die Nerlassenschaft, falls selbe durch die liquidirten Schul den erschöpft würde, kein Anspruch zustehen würde, als in so fern ihnen ein Pfandrecht gebührt. Wien am 7. März 1848. l>i48^j Verlassenschafts-Gläubiger nach !z^ Theresia Klosterer, Bäckermeistermn zu Emer-berg Nr. 8. Von der Herrschaft Emerberg zu Fischau wird hiermit be kannt gemacht: Es sey auf Anlangen des Jgnaz Klosterer, in die Ausfertigung eines Edictes wegen Einberufung sämmt licher Gläubiger der Nerlassenschaft der am 20. December 1847 verstorbenen Theresia Kiosterer, Bäckermeisters-Ehe-gatlinn Nr. 8 zu Emerberg, zur Anmeldung und Darthuung ihrer Forderungen gewilliget «orden. Es haben daher alle Diejenigen, «elche aus was immer für einem Rechtsgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderungen entweder persönlich oder durch gehörig Bevollmächtigte bey der auf Donnerstag den 27. April d. Z., Vormittags 9 Uhr, in der Amtskanzley zu Fischau, bestimmten Tagsatzung mündlich, oder längstens bis zu diese« Tage schriftlich, bey diesem Gerichte so ge wiß anzumelden; widrigens denselben gemäß h. 8l4 des allgem. bürgert. Gesetzbuches an die obige Verlassenschaft, wenn dieselbe durch Bezahlung der angemeldeten Forderungen erschöpft seyn sollte, kein «eiterer Anspruch zustehen würde, als in so fern ihnen ein Pfandrecht gebühret. Fischau am 14. Mär, 1848.\nl>l52^\nVerlassenschasts - Gläubiger nach Anna Marz, geb. Hoftr. Von dem Civilgerichte der k. k» Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlan gen des Carl Marz und der Anna Bingl, zur Erforschung des Schuldenstandes der Verlassenschaft der am 25. Januar 1848 in der Vorstadt Leopoldstadt Nr. 124 mit Testament verstorbene«, Anna Marz, geb. Hofer, Hausinhabers-Ehe gattinn, in die Ausfertigung eines Edictes wegen Einbe rufung sämmtlicher Gläubiger dieser Verlassenschaft zur An meldung und Darthuung ihrer Forderungen gewilliget wor den. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 1. May 184S, Vormittags um 11 Uhr, bestimmten Tag satzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 des allgem. brgl. G. B. an die Ner lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 3. März 1848.\ni>59e) Verlassenschafts - Gläubiger nach ^2) Franz Hummelberger. Von dem Civilgerichte der k. k. Haupt- und Residenzstaat Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Joseph Pollak, Hausinhabers Nr. 734 Leopoldstadt, als Vormundes, und deS Gerichtschreibers Ley, als Curators, zur Erforschung des Schuldenstandes der Nerlassenschaft des am 22. Januar -1848 in der Lorstadt Leopoldstadt Nr« 737 mit Testament verstorbenen Franz Hummelberger, gewese nen bürgerlichen Küchengartners und Hausinhabers , in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen gewilliget worden. Es haben da her Diejenigen, welche aus was immer für einem Rechts grunde an die Verlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 10. April 1848, Vormittags um 11 Uhr, im Commissions-Zimmer Nr. 4 im zweyten Steck, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Civilge richte so gewiß anzumelden; «idrigens diesen Gläubigern gemäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein wei-terer Anspruch zustände, als in so ferne ihnen ein Pfand- > recht gebührt. Wien den 7. März 1848. j\ns>462*^j\nConvoeations - Edict.\nVon dem Gerichte des k.k. Tyrnauer Militär-Invaliden-Hauses wird hiermit bekannt gemacht, et sey 1) der vonChrudim aus Böhmen gebürtige Jnstituts-Oberlieutenant Joseph Ho-rak, am 25. Oktober d. I. zn Tyroau, ledigen Standes, ohne Testament; 2) der von Kirchdorf aus Ungarn gebürtige In valide-Feldwebel Georg Demeter, am 21. August d. Z. zu Kleinzell, mit Hinterlassung einer Witwe ohne Kinder und einem Nachlasse von 7 fl. 24 kr« CM. ak iote«t»to; 3) der von Koropetz aus Galizien gebürtige Invalide-Gemeine Dommik Tuczan, am 14. October d. I. zu Ofen, ledigen Standes, mit einem Nachlasse von Effecten im Werthe von 3 fl. 21 kr. CM. und einem unwirksamen Codicille; 4) der von Posada aus Galizien gebürtige Invalide-GemeineVin-zenz Bilecki am 30. November d. I. zu Ofen, ledigen Stan des, mit einem Nachlasse von Z4V^o kr. CM. ab intestate», und 5) der von Grotkau aus Preußisch Schlesien gebürtige Invalide-Unterarzt JohannAssinger,am30.November d.Z. zu Tyrnau, als Witwer ohne Kinder, mit einem Nachlasse von 7 fl. 4l)2/s kr. CM. ab intestato verstorben. Es werden daher alle Jene, welche an diese Verlassenschaften als Erben oder Gläubiger Ansprüche zu machen haben, aufgefordert, solche aä j) und S) binnen sechs Monathen, aä 3), 4) und ^ 5) hingegen binnen Einem Jahre und 45 Tagen s äato um\nso gewisser bey diesem Gerichte anzumelden und gehörig zu erweisen; widrigens damit was Rechtens ist, verfügt wer den wird. Tyrnau am 14. März 1848. ^4859^ Verlassenschasts-Gläubiger nach ^ Johann Nagel. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Vormundschaft des m. Universal-Erbe n Leo Nagel, zur Erforschung des Schuldenstandes der Verlassenschaft des am 20. Januar 1848, in der Stadt Nr. 95?, mit Testament ver storbenen Hrn. Joh. Nagel, Herrschaft!. Erziehers, in die Aus fertigung eines Edictes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejeni gen, welche aus was immer für einem RechtSgrunde an die Nerlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 4. April 1848» Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern ge mäß 814 des allgemeinen bürgerlichen Gesetzbuches an die Nerlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfand recht gebühret. Wien den 9. März 1848. ^4463*^ Convoeations - Evict. ^ Von dem Gerichte des k. k. Tyrnauer Militär-Invaliden-Hauses wird hiermit bekannt gemacht, es sey 1) der von Wassenheim im Herzogthume Nassau Usingen gebürtige In valide, Gemeine Philipp Freund, am 10 Januar 1846 zu Leopoldstadt, mit einem Nachlasse von 4 fl. 26 kr. CM. im Baren; 2) der von St. Johann aus Ungarn gebürtige In valide-Corporal Paul Prokes, am 20. November 1846 zu Tyrnau, mit einem Nachlasse von 1 fl. 25 kr. EM. im Baren; 3) der vvn Lugos aus Ungarn gebürtige Invalide-Gemeine Theophil Grodzitzky, am 15. Februar d. I. zu Tyrnau, mit einem Nachlasse von 14 fl. 37 kr. CM. im Ba ren; 4) der von Ofen aus Ungarn gebürtige Invalide-Ge freyte Joseph Porubsky, am 17. Februar d. I. zu Tyrnau, mit einem Nachlasse von 2 fl 18 kr. CM. im Baren, und 5) der von Felsö Orba ans Siebenbürgen gebürtige Inva lide-Corporal Nikolaus Mokan, am 20. Februar d. I. zu Tyrnau, mit einem Nachlasse von 1 fl. 16 kr« CM. sämmt lich ledigen Standes ab iatestalo verstorben. Es werden daher alle Jene, «elche an diese Verlassenschaften als Erben oder sonst Ansprüche zu machen haben, aufgefordert, solche binnen Einem Jahre und 45 Tagen a äaw um so gewisser bey diesem Gerichte anzumelden und gehörig zu erweisen ; widrigens mit diesen Verlassenschaften was Rechtens ist, ver fügt werden wird. Tyrnau am 14. März 1848.\nitlAtiBMltN.\nl>40S*Z\nCitations - Edict.\nVon dem Gerichte des k. k. Wallachbanater Gränz - Regi ments Nr. 13 wird der Gränzer Petru Jsak slis» Szebe-lian, auS Jllova dieses Regiments-Bezirkes gebürtig, welcher im Monathe May 1846 aus Progar im Pkterwardeiner Gränz-Regiments-Bezirke, wohin de» selbe auf 6 Monath« beurlaubt gewesen, muthmaßlich in das Ausland entwichen\nist, hiermit aufgefordert, binnen Jahresfrist zu erscheinen, und seine unbefugte Abwesenheit entweder selbst oder durch de« für ihn sä scni« aufgestellten Curator, hierortigen Ge-richtskanzelisten Elias Popistasch bey diese« Regimentsgerichte zu rechtfertigen und das für ihn verwahrte Depositum pr. 111 fl. 18 kr. CM. beheben; widrigens gegen denselben nach der hohen hofkriegsräthlichen Circular-Verordnung vom 18. November 1846, ?. 1535, vorgegangen «erden wird. Caransebes.am 9. März 1S48.\nj4495^j Einberufung ^ militärpflichtiger Individuen. Von der Herrschaft Achau V. u. W. W. werden hiermit nachstehende theils mit, theils ohne obrigkeitliche Bewilli gung abwesende militärpflichtige Unterthanssöhne aufgefor dert, am 8. April d. Z., Vormittags 10 Uhr in der Amts kanzley der Herrschaft Achau zu erscheinen; «idrigens die-\nl selben alsRecrutirungsflüchtlinge behandelt werden «iirdn, und z«ar: Jgnaz Steinbach, Joseph Wiesbauer, Anton Billwar, Joseph Portner, Martin Miksch und Anton Miksch. Herrschaft Achau den 2-> März 1848."}