{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000058978969/92b99f7ddbfcc8beb495132f205b3589", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Prämimerar»mS>?Zrc,S ist gan>< iäbri« l st. 12 kr. C. M. W. W.;\nozner\nSiebenter\nWochenblatt.\nJahrgang.\nmlMl» der e. r. PoN ganzjälirig l «. 57 kr. S. M. W. W.\n38.\nFreitag den 22. September\n1848.\nNr. 3342—358 Provinz\nKundmachung.\nDie Idee des Flotten-Vereines in München, dem für ihren erhabenen deutschen Zweck zu gründenden Fonde auch dadurch einen Zufluß zu verschaffen, daß Alle Jene, welche sich der lästige» BegrüßuugSart durch Hutabnehmen entheben wollen, eine auf jeder Kopfbedeckung leicht anzubringende Marke lösen, und somit ihre Achtung gegen Jedermann durch bloßeS Anlegen der Hand an die Kopf bedeckung ausdrücken dürfen, — hat auch in unserer patriotisch deutschen Stadt sehr vielen Anklang gefunden, und den Magistrat und Bürger-AuSschuß veranlaßt, ihre Durchführung auch in Bozen M versuchen. — Die Marke besteht in einem Anker, den eine Schleife mit den darauf gepreßten Worten „Gott zum Gruß\" umspielt. Die Marke trägt die drei deutschen Farben, vertritt daher die Stelle der deutschen Kokarde und kommt nicht höher als 9 kr. R. W. zu stehen. Der geringste Beitrag aber, welcher, ohne der Großmuth Schranken zu setzen, neben dem An kaufspreise als Ablöspreis für die Marke selbst entrichtet wird, besteht in einem Silberzwanziger, und der Ausgabe der Marken hat sich gütigst der Herr Fondsverwalter Vittorelli unterzogen, welcher den Namen eines Jeden eine solche Marke Lösenden in ein Verzeichniß eintragen wird. Die eingelaufenen Beträge werden mit dem NamenSverzeichnifse an daS deutsche Reichsmini sterium eingesendet, und seiner Zeit bekannt gegeben werden. — Ein kleiner Beitrag aber von Lausen den deutschen Männern und Jünglingen im großen deutschen Reiche zusammengelegt, wird einen nam haften Fondszufluß zu einem für das gemeinsame Vaterland höchst wichtigen Unternehmen herbeischaffen, und die Gebenden von einem lästigen Ceremonielle entheben.\nStadtmagistrat Bozen am 13. September 1843.\nM a g e s,\nk. k. Rath und Bürgermeister."}