{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/d54fdba63cc918976dca9b783b8b66e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SA\nHaüsverwaltun^und^ld?au nach Maßgabe der bestehenden Hausordnungen und der Ge setze niemahls verweigert werden wird. Wogegen aber auch dem Unternehmer und seinen Leuten ein anständiges, den Hausordnungen angemessenes Betra gen gegen die Beamten und das Aufsichts-Personale sowohl, als auch gegen die Sträflings und Zwänglinge zur Pflicht gemacht wird. H. 13. Damit aber die möglichste Aufsicht und AnHaltung der Sträflinge oder Zwä'nMnge zur schuldigen Arbeit umso sicherer erreicht, und M ordnungswidrigen HSNdlungen und Nachtheile für die Fabrikation möglichst abgewendet werden, wird in jedem Arbeitszimmer des Strafhauses ein Gefangen wärter oder ein Gemeiner der Hauswache zu der dießfälligen nothwendigen Bewachung aufgestellt, und jeder Übertreter der verdienten Strafe unterzogen werden; auch wird jeder Sträfling zur Beseitigung einer allfälligen Entfernung bey dem Austritte aus dem Arbeitszimmer untersucht, und der Gefangenwärter oder Wachmann für jeden derley Schaden, der dem Unternehmer duiich eine nachlässige Untersuchung zuge hensollte, von der Ttrafhaps-Verwaltung zur strengen Ver antwortung und Strafe gezogen werden. Zn derZwangSarbeits-ANstalt wird die Aufsicht und Über wachung der Zwangsarbeitor durch das hierzu lxstimmte Auf sichtspersonale geschehen. §. 14. Dem Übernehme? bleibt es freygestellt, Werkfüh-rer nach seinem Ermessen »«zustellen, und aus seine Kosten zu erhalten, doch müssen diese, bevor sie den Zutritt in die Anstalt und beziehungsweise Arbeitszimmer undDepots der selben erhalten, der Landesstelle nahmhaft gemacht, und de ren Aufnahme als Werkführer von derselben ausdrücklich ge nehmiget werden. EinAfterpacht odereine wstere Überlassung der Arbeitskräfte an einen anderen Unternehmer findet durchaus nicht Statt. Da sowohl der Unternehmer als dessen auf obige Art an gestellte Werkführer ganz in die Befugnisse und Obliegenhei ten der Vermählen angestellten Arbeitsmeister oder Werkfüh rer eintreten, so wird zugestanden, daß sowohl der Unter-nehmer als dessen Werkführer auch gleiche Befugnisse, jedoch unter denselben Beschränkungen haben sotten: ») Daß dieselben feierlichst geloben müssen, sich genau an die gesetzlichen Vorschriften und an die Hausordnung und Disciplin zu halten, daher ihnen auch ein Auszug aus der Instruktion für den Herkführer, wie sie die von ihm zu beobachtende Ordnung and Disciplin betrifft, zur genauesten Darnachachtung übergeben werden wird. K) Daß im Entdeckungsfalle einer Übertretung jener In struktion und Anordnungen der Landesstelle nach vorläufiger Untersuchung überlassen! bleibe, den schuldigen Werkführer auf der Stelle auf Gefähr und Kosten des Unternehmers aus der Anstalt zu entfernen, und auch dem Unternehmer selbst, wenn er sich einer solchen Übertretung schuldig machen solltq, den persönlichen Zutritt! in -die Anstalten zt» versagen, ohn4 daß er jedoch von der genauen Erfüllung dieser Bedingnisse enthoben, sondern ihm bloß überlassen wird, ein andere« geeignetes von der Landesregierung zu genehmigendes Indi viduum zur Leitung seines Unternehmens in dem Inneren der Anstalt in seinem Nahmen und auf seine Kosten aufzu stellen, so daß die hieraus entspringenden nachtheiligen Fol gen ihm allein zur Last fallen werden. Das Auf- und Zusperren der verschiedenen Abtheilungen und der in denselben befindlichen Werkstätte oder Arbeits zimmer aber wird von dem Aufsichtsperson«! e der Anstalt besorgt werden. h. IS. Um die Sträflinge oder Zwänglinge zum Fleiße und einer guten und schnelles Arbeit aufzumuntern, bleibt es dem Unternehmer unbenommen, den ausgezeichneten Arbeitern eine besondere Belohnung zu entrichten, welche er jedoch niemahls selbst den Sträflingen oder Zwänglingen auf bis Hand zahlen darf, sondern in ihrer Gegenwart der betreffen den Verwaltung zu übesgeben hat, welche dieselbe bey der betreffenden Casse nach den bestehenden Direktiven gehörig in Empfang nehmen, verwenden und verrechnen wird. H. 16. Als Caution hat jeder Licitant 1) vor Beginn der Lic tätion 10 ProceNte des nach der Durchschnittsberechnung entfallenden Ausrufspreises für die Arbeitskräfte der Sträflinge pr. 7Z7 fl. mit 72 fl. 42 kr., derZwänglinge pr. 26Z fl. mit 26 fl. 18 kr., der Sträflinge und Zwänglinge zusammen aber pr. 1000 fl. mit loo fl. CM., für die Arbeitskräfte eines Theiles der Zwänglinge oder Sträflinge abermit dem nach Verhältniß entfallenden Betrage zu erlegen, welche denjenigen welche nichtErsteher geblieben sind zurückgegeben werden wird. Zur größeren Sicherstellung des Allerh. Aerars hat der Ersteh» nach geschlossener Ver steigerung, wenn der Erstehungspreis höher ausfallen sollte, als der Ausrufspreis, von dieser Differenz, noch 10 pCt. als Caution zu erlegen« Ferner hat der Unternehmer als Caution zu widmen: 2) Den laut §. 11 dieser Bedingnisse zu haltenden ein-monathlichen Material-Vvrrath, und Z) die von im laut §. 1» anzuschaffenden wie immer ge arteten Geräthschaften und Requisiten, und derselbe räumt der Regierung sowohl auf diese als auch auf den unter 2 erwähnten Norrath das Pfandrecht ein, und verpflichtet sich, daß er die unter 1 und 2 angedeuteten Fährnisse nur im Nahmen des Pfandgläubigers innehaben werde. '.17. Die Unternehmung ist am ?1. Dec. 1848 anzutreten. .18. Vor Ablauf der bedungenen Contractsdauer kann kein Theil von diesem Contracte einseitig zurücktreten. Sollte jedoch der eine oder der andere Theil beabsichtigen, daß mit Ablauf der bedungenen Contractsdauer der Contract außer Wirksamkeit trete, so müßte von der einen oder der andere« Seite vor dem Eintritts des letzten Cvntractsjahres, oder der bedungenen kürzeren Aufkündefrist die schriftliche Auf-kündung gemacht werden. Falls jedoch diese Aufkündung unterbleiben sollte, wird hiermit ausdrücklich bedungen, daß dieser Contract unter den hier festgesetzten Bedingungen so ' lange fortzudauern habe, bis von dem einen oder dem an-\nti2oz^ ' Versteigerung der Beschäftigung der Arbeitskräfte der k. k. obderennsischen Pro». Straf- und Zwangsarbeit«-Ansialt zu Linz. Am 14 August 1848 um 9 Uhr Vormittags wird im Re gierung« Cvmmissions-Zimmer unter der Leitung einer Regie-'rungs-Commisswn eine öffentliche Versteigerung abgehalten werden, um die Arbeitskräfte der im hiesige« Prov. Strafhause befindlichen Sträflinge und der im hiesigen Zwangsarbeits-Hause befindlichen Zwänglinge unter nachstehenden Beding^-nissen in Privatunternehmung zu über assen. , §. 1 Dem Unternehmer werden alle disponiblen Arbeits kräfte sowohl der männlichen als auch der weiblichen Sträf linge und Zwäng inge zur Benützung überlassen, in so ferne dieselben nicht von det betreffenden HauSverwa tung zu den verschiedenen Hauöverittchtungen oder Hausarbeiten, nähm lich zu Schneider . Schuster, Tischler, oder Holzschuhmä-cher-Arbeiten -c. benöthiget werden oder durch Krankheit verhindert sind» oder vey der Strafanstalt in Folge beson derer Vorschriften durch religiöse Uebungen, oder einen zeit-wei ig zu erhallenden Unterricht der Arbeit auf kurze Zest entzogen werden. Die Zahl der «äglich zur Verfügung gestellten Arbeiter wi-d sich nach dem gewöhnlichen Stande von 200 Sträflin gen und dem seit demBestehen derZwangsarbeits-Anstalt ange nommenen Durchschnitte von «0 Zwänglingen, nach Abschlag der durchschnittlich zu den verschiedenen Hausarbeiten zu veiwendenden oder erkrankten Individuen beyläufig auf 140 Sträflinge und SV Zwänglinge belaufen, ohne übrigen« eine mehr- oder Minderzahl derselben verbürgen zu wollen. h. 2. Die Benützung der im obigen h. erwähnten Arbeits kräfte wird demjenigen Unternehmer überlassen, welcher für die tägliche Verwendung eine« Sträflings oder Zwänglings zu seinem Nutzen den höchsten Arbeitslohn anbieihet, und sich nbstbey über seine Sittlichkeit und bürgerliches Wohl verhalten durch legale Zeugnisse ausweisen wi-d. Sollte sich für die vereinte Pach'ung der Arbeitskräfte der Sträflinge und Zwänglinge zugleich kein Unter nehmer finden, so werden die Arbeitskräfte der Sträflinge oder der Zwänglinge für sich abgesondert an solche Unter nehmer, welche Sie Arbeitskräfte vereinen oder der an deren Anstalt erstehen wollen, Hindangegeben werden Sollte sich aber auch für die gesammten Arbeitskräfte der einen oder der andern Anstalt kein Unternehmer melden, so wer den auch Anböthe auf einen Teil der Arbeitskräfte der Straf- oder Zwangsarbeits - Anstalt berücksichtiget werden. Zur E'leichterung der Concurrenz werden auch schriftliche Anböthe von Unternehmungslustigen angenommen, derley Anböthe müssen mit der Caution belegt seyn, den bestimmten Preisbetrag, und zwar nicht nur in Ziffein sonde n auch in Buchstaben ausgedruckt enthalten, und bis zur Stunde der besinnenden Versteigerung der Landesregieiung über reicht werden. Diese Offerte, welche jedoch keine E>auseln, die mit den Bestimmungen dieser LicÜations-Bedingnisse nicht im Einklänge wä?en, sondern vielmehr die Versiche rung enthalten müssen, daß der Offe ent dieselben genau befolgen wolle, werden versiegelt der Licitation-Commission zugestellt. Alle schriftlichen Anböthe werden von der Licita-tions- Commission nach vollendeter mündlicher Versteigerung, d. i.'nachdem die Licitanten erklärt haben werden, daß sie sich zu einem weitern Anböthe nicht mehr he,beylassen wollen, in Gegenwart der Unternehmungslustigen eröffnet und kund gemacht. Als Srsteher der Unternehmung wird sodann de jenige an gesehen werden, der eniweder bey der Versteigerung, oder nach dem schriftlichen Anböthe der Meistbiethende blieb. Endlich wird wenn das mündliche und schriftliche Anerbie then gleich seyn sollte, dem mündlichen, unter zweyen oder mehreren gleichen schrift ichen hingegen jenem unter ihnen derDorzUg gegeben werden, für welches eine alsvgleich von dem Präses der Commission vorzunehmende Verlosung ent scheidet. Als täglicher Pachtpreis für jeden Sträfling oder Zwäng-ling ohne Unterschied des Geschlechtes wird Ein Kreuzer Eonv. Münze W. W. als Pufrulspreise festgesetzt. Sollte der Ersteher der Aesammten Arbeitskräfte beyder oder einer der beyden Anstalten den gegenwälrig bestehenden außer dem Licitationswege auf Grund eines Privatanbothes abge schlossenen Vertrages vorziehen, so wird die Regierung auf einen solchen Wunsch die geeignete Rücksicht nehmen. Daher denn auch die Verwaltungen der beyden Anstalten über die Besiimmungen dieses Vertrages die begehrten Auskünfte er theilen werden. H. Z. Die voihandeNen Arbeitzimmer und Magazins-^ Lokalitäten werden dein Unternehmer zur Benützung nach seinen eigenen Ärheitszwecken mit dem Beysatze inventarisch eingeräumt, daß durch diese Verwendung die Hausordnung nicht beirrt werden darf, dann, daß jede Umstaltung dersel ben , nur mit Genehmigung der Landesregierung auf eigene Kosten des Pächters statt finden kann, in welchem Falle die umgestalteten Lokalitäten nach erloschener Contractszeit auf Verlangen der Landesregierung ebenfalls auf Kosten des Unternehmers wieder in den vorigen Stand he>zustellen sind. H. 4. Der Unternehmer hat für die ihm überlassenen Loka litäten keinen Pachtzins zu bezahlen. Der bedungene Hachtschilling ist in Monatsraten nach Ablauf eines jeden Monathes an die Straf- nnd beziehungs weise ZwangsarbeitShaus - Verwaltung gegen Quittung zu berichtigen. h. 5. Die Beheizung der Arbeitslocalitäten, so wie die äußere Beleuchtung der Gänge und Stiegen wird von der Hausverwaltung besorgt werden, nnd der Unternehmer hat nur die innere Beleuchtung der Arbeitszimmer zu bestreiken. h, 6. Die Dauer der Verpachtung wird auf drey Jahre festgesetzt, und die Aufkündung hat ganzjährig zu gesche hen. Sollte sich für eine Unternehmungsdauer voii drey Jah ren mit der ganzjährigen Aufkundzelt kein Unternehmer\nfinden, so kann auch wenn Unternehmungslustige es wün schen, eine längere oder kürzere Unternehmungsdauer und eine kürzere Aufkündzeit, letztere aber nicht unter einem halben Jahre zugestanden werden §. 7 Die iArbeiten, wozu die Sträflinge oder Zwäng linge verwendet werden dürfen, sind in der Regel: Spin nen und Weben der Leinenstoffe, der Baum- und Schaf wolle, und für die weiblichen auch Nähen, Stricken u. dgl. Es bleibt übrigens dem Unternehmer unbenommen, die Sträflinge oder Zwänglinge mit mannigfaltigen zum weite ren Verdiensterwe be derselben mehr geeigneten Arbeiten zu beschäftigen; jedoch nur mit Beystimmung der Landes regierung. Das Wollkämmen, eine der Gesundheit notorisch schäd liche Beschäftigung ist jedenfalls ausgeschlossen, Und kann daher in keiner der beyden Anstalten auszuüben bewilliget werden. h 8. Die Arbeitszeit selbst besteht mit Rücksicht auf die in jeder der beyden Anstalten festgesetzte Hausordnung, und zwar im Provinzial-Strafhanse mit Ausnahme des Samstags, im Sommer und Winter in 11 Stunden. Am Samstage aber im «Kommer in to Vs Stunden, und im WiHter 7V2 Stunden, in der Prov. Zwangarbeit s-Anstalt aber vom 1. April bis Ende September in täg lichen IZ Stunden, und vom 1. Oktober bis letzten März in 12 Stunden, während welchen die Sträflinge oder Zwänglinge ununterbrochen mit den ihren Leibeskräften an-Kemässenen Arbeiten dergestalt zu beschäftigen sind, daß im Falle der Unternehmer wider Erwarten eine Unterbrechung in t«r Arbeit eintreten lassen sollte, dieselbe auf seine Ge fahr! und Kosten von Seite der betreffenden Hausverwal tung behoben werden wird, wobey es sich jedoch von selbst versteht, daß um die Sträflinge oder Zwänglinge gehörig zur Arbeit zu verhalten, bloß die bisherigen Zwangsmaßregeln in Anwendung kommen dürfen. Außer der obgedachten Zeit, dann an Gönn-, Feyer - und Bußtagen, dann an jenen Tagen, wo die Reinigung der Arbeitszimmer nothwendig wird, so wie außer dem Strafhause oder der Zwangsarbeits-Anstalt, darf der Unternehmer die Sträflinge oder Zwänglinge nie mahls zu irgend einer Arbeit in Anspruch nehmen. §.9. Für die feuersichere Aufbewahrung des von dem Ueber nehmer herbeyzusckaffenden Materiales und der daraus erzeugten Waaren in den bisherigen Depots hat derselbe allein zu sorgen,' und der betreffende Fond haftet für die Sicher heit der dießfälligen Verwahrung ebenso wenig, als für was immer für ein ungünstiges Ereigniß, wodurch das Materials beschädiget werden sollte. j Auch hat der Unternehmer für lden Fall, wenn entwe ! der durch ihn selbst, oder durch seiner Leute Verschulden eine ! Zeuersbrunst in der Anstalt ausbrechen oder sonst em Scha-i den verursachet werden sollte, für den dießfälligen Schaden ! dem verpachtenden Fonde mit seinem ganzen Vermögen zu haften. §.10. Die vermahlen in beyden Anstalten befindlichen Ge-chthschaften und Requisiten werden, wenn der Unternehmer iiN Gebäude des Straf- oder Zwangsarbeitshauses selbst davon Gebrauch machen will, demselben gegen Inventur und Schätzung unter der Bedingung überlassen werden, daß nach demDerlaufe derContractszeit die übernommenen Geräthschaf ten »«demselben Geldwerthe, wie sie in dem Inventar erschei nen, zurückgestellt werden sollen; widrigens jeder Abgang und jede Dsteriorirung vergütet werden muß. ! Neue Maschinen und Werkzeuge, die der Unternehmer be-nbthigen sollte, hat derselbe auf seine Kosten beyzuschaffen, in gleichen hat er auch die Reparaturen an den ihm zur Be nützung überlassenen Geräthschaften aus Eigenem zu bestrei ken , ohne auf einen Ersatz oder Entschädigung rechnen zu dürfen. Der in der ZwangsarbeitS-Anstalt vorhandene ent behrliche Vorrath von Fabrikaten wird dem Unternehmer, wenn er es wünscht, von der Verwaltung nach vorläufig ein geholter Genehmigung der Landesregierung im Wege des Übereinkommens unter billigen Bedingnissen überlassen werden. H. 11. Damit die ununterbrochene Beschäftigung aller dis poniblen Sträflinge oder Zwänglinge desto sicherer er reicht werde, wird der Unternehmer verpflichtet, den Pacht schilling für die ganze Zahl der von der Strafbaus - oder Ztvangsarbeits-Verwaltung zu seiner täglichen Disposition gestellten Sträflinge oder Zwänglinge ohne Rücksicht auf die Arbeit, mit der er sie beschäftiget, und auch für den Fall zu bckahlen, als alle oder nur einige der ihm zur Disposition gepellten Individuen aus seinem Verschulden zeitweise oder immer,ohne Beschäftigung wären. Er hat ferner einen ein-mönathlichen Vorrath von den erforderlichen Materialien je de^ Gattung zu unterhalten, welcher Vorrath von Seite dep betreffenden Hausverwaltung in dem Falle, wenn der Unternehmer mit der Beschäftigung eines Theiles, oder wohl gar ajler Sträflinge oder Zwänglinge zurückbleiben sollte, ohne weiters zur Begegnung der dießfälligen Hemmung auf Gifahr und Rechnung des Unternehmers ohne irgend einen Ersatzanspruch zu verwenden seyn wird. Bey dem Abgänge de^ zur ununterbrochenen Beschäftigung der Sträflinge oder Zwänglinge nothwendigen Material-Vorrathes behält sich die Landesregierung vor, nach Ermessen auf Gefahr und Kosten des Unternehmers denselben beyzuschaffen. 12. Für die Quantität und Qualität des durch die Sträf-lin ze oder Zwänglinge zu erzeugenden Materiales haftet we der diebetreffende Hausverwaltung noch der Fond; doch wird den, Unternehmer die Versicherung gegeben, daß , wenn ein Sträfling oder Zwänglingin den festgesetzten Arbeitsstunden niä»t mit dem gehörigen Fleiße arbeiten, oder sich denArbeits-Anordnungen des Unternehmers und seiner Werkführer nicht fügen, oder aus Nachlässigkeit, oder wohl gar aus Bosheit dem Pächter an dem Arbeitsmateriale oder Fabrikate einen Schaden zufügen, oder endlich sich unanständig gegen den Un ternehmer und seine Werkführer benehmen sollte, demselben ! die in diesem Falle anzusuchende Assistenz der betreffenden"}