{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604309/bcf8db7a5892c9335a22e56a06a6a2ff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Wat de afgevaardigden belieft, de meesten waren reeds in het voorgeschreven costuum ; de verschijning van pater Lacordaire iv het kleed der Dominicanen wekte de aandacht. Omstreeks 1 ure bezetle de heer Audry de Puyraveau, oudste lid , den voorzittersstoel. De banken van de linkerzijde zijn bijkans alle bezet; omstreeks het midden der zaal zilten meestal de gewezen afgevaardigden. Toen de stoet des bewinds aankwam , verscheen de heer Dnpont (de I'Eure) het eerst in de zaal , hebbende aan de eene zijde den heer Lamartine, aan de andere zijde den heer L. Blane. Het geroep van: leve de republiek! leve het voorloopig beioind! deed zich hooren. De president zeide hierop: « Burgers, de zitting is geopend; het woord is aan den voorzitter van het voorloopig bewind. » De heer Dnpont besleeg nu het spreekgestoelte, rondom hetwelk zich al de leden van het bewind en officieren van de nationale garde schaarden. De heer Dupont hield de volgende openingsrede: « Burgers, Vertegenwoordigers hes Volks! • Het voorloopig bewind komt het volk begroeten en ecne treffende hulde bewijzen aan de oppermagt, waarmede gij bekleed zijt. • Verkozenenen des volks, zijt welkom in deze groote hoofdstad, waar uwe tegenwoordigheid een gevoel doet oprijzen van vreugd en hoop, dat niel zal bedrogen worden. « Daar de nalionale Souvereiniteit in u berust, zult gij onze nienwe. instel lingen op de breede grondslagen der democratie vesligen, en aan Frankryk de eenige Staatsregeling geven, die voor hetzelve geschikt is, eene republikeinsche. « Maar wanneer gij de groote staatkundige wet zult hebben verkondigd,  die het land bepaaldelijk zal constitueren, dan zult gij , Burgers Vertegenwoordigers, u bezig houden met de mogelijke en krachtdadige werking der regering ten opzigle van de verhouding, die de behoeften van den arbeid tussehen alle burgers daarstelt, en, welke verhouding de heilige wetten van regtvaardigheid en broederschap  ten grondslag moeten hebben. • Eindelijk is hel oogenblik voorliet voörloopige bewind gokomen, om in uwe handen de onbepaalde magt neder le leggen , waarmede de omwenteling het bekleed heeft. G,j weet, dat die dictatuur, te midden van de moeijelijke omstandigheden , welke wij hebben doorleefd,  niets anders is geweest dan eeno zedelijke magt. < Getrouw aan onzen oorsprong en aan onie persoonlijke overtuiging;  hebben wij niet geaarzeld, de republiek, die in Februarij is verrezen , te proclameren. « Thans wijden wij den arbeid van de nationale vergadering in met den kreet, die haar immer moet vereenigen : Leve de Republiek.' » Naauwelijks waren de laalste woorden, die doelden op de vestiging der republiek, uitgesproken, of een luid gejuich in de zaal en op de tribune deed zich hooren ; vele stemmen hieven daarna den kreet van: leve Lamartine! aan, en eenige weinige: leve het voorloopig bewind ! Nadat de leden des bewinds hunne plaatsen weder hadden ingenomen.,  zeide de heer Crémieux, minister van justitie: « Burgers Vertegenwoordigers, in naam van hèt voorloopig bewind zijn uwe werkzaamheden aangevangen. De nationale vergadering aanvaardt die heden, lk verzoeke den voorloopigen voorzitter, om de leden der vergadering wel te willen uitnoodigen , dat zij zich in de aldcelingen begeven, om de geloofsbrieven te onderzoeken.» Alle geloofsbrieven der leden , die zich tot dus verre aanmeldden,  zijn in orde bevonden; slechts één lid, de heer Ray nal, kon nog niet worden toegelaten , wegens een gebrek in zijne geboorte-akte. De heer Demostkène Olivier stelde, na de hervatting der zitting, voor, dat al de leden achtervolgens het spreekgestoelte zouden beklimmen,  om persoonlijk den eed aan de republiek te doen. Een lid: de staatkundige eed is afgeschaft. Vele stemmen: de orde vau den dag! De heer Crémieux: Burgers, het schandaal der trouwschennis, ondanks de eeden, onderde vorige regeringen, heeft de algemeene verontwaardiging opgewekt (Toejuichingen). Het voorloopig bewind heeft de noodzakelijkheid gevoeld , een einde aan dat schandaal le stellen, en dat is ecne zijner eerste handelingen geweest, üie de eer heeft, hier als Volksvertegenwoordiger te zitten , moet republikein  en kan niet anders dan republikein zijn. (Nieuwe toejuichingen; geroep van : leve de Republiek !) De heer Olivier zegt, dat hij geen staatkundigen eed, maar louter eene persoonlijke verklaring ten voordeele vau de republiek heeft verlangd. Van alle zijden: leve de Republiek ! Hierna gaat men tot de orde van den dag, het verder onderzoek van geloofsbrieven, over. De deputatie van Parys doet hierop een voorstel , strekkende, dat de vergadering erkenne en verklare, dat de « republikeinsche rege-ringsvorm  , die door het voorloopig bewind den 2 . Februarij is uitgeroepen  , wel zeker die is, welken Frankrijk wil behouden en handhaven. <-Dat voorstel wordt ondersteund en bij acclamatie aangenomen. De generaal Courtais, chef der Parijsche nalionale garde, verschijnt  thans ter vergadering en verzoekt, namens die garde, dat het voorloopig bewind en de verlegen woord igers voor de ballusirade ten aanhoore des volks, die proclamatie van de republiek herhale. Al de leden staan plotseling op, en nu wordt de republiek verkondigd  ; hetgeen donr het volk aan beide zijden van de Seine, met luid gejuich begroet wordt. Het gebulder des geschuts tneugt zich daaronder  en over het geheel was dit een treffend oogenblik. Teruggekeerd in de zaal , waren de leden niet meer in genoegzamen  getale, om de bureaux voor goed zamen te stellen. De zitting  werd dus lot morgen verdaagd. De vergadering ging uiteen, onder hel herhaald geroep van : Leve de Republiek ! Ingevolge bet heden genomen eenstemmig besluit der vergadering, heeft het voorloopig bewind heden avond uitgevaardigd de volgende proclamatie:\n« Dt -ATIO,.AI.K V_RGIDE*»I_G , • Getrouwe tolk van de gevoelens des volk-, dal haar benoemd hee/t. « Alvorens hare werkzaamheden aan te van-en , • Verklaart, in naam van het Fransche volk, en tt-n aanzien vau gansch de wereld, dat de Re.obi.i_k, den 24 Februarij 18-18 uitgeroepen,  is en blijven zal de regeringsvorm van Frankrijk. « De Republiek wil, dat Frankrijk tot leuze hebbe: Gelijkheid, •Vrijheid, Broederschap. « ln naam des Vaderlands, bezweert de vergadering alle Franschen , vau alle gevoelens, alle oude veeten te vergelen, zoodat zij sleehls één huisgezin uitmaken. De dag, die de vertegenwoordigers des volks vereenigt, is voor alle burgers het feesl van eendragt en icrbroedering  ! « Leve de Republiek ! » — Het voorloopig bewind heeft, nu zijne magt eerlang zal ophouden,  n«ig ceu groot aantal besluiten genomen, als: wegens erno nieuwe regeling der rekenkamer ; den muntslag: de vermindering d.-r militaire divisien ; credieten voor oorlog; de zamenstelling van \"ei' admiraliteitsraad ; de toepassing van de recrutering op de koloniën ; de vrijheid van drukpers aldaar; de werkplaatsen in dekolonicn, enz. — Moeijebjk valt te bepalen, welken weg de nationale vergnde* ring zal bewandelen. Vooral is de keuze van eenen voorzitter, waarvan veel afhangt, moéijelijk. Men vestigt het oog nog op den heer Senard, die door de jongste gebeurtenissen te Rouaan gunstig bekend is geworden ; maar hij tracht zich aan dien moeijelijken port te onttrekken. Dan heeft men het oog op den heer Buc lic z, ecu man van kennis en geestkracht, die tot de vrijzinnige Katholijke parlij behoort, en de candidaat van het voorloopig bewind is. Ook spreekt men van den heer Voirhaye, gewezen advocaat te Metz, en procureur-generaal onder de restauratie, ecu man van uitstekende braafheid en kunde. De keuze van eenen voorzitter der kamer houdt de aandacht echter nog minder gespannen dan de stemming, die gehouden zal worden over de zamenstelling van een bewind, hetzij dan nog voorloopig of bepaald, tot tijd en wijle dat de consiitutie zal gereed zijn. Üe heer Lamartine schijnt slellig de voorslagen te hebben af-ewezcu om een' enkelen president te benoemen ; hij vreest niet voor een onder drie consuls verdeeld gezag. Alseen dier consnis wordt hij natuurlijk  genoemd; maar dc twee andere? de heer Dnpont is te oud (hij is 82 jaren) ; de heer Arago heeft met staatkundige verdeeldheid in den boezem zijner familie le worstelen , daar zijne broeders zich ver met de woelzieken schijnen te hebben ingelaten. Welligt echter,  dat men vooreerst lot die genoemde mannen komt, len einde voorloopig andere aanmatigingen tegen te gaan. Over het geheel heerscht thans kalmte, en de in de vergadering geblekeneeenstemmigheid omtrent de uitroepingder republiek bevind, rt die nog meer. Doch op den bodem der maatsehippij blijven nog v< •■>. stoffen, die verontrusten; men ontveinst zich niet, dat de overdrrvenen,  de mannen, die louter in regeringloosheid hunne belanden kunnen bevorderen, werkzaam blijven, deels openlijk, deels ui 't geheim, en men vreest algemeen, dat zij de grondvesting van do nieuwe orde van zaken niet gereedelijk zullen toestaan , dat zij iiY.ji eene poging tot oproer zullen wagen. De gemoederen der meerde, -heid zijn wel tegen hen gekeerd, en vooreerst hebben zij dan 0., k geen kans van slagen; doch men begrijpt, dat nieuwe aanslagen \u0084,-i vertrouwen, dat thans herleeft, allergevoeligst zou «r-hok kei_. Een waarborg tegen de woelzieken is ecliter, dat de verstand,,.;. . waarlijk nijvere werkman zich aan den burger aansluit, en die vereenigde  kracht zal beletten, dat elk mogelijk oproer vooreer-1 in eene nieuwe omwenteling ontaarde. — Eergisteren avond is de generaal Oudinot, bevelhebber van heileger der Alpen, naar zijn' post vertrokken; sommigen willen weten, dat hij bevel heeft ontvangen, zijne troepen onmiddellijk de grenzen te doen overtrekken; anderen betwijfelen dit beriwt, en vragen, hoe de voörloopige regering, den dag voor da bijeenkomst der nationale vergadering, het vraagstuk van een' algemeenen Europeschen oorlog zou hebben kunnen beslissen, terwijl men niet vernomen • heeft, dat de Lombardysche r-gerinc de tussehenkomst  van Frankrijk verzocht, of dat de vonrlnopim* re«.erinp over dit gewigtige vraagstuk beraadslaagd heeft. Inmiddels heeft dc graaf van Appony, Oostenrijksche gezant alhier , de hoofdstad verlaten , om naar Weenen terug te keeren ; hel geheels personeel der ambassade zal hem volgen , en zijn vertrek moet inderdaad het gevolg  zijn van een onderhoud, hetwelk de\" graaf met den lieer Lamartine  gehad heeft over de vorming van bet Alpen-leger. De graaf kon zonder het aanbieden zijner brieven van terugroeping vertrekken , vermils de regering der republiek niet door het Oostenrijksche kabinet erkend is. — Vier schepen van liet Fransche eskader zijn ter reede van Li* vornp aangekomen , en de vice-admiraal Baudin is aan den wal door ie bevolking met veel geestdrift ontvangen. — Den 18 April jl. is te Napels, op het eenparig advijs van den raad der ministers, door den Koning der Beide Siciliëu een prolest uitgevaardigd tegen het besluit van het Sieiliaansche parlement, waarbij hij van den troon van Sicilië vervallen vvordt verklaard. Dat te Palerino genomen besluit wordt daarbij onwettig, ijdel, nietig en van geene waarde genoemd. — Te Madrid was den 27 April een kabinelscourier bij de Engelsche  legatie aangekomen, naar men zeide meteene depêche van lord Palmerston. in welke deze het gedrag en de diplomatieke nota's van den heer Bulwer goedkeurde, üe Koningin van Spanje heeft a.in de regering den aanzienlijken achterstand van 90 millioen realen, welke nog aan haarhuis verschuldigd was , ten geschenke gegeven. Den 20 11. zou de Koningin eene groote revue houden over de bezettiii\" va» Medrid. ° Va» den 5. lleden heeft de nationale vergadering den heer Buches, gematigden republikein, tot voorzitter gekozen, met 389 tegen «-***»■ siemmen , die aan den heer I'relat, den candidaat van dc lieï>iice~ republiekcincn , toevielen.\n2"}