{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/9ba40ecd550fe06d860c2c2de83084fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S71\nK. 2. Die akademische Universtrar scheidet die Wissenschaft nicht in Fakultäten, wie die seitherigen Hochschulen in äußerlicher Rücksicht auf Staats- und Kirchendienst gethan, sondern sie sucht das Leben in seiner ganzen Wirklichkeit zu erkennen, das Po sitive im Lichte des Gedankens darzustellen, und dadurch die Jugend zu einem selbstbe wußten Wirken in der Gesellschaft, nach deren sämmtlichen ThätigkeitSzweigen zu befä higen. Sie überläßt die seitherigen Hochschulen dem Schicksal ihrer bevorstehenden Re form, und stellt sich selber im Voraus als das hin, was jene in längerer Entwicklung werden sollen. §. 3. Der Ausschuß wird ermächtigt, in Unterhandlungen mit Wien zu treten, wegen der Geld- und Unabhängigkeitsfrage, sodann aber einen zweiten Ort in Aussicht zu nehmen. Sollte die Wahl Wiens unter den gegebenen Bedingungen sich unthun-lich zeigen, so ist der Ausschuß beauftragt, unter den drei Städten Frankfurt, Hamburg und Nürnberg zu wählen, und zwar mit Rücksicht aus die geschehene Abstimmung des Congresses und die Vortheile, die von diesen Städten etwa angeboten würden. K, 4. Die Einrichtung der akademischen Universität umfaßt l j. Die erste Berufung, Zulassung und spätere Ergänzung der akademischen Lehrer. Z. Die Verhältnisse der Zuhörer. 3. Die Beschaffung der äußeren Mittel. K. S. Die akademische Universität hat 1. besoldete Lehrer, die sür die einzelnen, wissenschaftlichen Zweige ernannt, und Z. unbesoldete, die nur zugelassen werden. - Alle akademischen Lehrer h.iben gleiche Rechte. K, 6. Sobald der Ausschuß sich über die Fähigkeit des materiellen Bestehens der akademischen Universität unterrichtet hat, der» t er einen neuen - Kongreß, dessen Vro-' gramm an der Stirne« die Besttmmimg trag?, daß dieser neue b'ongreß das Lcbrer-Col-legium ernennen wird. §. 7. In späteren Erledigungsfällen bestimmter Leyrstuhle erfolgt nach cröftveter freier Konkurrenz die Wahl der akademischen Lehrer durch den VerwaltungSrach. Der selbe besteht a>.s den vereinigten 'Ausschüssen, sowohl der besoldeten, als der unbesold.-ten Lehrer und der Studentenschaft das Wahlreglement der akademischen Statuten wird das numerische Verhältniß der Ausschüsse festsetzen. §> 8. Als unbesoldeter Lehrer wird Jeder von dem Verwaltungsrath zugelassen, welcher die wissenschaftlichen Bedingungen erfüllt, wvran diese Berechtigung gebunden ist. Die akademischen Statuten werden über diese Bedingungen das Nähere enthalte». K. g. Der Eintritt als Zuhörer zu dcu Vorlesungen der akademischen Universi tät ist unbeschränkt. Eramina finden nicht Statt. K. 10. Der Verwaltungsrath besorgt alle innern und äußeren Angelegenhejtey der akademische» Universität, und theilt sich zu diesem Behufe für die betreffenden Zweige der Verwaltung in einzelne Ausschüsse, welche bci allen allgemeinen Fragen zu Gesammt-Versammlungen zusammentreten. K. 11. Alljährlich tritt ein akademischer Congreß im Interesse der Wissenschaft überhaupt und ihrer Vertretung durch die frei- akademische Universität zusammen, Dn selbe besteht nach statutenmäßig sest zu setzenden Bestimmungen aus Abgeordneten dir einzelnen provinziellen Zweigvereine, die sich frei zu bilden haben. Zugleich ist dieser Congreß in allen äußern Angelegenheiten der akademischen Universität die höchste Instanz, an welche gegen die Beschlüsse des Verwaltungsrathes apellirt werden kann. Der Kon greß ernennt einen Permanenten Ausschuß zur Besorgung der laufenden Geschäft-. 10. September 1848. *"}