{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848373/d6a0e5fcb5394bc15c2b25ce49df37f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44T\nKundmachung. ^ ^ Von der Stiftsherrschaft Göttweig M. O. W. W. in Nied. Oest. werden die in de« nachstehenden Verzeichnisse aufgeführten Individuen, so wie Zone, welch auf di« angesetzten Vermögensbeträge Ansprüche »u machen gedenken, mit dem Beysatze aufgefordert, sich von Heute an binnen Einem Zahre und sechs Wochen entweder persönlich oder durch hin länglich Bevollmächtigte um diese seit länger alt SV Zahre anliegende Forderungen zu melden , ihren Anverwandten oder dM hiesigen Gerichte von ihrer EMen, Nachricht ,u geben, und diese Forderungsbeträge zu beheben; widrigens nach Verlauf dieser Frist sie alt cavaces Vermöge« angesehen, and in Gemäßheit de< hohen Hofkanzley - Dekretes vom S. Zulius 1825 der gesetzlichen Bestimmung zugeführt »erden würden.\nNahme des Eigenthümer«\n»ar\nC. M.\n4 22 42 74 80 »1 SS 86 S9 125 14? 151 152 152 154 158 164 165 idv 18t 18» 185 19> 221 2Z4 276 288 290 185 306 208 209 210 227 227 242 249 250 254 262 ses 266 28v 2S2 449 450 47t 472 47ö 475 476 485 489 490 491 492 L. 2 V 9 22 25 ze 22 25 26 40 6^ 68 69 70 , 77 84 85 112 129 120 121 122 122 127 155 156 1«1 162 162 164 165 166 177 178 188 192 196 199 208 209 218 219 220 221 22S 222 224 225 ?27 228 Z2S 240 242 247 248 272 272 279 280 282 284 ,LS5 50S\nAigner Anton aus Tiefenf.cha . . . . . Bauer's Philipp 6 Erben, zu Rottersdorf Blitz Georg aas dem Thallerner Bergwerke ...... vietl Joseph von Pangraben, im Amte Kleinzell . . . . Eder Zohann von Weinzierl, gebürtig aus Pa dsrf . . . Eder Leopold aus Paudorf ... ......... Eder Anna Maria von Buttendorf ......... Eder Franz von da Eggenhofer Zacob, Mühljung von Margarethen . . . . Freund Anna Maria, von Neunkirchen in Ungarn . . . . Gaisreitter Ferdinand von Eggendorf Gill Anna von Vatzmanusdors in Ungarn, verwitwete Vogler zu Rechwitz Gill Katharina von vatzmannsdorf in Ungarn Gill Franz von da Gill Sebastian von da . . . . Götz Mari«Slian, aus Gtainaweg . Graßmann Maria Anna von Grünau Grasmann Zohann aus Höbenbach Groß Joseph, unbekannt woher Groß Theresia von Kugging .......... Grieminger Michael zu Krustett n ........ . Groß Katharina von Gtainaweg . . Gurefsky Anna Maria von Krustettea ....... Haas Franz Carl son Martersdorf . Hackl Eva, unbekannt woher . Hosmann Zohann von Radelberg, Legal . Hörhaber veorg von Meidling Hörha«er Loren, von da Groß Katharina von Gteinaweg . Kai'er Paul von Höbenbach Kaiser Zohann von da .... Kaiser Joseph von da, dann za Elsara Kaiser Andre von Höbenbach . Kaltenhuber Elisabeth von Theiern ........ Kerschbaumer Michael don Iridau ......... Kink Rosalia von Krustetten, zu Sien verehelicht . . . . Knauß Eva vo^ Theiern Knauß nna Ma?ia von da Kork Mar a Anna von Hörfahrt . Krsus Zohann von Krustetten ......... KrauS Zose?!) von Tiefenfucha, zu Krems verehelicht . . . »raus Lorenz vsn Tief.nfucha ......... Kronawstter PUlipp von Fugging . . Lager An?on von Tiefenfucha . . Mayerhofer Joseph von P»kt Maierhoser Maria Anna von da Müllner Anna Maria von Markersdorf ....... Müllner Maria Anna von da ......... Müllner Katharina von Oberfuch« . Müllner F-anz von Etainaweg ........ Mullner Zohann von Kleinrust, Kutscher in Wien ... Neumaier Lorenz von Krustetten Obermaier Zohann von Lagenlebarn Oderaigen Obermaier Zvseph von da . . . . . Odermaier Clara von da Obermaier Rosalia von da \nPamer Franz von Höbenbach Pasching Michael aus iangevlois Baumgartner'sche Johann u. Gertraud 2 Kinder aus Grünau Pieswagner Andrä aus Gteina»eg Vopper Zohann von Paudorf Posper Joseph von da .... . . Pöck Clara »on Palt . Pralhvber Theresia, unbekannt woher . Preichner Zgnaz an der Grabmühle» Amt Grünau .... Pruckn«r Elisabeth von Fogging .......... R«isinger Zvseph von Theyera Reitter Joseph von Nußdorf Reitter Zvseph von Walpersdorf Reitter Franz von da Riedl Maria von Furth ... - Ritzengraber Elisabeth von Radlberg Rohrhofer Joseph vom See, Amt Gtainaweg Gchmid Zgnaz von Krustetten ........... Gchopfhauser Katharina von Hörfarth Gchopfhauser Theresia von da ....... Gchopfhauser Zgnaz von da .......... . Gchopfhauser Anna Maria von da Gchopfhauser Magdalena von da Gchonanger Magdalena von Ambach ........ Echwein,er Joseph von Tiefenfucha^ ........ Gch»ei«zer Franz von Höbenbach Geehuber Zvseph von Markersdorf Seehuber Leopold von da . . Geehuber Theresia von da ...... Seehuber Joseph von da Geehuber Anna Maria von da Geehuber Maria Anna von da .......... Stadler Zohann aus Höventach .......... Stadler Katharina von da .......... Gteinkellner Zgnaz von Paumgarten Gtoll Franz, Gchafmeister von Mannswörth Gtögmaier Michael von Klein - Wien ....... Gtreher Zohann von Wolfsgraden Thondichler Andrea« von Gtainaweg Thonbichler Zohann von da Tribns M. Anna von Hörfarth, zu Vatzmannsdorf, verheir. Tribus Katharina von Theresienfeld . . Tribus Anton, Bäckermeister zu Ehreahaasen in Gteyermark Tribus Joseph, Mühljung aus Hörfahrt ....... Wagner Barbara von Krustetten . Wassermann Anna Maria von Krems Wassermann Zohann von da .......... . Weber Joseph von Rametshofen Wedel Michael von Paudorf ........... Wed-l Leopold von da ............ . »edel Franz von da Wedel's Franz Kinder zu Gzalawar in Ungarn Weich ha» t Georg von Sggentorf . Weidenaue? Franz von Furth ... Weidinger Michael von Hellerhof ......... Windbör Mathias von Krustetten ......... Windhör Peter von da Wolfarth Georg von Weiersdorf . Wohlfarth Zohann von da ........... Wolfthoferinn N. von Paumgarten ........ Zach Joseph aus Höbenbach, nächst Gemlin in Ungarn verheir. Zach Zranziska, verehel. Heinberger zu Gtubbach .... Aehetner Rosalia von Markersdorf Göttweig den 10. Ma» 1848.\n5. «.\nOeffentliche Fonbs-Obligationen zu\nfl.\nkr,\ndr\nfl. l kr.jdr\n6\n2'\n20\n19\n1\n7\n?5\n2\n78\n44\n2\n1\n28\n1\n17\n42\n2\n2\n12\n2\n21\n56\n1\n—\n—\n—\n2\n7\n—\nS\n56\n2\n46\n,6\n—\ns\n56\n2\n4«\n15\n2\n2\n12\n2\n22\n27\n2\n—\n—\n—\n4\n55\n—\n11\n11\n2\n144\n40\n—\n2\n12\n2\n18\n26\n2\n2\nt2\n2\n18\n26\n2\nZ\n12\n2\n18\n»6\n2\n2\n12\n2\n18\n2K\n2\n2\n12\n2\n20\n10\n2\n—\n—\n—\n6\n24\n—\n5\n9\n—\n41\n7\n1\n—\n7\n8\n—\n1\n29\n—\n14 25\n—\n2\n12\n2\n18 5S\n2\n—\n—\n—\n1 54\n2\n—\n—\n—\n15 47\n—\n—\n—\n—\n18 18\n—\n11\n11\n2\n100\nS\n1\nZ\n12\n2\n24 24\n2\n1\n2»\n1\n15\n4\n2\n1\n28\n1\n15\n4\n2\n—\n—\n—\n42 20\n—\nZ9\n24\n1\n288 28\n—\n—\n—\n—\n4 25\n—\n—\n--\n—\n4 28\n—\n—\n—\n—\n24\n9\n—\n1 28\n—\n—\n—\n—\n21\n2!\n—\n—\n^ —\n—\n25 20\n—\n—\n! \"\n—\n2t 28\n—\n—\n^ —\n—\n8 51\n—\n—\n! —\n—\n10 45\n—\n1\n!28\n1\n25 25\n2\n6\n26\n1\n58 26\n2\n6\n21\n—\n86 29\n1\n—\n—\n11\n10\n—\n—\n' —\n—\ns\n15\n—\ns\n15\n—\n—\n- —\n!-\n15 bS\n—\n—\n. —\n—\nISjLS\n—\n—\nj —\n—\n2^52\n—\n—\n! —\n—\n1<28\n—\n—\n—\n8\n29\n—\n—\n—\n25 22\n—\n—\n! —\n—\n18 46\n—\n—\n—\n—\n18 46\n—\n--\n! —\n—\n18 46\n—\nI8j46\nj\n—\n_\n—\n24\n27\ni\n2\n56\n2\n27\n56\n—\n—\n—\n27\n22\n—\n2\n40\n2\n47\n8\n1\n7\n22! 2\n64\n6\n2\n2\n40\n2\n40\n—\n1\n2\n40\n2\n42\n17\n2\nS\n8\n2\n54\n41\n1\n—\n—\n—\n21\n25\n—\n1t\n7 2\n150\n46\n—\n—\n—\n—\n25\n21\n—\n2\n12\n2\n22\n9\n2\n—\n—\n—\n1\n46\n—\n—\n—\n—\n1\n46\n—\njl\n«\n—\n124\n26\n2\n—\n—\n—\n12\n5\n—\n—\n—\n15\n20\n—\n—\n—\n—\n18\n15\n—\n—\n—\n1\n55\n—\n1\n55\n—\n—\n—\n1\n55\n—\n—\n—\n—\n1\n55\n—\n—\n—\n1\n5S\n—\n1\n52\n—\n—\n—\n—\n12\n47\n—\n—\n—\n—\n11\n46\n—\n26\n22\n—\n—\n—\n2\n20\n—\n—\n—\n—\n2\n20\n—\n—\n2\n20\n—\n2\n20\n—\n—\n—\n—\n2\n20\n—\n—\n—\n—\n20\n54\n—\n20\n54\n—\n—\n—\n—\n2\n28\n—\n—\n—\n—\n10\n48\n—\n—\n—\n—\n27\n49\n—\n5\n54\n2\n54\n9\n2\n—\n—\n—\n4\n46\n—\n—\n—\n—\n4\n46\n—\n2\n40\n2\n44\n54\n,2\nS\n25\n1\n68\n56\n2\n9\n25\n1\n68\n5«\n2\n2\n57\n2\n28\n21\n1\n—\n—\n—\n4\n28\n—\n—\n—\n—>\n2\n21\n—\n—\n—\n—\n2\n2t\n—\n—\n—\n—\n17\n2\n—\n—\n—\n—\n10\n50\n—\n10\n50\n—\n—\n—\n—\n10\n50\n—\n—\n—\n—\n25\n19\n—\n—\n—\n—\n69\n10\n—\n—\n—\n—\n22\n25\n—\n—\n—\n—\n4\n22\n—\n—\n—\n—\n4\n22\n—\n4\n22\n—\n—\n—\n—\n8\n41\n—\n—\n—\n—\n8\n41\n—\n—\n-\n—\n25\n5\n—\n11\nS\n—\n1S1\n29!\n—\n—\n—\n—\n14\n28\n—\n1»\n22\nZ\n205\n20\n—\n2VzPerc. st. Ikr.lVr\n^ Perc.\nfl I'r!»r\n18\n- 54 4 7 4 24\n10\n1 49 2 17 4 24 2 17 2 17 Z 12 5 5! 1 22 6 51\n29\n^826i^l Btttberufun^s-Gdiet. Von der Etifttherrschasl Heiligenkren, V. U.W. W. wird hiermit bekannt geinacht: Es habe Ann» Maria Lechner, Witwe und Autnehmerinn von Sparbach Nr. 25. um Ein berufung und sohinnige Todeserklärung ihres seit mehr als\n20 Jahren abwesenden, und seit dieser Zeit vermißt, n Bru ders Zoseph Lober, Kleinhäuslerssohaes ans Gaben Nr. 75 und Landwehrmanns, gebethen. Da nun hierüber für den Vermißten der Ortsrichter Zohann Grill von Gaden als Cu-rator bestellt worden ist, so wird dem ersteren dieses hiermit\nbekannt gemacht, und sowohl er als auch feine Erben oderCessio-naricn mittelst gegenwärtigen Edickes aufgefordert, b nnen Einem Zaire vor dieser Ttifttherrschast so gewiß zu erschei nen, und sich zu leg timiren; widrigens ter gedachte Joseph Lober für toN erklärt, u^d das für denselben in hierortiger w^isenämtl cher Verrechnung inliegende Vermögen seinen sich legitimirenden Erben eingeantwortet werden würde. Stiftt-herrschafl Heiligenkreuz am 16. May >848. s90So^ Einberufungs-Edict. j^i^j Vor dem Gerichte des k. k. Kaiser Alexander von Rußland lwepten Ungar. Lin en - Znfanterie - Regiments haben alle Jene, welche auf den, hier als muthmaßlich gestohlenes Gut depvsitirten, bey dem Untersuchunzs'Arrestanten, Ge meinen Zohann Darotz, theils dar vorgefundenen, theil« aus dem «erkaufe s iner verdächtigen Effecten eingegange nen Geldbetrag von 32 fl. 24 kr. C. M. Ansprüche zu ha ben glauben, ihreRechtebinnenZahresfristvomTage der dritten und letzten Einschaltung dieses Ediktes an gerechnet, um so sicherer anzumelden und zu erweisen, als sonst mit die sem Depositum nach den bestehenden Gesetzen verfahren werden wird. Preßburg den 26. Ma» 1848. ^1017^ Citat ons - Edict. ^ Nachdem Gobek Roth aus Czarlorpja, Herrschaft Po-dnicstrany, auf die Vorladung seiner Tonscriptions-Obrig keit nicht erschienen ist, so wird derselbe hiermit aufgefor dert , um so gewisser binnen 2 Monathen nach dem ersten Erscheinen dieses Edictes in der iemberger Polnischen Zei tung in sein« Heimath zurückzukehren, und sich überfeine unbefugt« EntfernnNj, und bisherige Abwesenheit zu rett fertigsn; als widrigens gegen denselben nach dem Autwan-derungs-Potent« vom 24 März 1S22 verfahren werden wird. Brzezan am 19, May 1848 ^88?2^ Liqmdations - Edict. ^ Von der vereinten Herrschaft Droß, Rechberg ur.d Zmbach in Nied. Oest V. O M B. wird hierm t bekannt gemacht: Es sey wegen des erfolgten Verkaufes obdesagter Herrschaft die Liquidation ihres Waisen- und Depositenamtes für noth wendig befunden worden. Alle Diejenigen, welche an die besagten Cassen etwas zu fordern haben, oder an dieselben schulden, haben daher mit ihren Einschreibbücheln, oder son st gen Dokumenten »ersehen, entweder persönlich, oder durch wohl unterrichtete, hinlänglich Bevsllmächngte am 20. und 21. Zunius d. Z., täglich vm 8 Uhr Früh, om so gewisstr in der Amtskanjley z ? Droß zu erscheinen; widrigens sie sich dt« Folgen ihres Ausbleibens nur selbst beymmessen hätten. Vereinte Herrschaften Droß, Rechberg und Zmbach am 26. May 1848. ^8876^ Tdictal-Vorladung. Von der Gtistsherrschaft Göttweig wird dem seit dem Zahre 1806 unbekannt wo abwesenden Bäckergesellen Leo pold Gteininger von Furth bekannt gegeben: Es ses auf Ansuchen seiner Anverwsndt«« in dejssn Einberufung und sohinige Todeserklärung gewikiget, unter Einem derMarkt-nchter Georg Gpritzendorfer von Furth, zu seinem Cura-tor bestellt worden. Leopold Gteininger bat daher binnen Jahresfrist so gewiß von seiner Existenz dem Bericht« Nach richt zu g'ben; widrigens nach Ablauf dieser Frist zur wirk lichen Tvde<erklärung geschritten, und sein bey hiesigem Wai-senamts in Verrechnung stehendes Vermögen jenen überant wortet werden vürde, welche ih?« Ansprüche hierauf w;r-dsn nachgewiesen haben. Göttweig am 9. May »648. ^8771^ Kund m a ch u n g. ^ Von der Stiftsherrschaft Gurhof zu Göttweiß B. O. W. W. in Ni. Oest. werden die in dem nachstehenden Verzeich-n sse aufgeführten Individuen, jo wie jene, welche auf die an gesetzten beym Waisen- und Vepofitenamte mit Ende 1847 befindlichen Bermögensbeträge Ansprüche zu machen geden ken, mit de.. Beysatz« aufgefordert, sich von heule vinnen Einem Zahr« und 6 Wochen entweder persönlich oder darch hinlänglich Bevollmächtigte um diese seit länger alt 20 Jahre anliegenden Fordsrungsbelräge zu melden, ihren Anver wandten oder dem hiesiakn Gerichte von ihrer Tristen» Nach richt za geben und diese Forderungsbeträge zu beheben ; wid rigens nach Verlaus kieser Frist sie als enäuces Vermögen angesehen und in Gemäßhei» des Hoden Hofkanjley-Derre-tcs vom 8 Julius 18Z5 der gesetzlichen Bestimmung zuge führt werden würden.\nNr.\nNahme des Eigenthümers.\n141 142 201 Z44 245 v 9t vox 1 Z 22 45 10» 120 154\n» >» 0. 154\nGtraßer Georg aus Gchenkenbrunn. . Gtraßer Zvseph von da ... . Serstner Barbara von Gansbach . . Ramharter Magdalena von Mauer . Radlbauer Anna Maria von da . . Weberndorfer Anna Maria von Gans bach Gpangl Zobann aus Gansbach . . Leopold Gchönbichlers Kinder aus Mauer Geigenberger Anna Maria aus Aggs-bach Lechner Leopold von Gcheiblwies . . Würz Zoseph, gewester Müller in der Piltmühle Gerstner Franz aus Gansbach . . . Gchaberger Philipp von Gansbach Unterberger Georg und Aauchinger Leo pold aus Aichberg Humpelstett«r Zohann zu Oed . . Kautz Zohann von Kohholz .... Geyer Mathias und Heindl Franz von Koholz Zehetner Franz zu Wolfstein Kain Mathias und Katharina von Gtein-hof \nBar\nK. W.\nfi.\nIkr.\n! dr.\n6Z\n15\n40\n20\n—\n225\n—\n—\n115\n20\n—\n115\n20\n12\n12\n—\n22\n50\n—\n9\n26\n—\n58\n28\n—\nS\n42\n—\n5\n1\n—\n205\n21\n—\n4\n2\n2\n9\n57\n1\n7\n20\n—\n7\n12\n—\n7\n12\n—\n4\n47\n2\n16\n48\n—\n12\n52\n2\n7\n48\n1\n11\n2«\n—\n10\n27\n2\n4\n16\n2\n5\n40\n—\n5\n26\n—\n2\n—\nSchaden Theresia zu Pitlersbach . . Zauchinger Kranz und LunglmayerTho-mas von Lottersberg ..... Pracher Franz von Lottersberg . . Denk Gimov von Scheiblwies . . . Haselböck Mathias von Geyersberg . Kain Mathias von Gchenkenbrunn . PehmerMathias von Kohvlz . . . Zauchinger Franz von Kohol» . . . Göttweig am 10. May 1848. s884i*^ El'nberusunqS - Edict. ^ Vom k. k. Nied. Oest. <1e1. ,n. in wird auf Anlan gen der Theresia Przikril, Patental - Invaliden-torporals-Witwe in Leipnik, in die Einleitung des Verfahrens zur Todeserklärung desFuhrw sens«Corps-Gemeinen Carl Przi kril, welcher am 20. Oktober 1805 vom Gtande der 29. Ar tillerie «Division bey Nürnberg in Krieasgefangenschaft ge» rathen, in Abgang gebracht wurde, und seither vermißt« rd, geivilliget, und der Hof- und Gerichts- dann Hofkriegs-Advbküt Dvctor Hochsmann als dessen Curator bestellt. Carl Przikril wird dader aufgefordert, Finnen Einem Zahr« d e-sem Gerichte od-r dem für ihn bestellten Curator von seinem Leben und Auft nthalie Nachricht zu geben; widrigens er auf wiederhohltts Ansuchen für todt, und sein Vermögen für ver erblich erklärt «erden wird. Wie» am 8. May 1848.\n^«918^ Citations - Edict. Vom k. k. Feldmarschall Lieutenant Sonntag von Son-nenste n 2ten Feld-Art,Lene-Reg MiNtj-Gerichte wi»d über Eidschreiten des Leopold Aniwanittr dcr seit 1. März 1814 ais krank in unbekannten Feltspi-tälern aufgeführte, und mit Ende Julius I8l6 als umvident in Abgang gebrachte, von Filsendorf, Herrschaft Voöenburg V. O. M. B ge-türtige Artillerie-Handlanger-Gemeine Mathias Oberward-ner rect« Anisandter, hierm t erinnert, binnen Tmem Jahre, das ist bis zum 25. Mav <849 ent-eder persönlich zu erscheinen, oder den für selben aufzestetlt-n Curator Herrn C^pitän-Lieutenant Zznaz HäuSisr so gewiß Nach richt von seinem Leben und Auf mbalte zu geben; al widri gens auf weiteres Einschreiten »u dessen Toke<e'k;ärung ge schritten werden wird. Wien am 26. May 1848. j^858^ Cltations-Edict. ^ Von dem k. k. Mähr. Schl. ^«6 «Zel. m. m. wird hier mit bekannt gemacht: Es sey üb«r Ansuch n der Cres»« ziL Faber und Antonia Oeßerreicher in die Einleitung der To deserklärung ihres Bruders deß zq Zladings in Mähren im Zah « 1788 gebornen unter« 1. Zunius 1812 »um k. k. E. H. Ludwig Znf. Regiment Nr 8 affentinen mit ultiwo Februar I8l4 zu de» damahls b stundenen Artillerie H^n»-langer Corps zugetheilten und seither vcrmißren Geme nea Paul Allram gew iligt , zugleich oder zum Lul-Äwral^enri« für diesen Vermißten de: hiesigen i»r. Wenjlißko « steilt worden. Es wird demnach Paui Allram hiermit aufgefor err, binnen einem Zahre entwed r persönlich hierorts zu erschein nen, oder di«se Gerichtsstell« oder den für ihn bestellten Curator in die Kenntnis seines Lebent und Aufenthalt« rtes zu setzen, widrigens nach Verlauf obiger Grist auf n««^ erliche« E njchre ten zu ToieSerklärung geschritten »er den wird. Brunn am 29 A»ril 1848. ft862*^ Einberulun gs- Edict. ^ Vom Gieb«nbürg«r ^uä. äel. mil. »ird die Contumaj-Directoistochter Anna Ratkovits, geboren im Ta^re 1800, welche sich im Zahr« 1816 aus »em väterlich n Hause zu Tölgyes eigenmächtig entfernte, und in die Moldau bege ben haben soll, übe? Anfachen ihres Bruders O^e -Lieute nants Zohann Nitkovits des Graf Leiningen 2lsten Linien-Znfanterie-Regiments m t dem gegenwärtigen E' kte auf e-fordert innerhalb Eines Zahres d. i. bis zum 28. April ,84? entweder persönlich zu er-cheinen, oder aber dieses 5u6. äel. mil. oder den für sie bestellten Curator Herrn H mptmann Auditor Sandor in die Kenntniß ihres Lebens und Aufent haltortes zu setzen; widrigens nich Ablauf des Ed-ct«t«r-mins zu ihrer Todeserklärnng geschritten werden würde. Herrmanstadt am ^9. Apr l 1848. I^895s1 Citation. Franz Arnold. ^ Von der k. k. Maidamtsherrlchaft Purk«><dorf wi d hier mit bekannt gemacht: es habe Franz Arnold, T «giöhner von Fünfhaus, om Enberusung urd iohinige Zr>d Verklarung seines bereits seit 20 Jahren unbekannt »o sich anfval'en» den Bate»s Franz Arnold gebethen. D» man nun h^erü er Herrn Anton Vivhr, O^tsr chrer von HüNeldorf zum Ver treter d ees Franz Arno d seni?»!- aufgestellt hat; so wi d chm dieses hiermit bekannt gemacht, zugl-kch auch der».lve oder seine Erben rder C ss-onarien mittelst g^ge wirtigen Ediktes dsrzestalt einberufen, daß b>nner E nem Zahr« vor dieser k. k. Waldamtshe.-rsch aft so gew ß e scheinen und sich legitimiren sollen, als im «drigen a-dachter Kranz Arnold für todt erklärt, und d^>s im diesigen D posit'N-amt« inliegend? Vermögen, s^ineA hierorts ?ekannten nnd sich legitimir«i d;n Erben eingeantwortet «z den ward«. K. K. Wald^mt«herrichaft Purkersdorf c:n 1Z. May it43. ^8964^ Einberufung der abwestnden Iohakn, ^ Michael und Leopold Grüner. Von der Herrschaft Fri«au >m V. O W. W. »ird hier^ mit bekannt gemacht: Es sey über Ansuchen des hiesigen In wohners Johann Ksrschbaumer in die Einleitung 5es Vs^-fahrens zur Todeterkläruag der seit dem 5adrs 17,» > un bekannt wo von hier abwesende hiesiger Unterthans>ö?ne Zohann, Michael uns Leopold Grueer von R-itziNg bewil liget und der dietherrschaftlich« A«t6acruar Herrn Zrseph Meirne? z»m(?niatar »hgentium aufgeSell'l worden. Hier von werden die gsoaniten drey Znd v duen mit d m «-y-satz«in d-eKenntniß gesetzt, daß sie binnen E n?m J^dre »n -weder persönlich Hieramts ericheinen oder das hiesige Gericht oder de» für sie aufgestellten Curator von ihrem Leben und Aufentbalte in die Kenntniß setzen; widrigens nach Verlauf dieser Frist dieselben für todt 5Nd ihr in Hiesiaer wai^n-de?o-sikenämtlicher Verrechnung stehendes Vsimögen als velerb-lich erklärt werden würde. Fridau den 4- May 1646. ^8922^ Citations - Edict. ^ Vom k. k. Böhm >luä 6el m. IN. wird über Einschrei ten der Maria Jlma, Wenzel Woraczek, welcher am loten September 1787 i« Dorfe Podizag, Herrschaft Brzesnitz, Prachnier Kreises in Böhmen geboren, im Zahre 18»2 zum k. k. Militär-Fuhrwesens-Corps assentirt, am 16. May 1814 als krank in ein ungenanntes Armoespital abgegeben und mit End« September 1815 in Abgang gebracht wurde und bis jetzt vermißt »ird, aufgefordert sich bey diesem k. k. 5uä. äel. rn. m. längstens bis zum Zt. März 1849 entweder per' sönlich zu melden oder dieses Gerikt oder den für isnauf-gestellten Curator 5 l. vr. Carl Zdekauer in P^ag, von seiner Eristenz in Kenntniß zusetzen; widrigens derselbe nach Verlauf dieser Frist über neuerliches Einschreiten ge richtlich für todt und sein Vermögen für frey vererblich er klärt werden wii d. Prag am 2. März 1848. ^8862*^j EinberufunqS - Edikt. ^ Vom k k. Giebenbürg. >^»6. <1el. mil. wird bekannt ge macht, daß für die, nach dem zu Carlsburg in Sieben» ürge.1 am 14. December 1826 verstorbenen Rechnungs-A^junkten Zoseph Roßler Hinterbliebenen bereits großjährigen Waisen, und zwar für dessen Sohn Zricdrich Zvseph, »elcher am 17t?n November 18Z2 geboren ist, zu Earlsburg bey de« Bäckel-meistcr Gi«mund Reuter die Bäckerprofession erlernt ha. im Jahre 1SZ6 zu »olotsa als Backergesell in Dienst gestan den, und seitdem undekannten Aufenthaltes ist, «in Vermö gen bestehend in einer 2V? percent. Hoskammer - Obliga tion pr. 24 st. sammt rückständigen Interessen vom I. Ju lius 1840 und in Vars» 1 st. 1 kr. CM.; dann für dessen Tochter Zohanna Cäcilia, welche am 20. Novemrer 151S geboren, zu Hermannstadt in den Zabren <82^ und 1822 in Dienst gestanden, im Monath Zunius 1824 die Bewilligung ,um Uebertritt in die WaLachey erhalten >?at, und settdem unbekannten Aufenthaltes ist, ein Vermögen bestehend in einer Spercent. Verlosung« - Odligat on pr. 65 fl. sammt rückständigen Interessen vom 1. Gevtember 1>25, und für dessen Tochter Antonia Medarda, welche den i2 Zunius 1822 geboren, und vo« 1. May 1821 b s Ende M<irz 1829 im Hermannstädter The?esian schen Waisendause «rzog-n wurde, nach irrem Austritt zu Hermanrstadt bis zum Jahr« 1841 als Magd diente, sodann aber verschwunden, und nicht mehr zu erulreo ist, e«n Vermögen bestehen» in ein>r Spe'k. Ver/vsungs-Obkj-aticn p>-. 1c5 fl. sammt rnckstännge.' Zn-teressen vo« 1. Julius 1844 und in Barem 12 fi. 2» kr. C. hierorts rrliege. Die odbezeichncten Eigenthümer dieses Vermögen« wer den d her aufgefordert, binnen Einen, Jahre und 46 Taqen das für sie deposuirte Vermögen zu b^ben; »i<r!«ens nach Verlauf dieser Frist damit was Rechten« ist verfügt werten wird. Hermannstadt am 29. April 184S.\n^8840*^ Prima-Wechsel. ^ Von dem k. k. Nied. Oest. Merkantil- und Wechselge richte wird hiermit bekannt gemacht: Es sey auf Ansuchen des 5H. P. Teoch r, burgl. Handelsmannes durch Dr. Knees hinsichtlich des angeblich in Verlust gerathenen von Zohann P. Nasli zu Bitolia den 29. März/io. April 1848 in griechischer Gprache an die Ordre des Ath. Gcatali et (?omp. über 850 fl. CM. in 20zer ausgestellten auf Tbeoch^-l Zephyr in Pestb gezogenen nnd von diesem accep-tirlen, Ein und Neunzig Tage » ästo in Wien beyden Ge brüdern M. Dumba zahlbaren, sodin aber mit Giro der Atbanas Gcutari et. eomp. ppr. Damian I. Carabina Biiolia den29 März/io. April 1848 an Bittsteller gedieh«nen Prima-Wechsel in die Ausfertigung eines Amortisations-Edir-tes g«wiliig«t »orden.\nseLifatio\nAll« j«»e, welche daher diesen Wechsel in Händen haben, oder hierauf aus »as immer für einem Rechtsgronde einen Anspruch zu machen gedenken, haben denselben binnen sechs Wochen und drey Tajen so gewiß hierorts anzumelden; widrigens nach Verlauf dieser Frist dieser Wechsel als amor-tisirt erklärt werden würde. Wien den 24. May 1848. ^8927^Z Rentenschein. ^ Von dem Metropolitan-Capitel in Wien «ird hiermit be kannt gemacht: Es sey auf Anlangen der Katharina Nowak, Beamtenstochter in Hernals Nr. 272, hinsichtlich des an geblich in Verlast gerathenen Rentenscheine.« der mit der ersten Oest. Gparscaffe vereinten Versorgungsanstalt, Zah-resgesevschaft 1S2S, U Claff« Nr. 92655. ?ol. 9Z5, lau tend auf Katharina Anna Elisabeth Rowak, vo« so. No-!\nvember 1828, über 200 fi. C.M., in die Ausfertigung emes Amortifations-Edictes gewilliget worden. Es werden daher alle Jene, welche auf diesen Rentenschein Ansprüche zu ma chen gedenken, erinnert, ihr Recht hierauf tunnen Emem Zahre, 6 Wochen und 2 Tagen, so gewiß hierorts anzumel den und darzuthun; widrigens dieselben nach Verl-uf dieser Zeit nicht mehr gehört, und dieser Rentenschein als amor-tisirt erklärt »erden würden. Wien den 16. May 1848. Obligation nnd Los. Bon dem k. k. Ni- Oest. Landrechte wird hiermit bskannt gemacht: Es sey auf Ansuchen der k. k. Hof- und N-. OeK. Kammarproeuratur in Vertretung des k. k. roltoge alls^ hinsichtlich der angeblich io Verlust geraldenen.nachstehendrn\nCredits-Effecten des Aniehens vom Jalrs 1^29, vnd zwar der Staats chuldverschreidung Nr. 110864, Ge ie 5544, m 5 Abtheilungen und per 250 fi., d nn des Fu^ftelloses N>. 28265, Gere 1414, IV. Abtheilung per 50 fi CM. welche als Caution d-r Maria Müllner, k. k Lotic-Covec-! tantinn vincul rt sind, in die Ausfe,tigung eine» AmoNna-, tions-Edikles gtwiLige! worden. ALe jene, w'lchebaher diese Z Credits-Effecten in Händen haben, oder hierauf aus »at immer für einem Rechtsg^und« einen Ansv^uch zu machen gedenken , haben denselben dinnen Einem Jak^e, sechs Wo chen und drey Tagen so gewiß hierorts anzum-l^n; widri gens nach Verlauf d es«r Fnst diese Credits Effecten als amort'sirt erklart werden würden. Wien am 22. May 1848."}