{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/263257f404892b845484e38690da35c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T8G\nBei dem ersten wurde eingenommen für 280^Pf.hinttrtShulren jetzt ungleich höhere Bedeutung und neue» Jn-\nFl.isch»11kr.C.M.oder27V«kr.WW. 127fl.56 kr. für 89^/4 Pf. vorderes » 10 kr. C- M> m W. W. . . 27 „ 11-/4 „ für 57Pfd.Selcherfleisch ^9kr. C.M. in W W. . ... . . - - , I 21 22 .. für 74 Pfd. Unschli« » 46 fi. W. W pr. Zentner . . . . . .\n34 7 24\nfür 2 Leodbrajen ..... für 1 Geschälle ...... für die Haut ....... Zusammen . somit gegen den Ankaufspreis pr. . zusammen W.W. 26fl für die beiden anderen Schlachtochsen ergab sich die Einnahme und zwar : für 499 Pfd. hinteres Fleisch in W.W. MlYZ^Pfd. vorderes .... für 69 P/V. Stlchkffleisch . . . für 115 Pfd. Unschljtt . . . . . für 4 Stück Lendbraten . . . . für 2 Geschälle ...... für 2 Ungarische Häute . . . .\n2V-43\n252 fl. 19V»kr. 277 fl. 24 kr.\n4'/. kr.\n22» fl. 42'/-kr. 80 .. ZIV» . 25\n1 .. 14 .. 48 ..\n52V, S4 36\nZusammen . . 451 fl. 36^ kr. hiernach gegen den Ankaufspreis pr. > 490 fl. 4t) kr. weniger um W. W- 39 fi« A/z kr. Diese Verluste entstehen dadurch, daß , während bei der Satzungsberechnung daS ganze Fleischgewicht zu 11 kr. C. M. pr. Pfd. angenommen wird, d^e Fleischhauer das vordere Fleisch nach der allgemeinen Uebung nur um IS kr. C. M. und das Selcherfleisch um 9 kr. C. M-pr. Pfd. hindangeben, und daß die Meisten einzelnen Fleischkäufe nur bis jum Gewichte von 2 Pfd. geschehen, bis zu welchem Gewichte keine Zuwage gegeben werden oll, Ankäufe über 2 Pfd. aber nur wenige vorkommen, und deßhalb nicht alle Beine zugewog?» werden können. Bei diesem ämtlich erhobenen Sachverhalte hat der Gemeinde-Ausschuß die Zuwags-Vorfchrifren für den Mo nath August versuchsweise außer Wirksamkeit ge fetzt, und die Bestimmung dt« Zuwage-Quantums dem Einverständnisse zwischen dem Publicum und den Fleisch hauern, in der Voraussetzung überlassen, daß dieselben ihrer Erklärung gemäß, die Käufer in jeder Beziehung zufriedenstellend bedienen werden. Sollten dem ungeachtet unbillige Ueberhaltungen mit der Zuwage vorkommen, so sind solche unverzüglich dem Magistrate oder den städtischen Marktaufsichts-Beamten anzuzeigen, von der Richtigkeit des Fleischgewichtes aber, «olle sich da» Publicum gleich beim Ankaufe selbst über zeugen, da später behauptete Verkürzungen, nach Ent fernung der Käufer aus ded Fleischbank nicht leicht zu beweisen sind. Inzwischen werden noch mehrer« Schlachtungsproben vorgenommen werden, um in der kürzesten Zeit bezüglich der Rindfleisch-Satzung und Ausschrortung wohlbegründete Verfügungen erlassen zu können. Vom Gemeinde-Ausschüsse der Stadt Wien am 29. Juli 1848.\nteresse, nahmentlich versteht man die Waffenweihe mit dem .wilden Ois-moll-Allegro erst recht, wenn die fanati schen Dominicanermönche mit den Kruzifixen darüber schwingen. Außerdem, daß die meisten Nummern mit neuem Texte erschienen, wurde die Oper auch durch einige, früher aus gleisen Rücksichten weggelassene Stücke ver vollständigt, so waren neu: die zweistimmige Litanei „Jungfrau Ma ia\" , welche dann geschickt mit dem Rata-plan-Chore der protestantischen Soldaten verbunden isti ferner der Ruf des Wächters und der wilde Spott-Chor im dritten Acte (eines der lebendigsten Ensembles), endlich der Chor der Mörder im letzten Acte. Leider machten diese Einschübe anderweitige Kürzungen nothwendig. Die entschiedensten Gegner von Verstümm lungen und wärmsten Verehrer Meyerbeer's müssen ein räumen, daß ein solches Verfahren bei einer Oper uner läßlich ist, die in vollständiger Aufführung nahe an sechs Stunden dauert und nach dem vierten Acte den stärksten Zuhörer kaum mehr empfänglich findet. ES handelt sich also bloß darum, welche Wahl in den Hinweglassungen getroffen !?irdi dik imKärnthnerthor-Thea-ter für gut befundene läßt sich nur theilweise vertheidige«. Zweckmäßig waren die Kürzungen im ersten Acte, nah mentlich die Weglassung der zweiten Strophe RaoulS, dann der etwas trivialen Finalstretta „les xlsisirs, les Könneurs.\" Auch blieb fast das ganze Ensemble der Rit ter weg, welche während NeverS heimlicher Unterredung beim Vorhänge lauschen. Nachdem ferner die Ritter die Handschrift der Königin in dem Billet an Raoul erkennen, nähert sich ihm einer nach dem andern mit der schmeicheln den Versicherung: „Von» s»ve», «zu« je suis un ami, un am! sür st teuäre!\" ein kanonische» Stück recht tref fenden , ironischen Ausdrucks, daS wir ungern vermißten. Was hingegen daS Gartenmesser des Capellmeisters zu Nutz und Frommen des Poblicums, so wie des Werkes, nicht verschonen sollte, ist MarzellS Choral während deS Banketts. Dieß Stück mit seiner ganz unschönen Harmonisirung und dem unleidlichen Wechsel zwischen Flötenlispeln und Posaunengedröhne ist wohl das geschmack loseste der Oper, abgesehen davon, daß es die Handlung sehr aufhält und in seiner dramatischen Bedeutung durch das nachfolgende Schlachtlied MarzellS mehr als er setzt wird. Diese Gründe haben auch viele der vorzüglichsten Büh nen bestimmt ^ den Choral MarzellS , der ohnehin aus zugsweise sehr oft in der Oper wiederkehrt, wegzulassen, eine Maßregel, die wir auch der hiesigen Regie anempfehlen. Der zweite Act war fast ganz vollständig, um den Frauenchor in ?-ckur „le voioi\" war nicht schade, noch weniger um den kleinen ^ckur-Satz in dem Duo Raouls und MargarethaS, mit der endloS langen Cadenz. DaS graziöse Trio in hingegen (zum Badechor) hätte man sollen stehen lassen, nahmentlich um deS schönen AuSryfs des PSgen willen „Uil»8, yuel «nnui, sontir en un pitreil mowent!\" Im dritten Act fehlte, wie fast auf allen Bühnen , das sehr hübsche zwtistimmige Zigeunerlied in L-ckur. Das\nsind bisher lauter Kürzungen, die sich allenfalls durch die ^Nothwendigkeit rechtfertigen lassen, nicht so hingegen die unverantwortliche V er stümml u n g des Finales im 3. Act und Weglaffung der feurigen Schlußstretta. Die zweite Hälfte eines Finales wegzustreichen ist ganz unmusikalisch, und Jeder wird dafür gern den kindi schen Ruf des Nachtwächters und allenfalls auch die Li tanei dreingebe». Der vierte Act war vollständig, im fünften wurde weislich der Entre-Act, das große Ballet und Raouls an strengende Arie: «Lourriov» »ux armes\" weggelassen, dafür, wie schon erwähnt, der Chor her Mörder hinzu gefügt. Die „Hugenotten- wurden in dieser neuen Gestalt be reits zweimahl, und jedesmahl bei vollem Hause und leb haftestem Beifalle aufgeführt, ein Erfolg, den die neue Mse en soene, so wie die bekannten Leistungen der Da men : Hasselt, Zerr, Liebhardt und der Herren: Erl, Staudigl, Draxler und Leithner voll komme» verdienten. Wir zweifeln nicht, daß das Kärythnerthor-Theater bei seinen vorzüglichen Sosokräften, viel volle Häuser machen kann, wenn es sich auS der Lethargie seines ab spielten Repertoirs herausreißt und mit den Bemühun gen der übrigen Theater WienS, auch nur halbwegs gleichen Schritt hält.\n29- Juli. Vorgestern AbendS sammelte sich am Schaumburgergruade, Mittelgasse, ein« bedeutende Volks menge , die einem dort wohnhaften Bäckerund Gastwirthe eine Katzenmusik machte. Ein ärgerer Exzeß dieser Arr fand gestern vor der Favoriten-Linie bei SteidlS Gast-Hause Statt , wobei die meistens auS Lehrjungen, Ge sellen, Arbeitern bestehende Menge mehrere Beschädi gungen an den Einrichtungsstücken verübte. In beiden Fällen stellte die Nationa^Garde die Ruhe durch ein kräftiges Einschreiten her.\nDer gestern Abends zu Ehren deS Banus von Croatien veranstaltete Fackelzug wurde durch gegnerische Demonstra tionen gestört. AuS Anlaß dieser Unordnungen wurden durch die National-Garde 8 Personen verhaftet und der Stadthauptmannschaft übergeben. Unter diesen erschienen ein HandelS-Beflissener und ein Studierender der thätigen Theilnahme am meisten beschuldigt.\n3V. Juli. ES hat sich da« Gerücht verbreit«!, daß bei dem Einschreiten der Natio\"al-Garde, welches durch den Exceß vor der Favoriten-Linie veranlaßt wurde, zwei Personen getödtel worden seien, wa« jedoch ganz un wahr ist. Selbst bedeutendere Verwundungen sind bis jetzt nicht bekannt geworden.\nAuf der Noidba n ist gestern abermahls ein Transport Feinsilber im Gewichte von 21Y Zentnern hier angelangt. — Ungeachtet dieser Zuflüsse an edlem Metalle ist im Verkehre der Mangel an Silber-Münze noch immer fühlbar.\nHugenotten\nDie neue Aufführung der von Meyerbeer. DaS Opernth«»t«r nächst! dem Kirnthnerthore nahm endlich auch eine thatsächliche Notiz von der Aufhebung der Censur un!> brachte in der verflossenen Woche Meyer-beer'S „Hugenotten\" zum ersten Mahle nach dem Originaltext« zur Aufführung. Der Bartholomäusnacht war nähmlich auf den Bühnen der Oesterr. Monarchie die Verschwörung in Pisa, dem Glaubenshasse zwischen Katholiken und Protestanten die Kämpfe der Welfen und Ghibellinen substituirt. Daß durch Aufnahme deS ur sprünglich«« Text« die Oper! eigentlich erst in ihr volle» Recht gesetzt wurde, ist begreiflich. Viele Nummern er-\n—'— Bei der ersten Oesterreichischen Spar-Cassa haben nachstehende Einlagen und Rückzahlungen vom 24st<» bis iuvl. 29- Juli 1848 Statt gefunden.\nRückzahlungen.\nMonath.\nTag.\nAnzahl der Parteien.\nBetrag in Eonv. Münze. fl. skr.\nJuli.\n24\n297\n30054\n38\n25\n263\n19973\n3Y\n26\n276\n23493\n38\n27\n217\n23115\n4\n28\n199\n12287\n54\n»9\n266\n25120\n41\n1518\n134045 >34\nEinlagen,\nMonath.\nTag.\nJuli.\n2» 25 26 27 28 29\nAnzahl der Part«ien.\nBetrag in Conv. Münze.\nfl.\n>kv.\n188 167 201 832 242 323\nVon der Direktion der ersten Oesterr Johann Langer, Präsident.\n1353 Spar-Cassa\n15695 9783 13095 12677 16767 19863 87882\n45 46 29 20\nl20\nvr. Spina, Kanzlei - Vorsteher.\nHaupt-Redakteur: D». A. Adolf Schmidt D^uck ->nd Nerlaz der Gdlen v Gheleu'sche« Grben"}