{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/0c25f7937d49ce5592cb1ddc44d5ac9f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z VorladungSedikt. Nr. 3829. Bei dem gefertigten Landgerichte sind bei der zur Ergänzung des Ltaiferjäger-Regiments heute vorgenom menen Loosziehttngfür die nachstehenden abwesenden Jünalma^ folgende ?oszablen gehoben worden: \" - ^ <»-- ^ ^ -Im I. LofuNgSdistrikte: '' ' ' ' , '^»s»Rumkier 7 für Amo« Gitstmayr'vön LienzV „ 12 -n'Jakob Pfaffenebyer von Lienz. . ,j ^ ,14 ^ Aldis.'v.' Zkale^ von Lienz. / lü ^ Joseph Höllriistekner von 'Lienz. 17 n ^peter Paul Duregger vott Veisach. 19 n Andrä «Schneider von Lienz. L1 Anton Mayr von Lavant. 22 » Anton Engelc von Lienz. 25 i, Ludwig Ebner von Lienz. 26 » Joseph Riedl von Lienz. 27 77 Franz Hofer von Lienz. 26 n Wilhelm Nauter von Lienz. 29 Joseph Bruggualler von Lienz.\n32 » Balthasar Wittmayr von Lienz.\nn ii » i> 7/ 77 11 71\n71 Los-Nummer ^ 12 77 Joseph Furtschegger von Winkt. Im III. Losüngsdistrikte: ^ Los-Nummer 14 für Georg Ränacher von Obernußdorf. 7? 22 i? Johann Gollricder von Tristach. » 23 77 Rup. Wallensteinor'd.ObernuKdors. 77 24 71 Martin Pedarnig von SchWten.' 35 7i Peter Gosser von Untergaimbtrg. Im IV. Losungsdistrikte: Los-Nummer 2 für Gabriel Zeiner von Göriäch. >, 3 7i Jakob Auer von Stronach. 77 17 ^ Jakob Zeiner von Dölsach. 71 20 ii Simon Unterleibniger von St. Johann im Wald. „ 21 ii Andrä Jnwinkl von Dölsach. 26 1, Alois Hattler von Ainet. Im V. Losungsdistrikte: LoS-Nummcr 4 für Jakob Mayr von Oberlienz. Da nun im N. Losungsdistrikte Jakob Markl mit der Losnummer 2, und im IV. Losungsdistrikte Ga briel Zeiner mit der Loszahl 2 und Jakob, Auer Mit der Losnummer 3 zur wirklichen Einreihung bestimmt, sind, so haben sie, in so fern sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, wenn sie. sich aber außer der Provinz aufhalten, binncn acht WochsN 'sich bei diesem Landgerichte zu stelle», wiÜrigens sie als Renitenten würden behandelt werden.. Alle übrigen oben ausgeführten Jünglinge habe)! ihren Aufenthalt binnen vier Wochen, wenn sie sich in der Provinz befinden, und binncn acht Wochen, wenn, sie außerhalb derselben sind, dem daigen Landgerichte um so gewisser aiizüzeigen, als sie sonst, wenn sie die Reihe zum wirklichen Einrücken treffen sollte, als Reni tenten zu behandeln sitid. Die Strafen der Renitenz bestehen: ' a. in der Verlängerung der Kapitulationszeit von acht aus'zehn Jahre; . h. in der Abgabe ^um Militär auch nach zurückge legtem Alter der Militärgflichtigreit. o. im Verluste des Rechtes sich vertreten zu lassen. K. K. Land- und Äriminal-Unterfuchungs-Gcricht Lienz am.26. Oktober 1848. u! . . Ennemoscr, Landrichter.\nL Vorladung. Nr. 5219 Acl der dießjährigei, zur Ergän;ug des k. k. Kaisecjäger« Regimentes um 26.» 27. und 28. vorgenommenen Losziehun^ wurden für nachgcnanntc adwesende Jünglinge selgendf Lö^-zahl«n gehvt en: / ^ Für Fenvirl Heinrich die Nr. 8. Für Galtst Franz die Nr. 17. Füi' Bay'crt Slnion Franz die Nr. 33. ... iIm Hl. Distrikt. Für^Andii Jvhonn'Georg.'vi« Nr. 19. Für Lang Franz Johann bie Nr. 23. Für Walcher Benerikt die Nr. 25'. Im IV. Distrikt. Für Waller Johann die Slrl 11. Für Gast Johann Grvrg die Nr.'12. Für Wallec Antvn die Sir. 23. ' Diese Jüngl»nge'»drrdett il«i Vermeidung der gesetzlichen Rt»..lenzsirafen aufgeforderi, binnen vier Wochen, falls sie sich in Provinz Tirol und Aorarlvrrg , oder binmn acht\n.Lochen, wenn fle stch außer der ProviNj aushalten, NufenthallSort anher anzuzeigen.. , . . ^ ^nvaericht Kufä»zn, am 28. Okt. 1848. - -8 Kundmachung. Nr. 2728 Bei der am g6.>t>» l. Js -M» ^ habten Militärlosung z^r Kompletirung des löblichen k. k. Kaiseriäg;r.Agiiqe»,te»i Distrikte, der 14 Masty M^stelleo^)at,-für. Abwtftnvx folgende Lo6j«)hlcjl g^hvbxn. word«n: .iu ^ .. Pauli ^ohqnn op« Laas Los Nr. 3. . ^ . S'chwalt Peter.ftqyiKortsch LoS Nr. 16. Etzthaler Johann,, yoy.Äortsch LoS Nr. 17. Plfint Ignatz.jvozi Tschengls Los Nn 18.-Pinggar«^Si»ioil,,voa^aas -Los^tr.' 32. W^MeiAaMrjMton.vkluSchlanders Los Nr. 35.\nÄaralöer J'äköb von Tarsch Los Nr. 74. Kuen Pefer, von Goldrain Los Nr. 79. ^Äser Johann.von Schlanders Los Nr. 9V. Maijkart - Mathias von Laas Los Nr. 125. Vvst diesen Abwesenden ist Pauli Johann Los Nr. 3 znr ivirkli'chen Einreihung, aUe> übrigen sind aber zur Reserve . . .. .. Der zur wirklichen Einreihung bestimmte, in Aaierrt befisidliche .Pauli Johann wird aufgefordert, binnen achk W.ychen'/p^rspnlich bei dem, Landgerichte. zu erschei nen, alle andern zur Reserve bestimmten Individuen aber haben binnen, der Zeit von vier, und respektive acht Woazen,i/^nachtzem sich dieselben in der Provinz Tirol und Vorarlberg, oder.außer derselben aushalten, ihren Aufenthaltsort auher anzuzeigen, widrigenfalls der Er, stcxe .unbedingt, die Letztern aber, wenn sie im Verlaufe dsp, Stfllpng.die Reihe, zur wirklichen Einreihung tref fen, syllte,.\"qls Renitenten behandelt werden würden, deren Strafen, in folgenden, bestehen: . > > in der Verlängerung, der Kapitulationszeit von acht auf zehn Jahre; ... b. in der Abgabe des Widerspenstigen zum Kaiser-jägfr-Regimeilte, auch wenn er nach Verlauf drS militärpflichtigen Alters zum Vorschein kommt; o. in dem. Verluste des Rechtes sich vertreten zu lassen.. ' . > . ' K. K. Landgericht Schlanders, den 28. Oktober 1848. I. G. Aigner, Landrichter. 2 Vorlad ungsedikt Nr. 5v(»9. abwesender Militärpflichtigen. Bei der am 26., 27. und 28. d^ Mts. vorgenom menen, Loszixhüng wurden sür nachbeiiannte abwesende Militärpfliil>tige. folgende Loszahlen gehoben, und zwar im IV. Losungsdistrikt: für Mader Joseph von Vregenz Los Nr. 2, ?, Fesenmaye^Debhardern von detto Los Nr. 3; zim V. Losungsdistrikt: ii Schneider Gall Gebhard von Hard Los N.^7; ^ im VI. Losungsdistrikt: ii Gasser Joseph Anton vvn Schwarzach Los Nr. 6; im VII. Losungsdistrikt: ii Flätz Johann Georg vvn Alberschwende Los Nr. 5. Da nun ans den Vorgenannten zwar Keiner zum Contingente, Mader Joseph von Bregenz, und die übri gen aber zur Reserve bestimmt sind, so werden diesel ben hiemit aufgefordert, wenn sie sich in der Provinz Tirol und Äorarlberg befinden, binnen vier Wochen, wenn sie sich aber.außer dieser Provinz befinden, bin nen acht Wochen persönlich Hieramts zu erscheinen, oder innerhalb des nämlichen Termines ihren Aufenthalt an-her aiijuzcigcn, widrigens, wenn sie im Verlaufe der ' Stellung des diesjährigen Kontingents die Reihe zur wirklichen Einreihung.treffen sollte, sie ohne weiters als Widerspenstige behandelt werden müßten. Die. gesetzlichen Strafen gegen die Widerspenstigen bestehen: a. In der Verlängerung der Kapitulationszeit von acht, auf zehn Jahre; . b. in der Abgabe der Widerspenstigen zum Kaiser-lägcr-Negimeiite auch wenn er nach Verlauf deS militärpflichtigen Alters zum Vorschein kömmt; o. im Sicrluste des Rechtes sich vertreten zu lassen. K. K. Land- und Kriminal-Gericht Bregenz am 28, Oftober 1848. Pallang, k. f. .Land- und Kriminalrichler."}