{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858756/3564adbe8a2137821e7e31e747519e81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nDer H u m\n, KpldWk«lrfchall Radetzky. ltzr Srqi DM» v-nRahetzktz Wrd> j766 H TrzebM.^ AWieylgebar»», begann sein« milMifche LausiPH» ack t. AWuh W4 ^gls Kivat-Atzoet Hei Franz Kurassser-Ketzimests Rr. 2, «»Meiste am ßebrM IM ,11» Unt»Mut,»ant; am tl. RovelAdtr 1787 zqm OdHjxutenantH ßm ». Au«»st IW4 zum zweiten Ritt-meifttt;ckchi2«. Mai 179S mm MHLrHei« PiMer-KorvS; am I.Mai 1^99 zum Oberstlieutenant mit Versetzung zum großen Generalstabe und wurde am 15. Juni desselben Jahres zum Generaladjutanten ernannt. Bereits am 5. November des selben Jahres erhielt Radetzky die Beförderung als Oberster bei Herzog Alben Kürassier, erlangte am 27. August 1805 den Grad, eines Generalmajors und empfing am 27. Mai l8gg die Ernennung.als sseldmarschall - Lieutenant und am 6. Septemblir desselben Jahres! als Inhaber des fünften Husaren-Regimentes. Am 21. Februar IMS erfolgte seine Beförderung als General dtr Kavallerie, im Jahre 1832 die zum kommandirendtn General im lombardisch-venetianischen Königreiche, und am 17. Sep embcr lSZö endlich ernannte ihn sein Kaiser von Prag aus zum Feldmarscha?. Schon früher, am 22. Juni, erhielt er die Würde als wirklicher Geheimrath. Außerdem wurden seine mehrfach ge eisteten Dienste durch zahlreiche .Ordensverleihungen anerkannt. Seine neuesten, ruhmgekrönten Thaten in Italien find bekannt. Graf Nadetzkv ist seit 1797 mit der Gräfin Franzioka StnMPV-Graffenberg vermählt. Er ist der geistreiche Erfinder einer ausschließlich für die österreichische Armee bestimmten Manövrir-Methode.\n0 .r. t immer bewahrt, st Mir,\nSaal für Oeffentlichkeit und Mündlichkeit.\n341.\nthateukräftigen Leben, aus ihrer Geschichte mit ewig unvergänglichen\nDie zum Schwedenfeste auS Wien nach Brünn gesendete Deputation der Wie ner Nationalgarde hat nachstehende Adresse des Berwaltungsrathes der Wiener Nati ytialgarde an die Brünner Rationalgarde mitgebracht: „Au die Bürger, Nationalgarde und Studenten Brünns! Kameraden, Brüder! Wenn schon von jeher die Schivefterstädte Wien und Brünn in der Geschichte unseres schönen, blühenden Vaterlandes so manches herrliche Beispiel inniger, Wechsel-seitiger Liebe gegeben haben, so haben fie dies in der neuesten Zeit, wo die Segens-göttin der Freiheit Oesterreich aufrief zu einem neuen »ine Art bewährt, die in dem Buche < Lettern eingetragen steht. . ^ Brudfr I die uns von Euch zum Zeichen Eurer Ge uhle, zum Beweise Eurer drüderlich-n Liebe überbrachte Fahne, fie ist uns ein doppelt theueres Geschenk! Ihr wäret Zeuge des jubelnden Entzückens, mit welchem wir das köstliche Pfand Eurer Liede, den Beweis Eurer innigen Einheit mit uns, aus Euren Hancen empfingenI >Eure vxr Weihe, vom Herzen kommen», ste find zum Herzen gedrungen!! Wien und Brünn, durch das Band der Bruderliebe von jeher verbunden, fie find fortan auf das Innigste vereint; zwei herrliche Blüten im schönen Garten des freien Oesterreichs! > Brüder l Jyr habt uns mit Eurer Fahne Euer Herz geweiht; w,r haben dieses theurb Geschenk mit freudigem Jubel aufgenommen, und Brust an Brust habt Ihr gefühlt, w i e unsere Herzen für Euch schlagen; wir haben uns den hei ligen Bundeskuß der Einheit unter dem jugendlichen Banner unserer Freiheit gegeben; unsere Kinder, unsere Enkel werden jubelnd die schöne Stunde segnen, denn fie werden hochbeglückt von dem Baume der Freiheit, den wir gepflanzt, die lohnenden Früchte genießen; in der brüderlichen Einheit, die wir dauernd und fest begründet haben, wechselseitig Kraft und Stärke finden. So laßt uns denn, die lohnende Zukunft in den ernsten Tagen der Gegen-wart vor Augen habend, vereint als Brüder, als freie Söhne eines gemeinsamen Vaterlandes stehen. Laßt uns jederzeit fest und innig zusammenhalten in Glück und Freude, wie in Gefahr und Noth. Bereiyigt, Hand in Hand, wollen wir die Segnungen der Freiheit genießen, wolle» wir, wenn es sein muß, kämpfen für die höchsten, köstlichsten Güter des Lebens, für unsere Freiheit, für unser gemeinsames Baterland, für unseren const: tutionellen Kaiser I Wie«, am l l. August 184S. Der Verwaltungsrath im Namen der gesammten Nationalgarde in Wien\ndaß Reisende zu Ke befände^ sich mWv W Pxutschlaly «nd Wcht W Oestqreich. ZW»'Mer Geist, der dem scharfen «ug» der österreichisch»« Pokhet »Ugii^, schon vor yHvenklichen Jahren heßand. K er fich nach tzßp neue» ^Sßltung poch mehr kräftigen. llna«fgef»rd»rt wurde hier in Bielitz die chievergxAD und die Hnldi-gunq deß RsichBverwekr» ?nit der gr»W« Feier^Mt bezm^m. Ussere \"Ga'-de. im schönste» Waffenschmucke, geziert mit der deutschen Kokarde unß Bande, rückte auf den großen Platz in der Borstadt Bleiche aus, wo ein Altar und L«Ml aufge schlagen war, und ein solenner Gottesdienst abgehalten wurde. Nach Beendigung desselben hielt der vom Frankfurter Rc chstage zurückgekehrte Abgeordnete, Herr Dr. va« der Straß, ein« innige, deutsche Rede, voll Gesinnungsglut und Freiheit. Auch die Rede des Pastor Schimko war voll Gemüth und im Geiste deS Fortschritts gehalten. Sodann fand auf der Schießstätie ein großes Festmahl Statt, zu welchem nicht nur das Offizier-Korps des eben von dem Marsche aus Galizien nach.Italien eingerückten Landwehr-BataillonS des Infanterie-Regimentes Fürstenwärther, sondern auch viele Preußen, worunter Offiziers, waren, und Bürger aus der Nachbarstadt Biala eingeladen wurden. Alle Fremden wurden mit deutschen Bändern geschmückt, und ein Verbrüderungsfest im schönsten Wortfinne begangen. Laut wurde der An schluß an Deutschland ausgesprochen, Toaste auf Deutschland, den Reichsverwescr und unsern constitutionellen Kaiser ausgebracht und unsere Liedertafel verherrlichte dieses schöne Fest durch deutsche Gesänge. Bedauern müssen wir nur, daß in unserer Nachbarstadt Biala die Mehrzahl der deutschen Bewohner theils durch Drohungen , theils durch Intriguen panNavisti-scher Schreier und czechischer Emissäre fich so einschüchtern ließen, daß keine Wahlen, weder für den Frankfurter noch für den W>ener Reichstag zu Stande gekommen find. Doch wir geben mit Bestimmtheit der Hoffnung Raum, es werden die deut schen Bewohner von Biala nun so erstarkt sein, daß fie das um fie geworfene Netz zerreißen und mit Kraft und Muth in voller Eintracht handeln werden. Ihre erste Handlung wird wohl sein, daß die Nationalgarde dastlb-i in's Leben treten wird; »enn auch hier war der Streit, ob die Uniform nach deutscher oder polnischer Art getragen werde» soll, ob man als Uhlane Paradiren oder als einfache Garde ,u erscheinen hat. Eitelkeit und Schnurrpfeiferei hatte sogar einige von den Klügeren gepackt, doch glauben wir, daß fie ihre^ putzsüchtigen Taunnl ausgeschlafen haben, und den wahren Zweck der Garde begreifen. Unverantwortlich ist es, daß ihr« Zer würfnisse es dahin gebracht haben, daß die Interessen dieser Fadrikstadt keine Ver tretung finden, das allgemeine Wohl ganz außer Acht gelassen, und daß, anstatt das Erstarken der Freiheit zu befördern, ein finsterer Geist des Mittelalters: die Verfolgung der Juden, entsprungen aus Eigennutz, heraufbeschworen wurde. Der Teschner Kreis wurde von Mil.tär entblößt, und die mit vielen Anstren gungen verbundenen Wacht- und sonft^Ken MilMrdleriste Msicht überall di-Nationalgarde. Ob es gerade auch zu diesem Dienste gehört, den Zapfenstreich, wie es in Teichen geschieht, zu schlagen und die »cm Militär abgelegten lästigen Zopf gebräuche mit aller AengAichkeit zu bevbachlen, wissen wir nicht. Ueberhat.pt können sich die Teschner nicht vom Zopfe trennen; da aber der Zopf sich mit der neuen Aera nicht verträgt, so haben wir es übernommen, diese guten Leute davon zu befreien. Zu diesem Zwecke werden bereits von unseren Maschinen-Arbeitern ein Duzend eigene Riefenscheeren in Astron verfertigt, sobald diese fertig find, unter nehmen wir unter Sang und Klang einen Kreuzzug nach Teschen, um die unge heueren Zöpfe abzuschneiden, fie nach Bielitz im Triumphe zutragen, wofür ein eigenes Zeughaus errichtet wird, welches den Namen „Zvpfwalhalla\" erhält. Hier kann also die Nachwelt die Boa Constrictor des alten Systems zu Hhauen bekommen. Traugott^eltenreich. ?. 8. Das Landwehr-Bataillon des Infanterie - Regimentes Fürstenwärther ist tß. August aus seinem Durchmarsche nach Oesterreich in Teschen eingetroffen,\nKorrespondenzen. Bielitz. LängS der galizischeu Grenze in Oesterreichisch - Schlesien, wo man deutsches Leben und Sitte nicht vermuthen sollte, hat ein deutscher Urstamm, Abkömmlinge der Thüringer, feinen Wohnsitz aufgeschlagen, und seit Jahrhunderten ein festes Vollwerk gegen die angrenzenden Slasen gebildet. Derselbe hat seinen ZreiheitSfinn\nam und wird von Ostrau aus auf der E sendahn weiter befördert; die Landwehr-Bataillone von Nugent, Bianchi, Parma treffen dieser Tage an. Noch soeben eingelangtem ämtlichem Berichte ist in Galizien in dem an Schlesien angrenzenden Waoowicer Kreise die Cholera, und zwar ziemlich heftig, ausgebrcchen. Brodh> lk. August. Die Cholera Hai die Grenze Rußlands und der Moldau überschritten und ihren Verheernngsgang auf galizifchem Boden begonnen. Dem ewigen Juden »er Fabel ähnend, der von einer unerbittlichen Macht getrieben, seine Wanderung über die Erde mit dem Kreuze seiner Leiden bezeichnet, so wandelt diese schreckliche Seuche, an ihrer Stirne gleich ihm das schwarze Zeichen, das Emblem der Trauer tragend, ihren Weg mit dem Kreuze — dem Kreuze deS Grabes bedeckend. In C.ernowitz und in Tarnopel würgt fie zahlreiche Opfer, die Erde mit Leichen und die Stadt mit Trauer erfüllend, und wer weiß, in wie kurzer Zeit dieser emsige Todtengräber sein Bahrtuch über unsere in Schrecken und Bangigkeit versetzte Stadt breitet, und gierig mit Tieger - Rachen mit dem Blutpurste der Hyäne unter ihren Bewohnern wühlt? O, möge es der Vorsehung gefallen, diese» Unglück von unsern Häuptern abzuwenden, das Gewölk zu zerstreuen, daß nicht au« seinem Schooße der vernichtende Schlag falle; wir haben bei den Verheerungen, die dir Eholera in Odessa, Berditschoff, Galatz, Jass? angerichtet» genug gelitte»»"}