{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859627/8a961e0c7e1dbe70c4b5a8a25bc58c15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wlen am S«. Sept. 18K8.\n235.\nHumorist.\nZwölfter\nHerausgegeben und redigirt von M G. Saphir.\nJahrgang.\nWas ste^t zu erwarten, wenn die Ungarn wider die Croaten siegen? (F. F.) Der Kampf, welcher in Ungarn soeben zwischen zwei feind lichtn Nationen entbrennt, ist ein Ereigniß von höchst wichtiger Bedeutung — werth, daß die Blicke Europas ihm zugewendet sind. Wer immer aus diesem Kampfe als Sieger hervorgehe« mag Croate oder Magyar — die Folgen dieses Sieges werde» unermeßlich sein In früheren Jahrhunderte» war Ungar» dazu erkoren, eine Vor mauer wider die gesürchtete Macht der Osmanen zu bilden, heute wurde ihm die Bestimmung zu Theil, im Kampfe gegen den immer gewaltiger um sich greifenden PanslavismnS den Reigen zu eröffnen. Deutschland wird bald nachfolgen! Die Ungarn im Kampfe gegen die Slaven und gegen eine groß artige, in der Geschichte beinahe einzige Kabale von aller Welt im Stiche gelassen, sind darauf angewiesen, sich allein zu helfen; aber man kann versichert werde«,wrn»d«r -Gott-d4S Sieg«« mit ihnen ist, auch die Fruchte dieses Sieges für sich allein pflücken. Die Magyaren haben bisher nur zu sehr bewiesen, daß ihnen die Selbstftändigkeit ihreS Reiches näher am Herzen liegt als die Integrität der österreichischen Monarchie — sollte» sie Jellachich bewältigen, so werden sie erstere als mit ihrem Blute neu erobert betrachten und auf derselben «och hartnäckiger bestehen. Die Trennung der österreichischen Monarchie in zwei Hälften würde da»» esne vollendete Thatsache sein; aus einer der fünf Großmächte Europas würden dann zwei neue europäisch^ Mächte zweite» Ranges hervorgehen — zwei Mächte von verschiedenen Interessen, verschiedenen Sympathie», verschiedene» Freunden und Feinden. DieS wäre wie eine erste Theilung der Monarchie zu betrachten, — dieser erste» würde bald auch eine zweite folgen, der zweiten eine dritte s. w. Der magyarische Kriegsminister in Budapest und der österreichische — »der vielmehr, wenn das so fortgeht — slavische Kriegsminister in Wie» «ürden ihre Mordgeschütze weit eher gegen einavder als miteinander aufpflauzen. Ebe» so würde« sich der Pesther u»d der Wiener Finanzminister fort und fort in den Haaren liegen, und — ut Ham tixur« äovent — eine Papiergeldsündfluth erzeuge», aus welcher keine Arche Noah Handel und Industrie erlösen könnte. Der Kaiser vo» Oesterreich würde i» einen unseligen Dualismus gerathen, welcher eben so leicht in eine k. k. Trinität, in eine souveräne Dreifaltigkeit ausarten könnte — für die beschränkte menschliche Vernunft schier ei« ebenso unauflösliches Problem als die christlich-theologische. Er müßte bei allen Höfen und Regierungen zwei Gesandte haben, und diesen oft Aufträge ertheilen, die sich geradezu widersprechen und feindlich durchkreuze» — ebenso könnte er vön einem und demselben Hofe zu gleicher Zeit einen verveinenden und einen bejahenden Gesandten zuge sendet bekommen. Der Kaiser von Oesterreich könnte sogar i» den Fall gerathen, sich als König von Ungarn (oder umgekehrt: als König von Ungarn dem Kaiser von Oesterreich) selbst den Krieg erkläre» und dabei eine strenge Unpar-theilichkeit beobachte» zu müssen. Aber welch' eine unnatürliche Unpar teilichkeit! — Sonst ist das Theoretische oft praktisch unausführbar, oies wäre ei» praktisch möglicher und wirklicher Fall, der sich sonderbarerweise theoretisch nicht fassen ließe. Der Monarch dürfte die Eine» nicht angreifen, die Andern nicht vertheidige» , er dürste sich über den Sieg der Eine» «icht freuen, und über die Niederlage her Andern nicht trauern.\nWen» es bisher zweifelhast war, ob Ungar» von der Metternich'sche» österreichischen Staats - Riesenschuld eine» Theil übernehme» wird oder nicht, so ka»» von einer solchen Uebernahme, im Falle die von Oesterreich im Stiche gelassene«, in zwei feierliche« Deputationen auf das Empfind lichste verletzte» Ungarn a«S dem bevorstehenden Kampfe als Sieger her vorgehe», keine Rede mehr fein. Wollte Oesterreich eine solche Uebernahme erzwingen, so müßte eS auf gut Glück eine» Eroberungskrieg fähre» «ad auf gut Glück — neue Schulde» machen. Der Magyariömns würde «ach erfolgtem Triumphe über Jellachich u»d seive mächtige» Gönner stolzer und übermüthiger als je sein Haupt erhebe», den» eS ist die avgeborne Schwäche der sonst mit herrlichen Vor züge» ausgestattete« Magyaren, Alles zu magyarisire«; stünde eS in ihrer Macht, sie würde« »icht «ur ganz Ungarn, sie würde« die Monarchie, Europa, ja, die ganze Welt magyarisire», ««d führte eine Brücke ich de« Mond, sie würden den Bewohnern des Mondes dasselbe Los bereite». DaS wären ungesähr die Resultate, welche sich für die Monarchie durch einen e«tschied»»e« Erfvkg der Magyare« herausstellen würden, wäre von einem Siege der Croaten Segensreicheres z« erwarte»? Erlaube« Sie mir, dies in einem zweiten Artikel zu »»tersuchev. Ueber die vorzüglichsten Handels-Interessen Oesterreichs.\nVon\nDangelmaie r.\n(Fortsetzung.) Ueber de» Nutzen und die Bedingungen deS Anschlusses an eine» gemeinschaftlichen deutsche» Zollverein gilt dasselbe, was oben von Steier-mark gesagt wurde, denn die Verhältnisse beider Provinzen sind nahe zugleich. — AehnlicheS muß auch vo» Nordtyrol behauptet werde», dessen Roh eisenproduktion etwa 6ö,öt>0 Ctr. mit eiuem Werthe von 5—600,000 st. macht. Die benannten Provinzen sind die uralte Pflanzschnle, der Stamm und Stock der österreichischen Eisen-Industrie. Jünger, dabei vo» der Natnr weniger begünstigt nnd hinsichtlich der Qualität seiner Produkte weniger gerühmt, sind Mähre» und Schlesien. Ersteres hat eine Produktion vo» ungefähr 300,000 Ctr., letzteres vo« mehr als 70,000 Ctr. sammt A»S-schwitz und Sator. Die mährische und schlesische Eisen-Industrie ist ein Kind der Neüzeit, nicht hinsichtlich der Anfänge, wohl aber nach ihrer gegenwärtige« Aus dehnung und Reife. Ihre Erze sind mit de» steierischen und kärnthnerische» an Mächtigkeit, Reichthum und Milve »icht zu vergleiche», dagege« erfreute sich Mähren und Schlesien mancher Vortheile hinsichtlich deS Bten»-stoffeS. Die Gebirgsgegenden sind reich a« Holz, die Ebene»' a« twer-schöpsliche» Steinkohlenlagern. Im letzten Decennium wurden Millionen Kapital der mährischen und schlesischen Eisenproduktio» zugewendet, und noch durch ein Jahrzehent bedarf eS alles Fleißes und Muthes der Unter nehmer, um die gemachte» Einlagen zu sicher«. Die Wichtigkeit u«d national-wirthschaftliche Bedeutsamkeit, der in den Ebene» aufgerichtete« und auf Steinkohlen als Brennstoff berechneten Etablissements kann viel leicht lediglich nach den allgemeine» Grundsätze» der JndustriepolitS bear-theilt werden; allein die in den Gebirgsgegenden befindlichen ältere» Werke bedingen unmittelbar die Subsistenz der örtlichen Bevölkerung. Bei einer Bevölkerung vo» 4060 Köpfen auf die Quadratmeile, einem karge» Haferboden, und einer hier wie überall kümmernden Leinen-Industrie, würde der Untergang der Eisenwerke die Bevölkerung dem Hungertode zuführe». Für diese LandcStheile ist die Aufrechthaltung der Eisen-Industrie eine Lebensfrage. Mehr »och, dieselbe muß i» de» mannigfaltigen, der Hand-arbeit anheimfallenden Details-Beschäftigungen erst ausgebildet und alt"}