{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851681/8a4d5c80f1da76527b3f30e46623bdb2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrZnuinerutioitz - Prei« für Wi?n -suf Druckpavier ganzjährig 20 f. , da!bj^hng 10 fl., vierteljährig 5 si. C. M ; auf Velinpapier ganzjährig S2 fl , halbjährig IS fl., viertclMnz 8 fl. C. M. Ein;elne Blätter kosten Z(j kr. C.M.\nOesterreichisch-\nKaiserlich-\nV r i v i-\n3vsertio«».Tebühr für di« «vspaltige Petitteil» bri einmahliger Tindrvckvsg t kr. «. M., fSr die zweite dritte Wied«rh»hlaag jebetmahl Z kr.«. M., folglich für dreymahlige Sw»r»Awß S kr. «. M.\n^5 «4.\nFreitag den März\n1S^\nNeueste Skachrichten\nWie». Die Nord-Deutsche Post mit allen auswärti gen Blättern, welche sie bringen soll , ist uns im Augen blicke. wo wir unser Blatt abschließen müssen, noch nicht zugekommen. Wir erhalten eben auS bester Quellt die Ver ständigung, daß die von unS im gestrigen Abendblatte mit getheilte Nachricht von der Flucht der Familie Rothschild aus Paris jeder Begründung entbehre. Es stnt> uns eine Reihe von Berichtigungen in Betreff des OberfeuerwerkerS Pollert zugegangen, welche theils widersprechen, daß ihm der Befehl zum Feu ern von dem ihm zunächst vorgesetzten Officiere, dem er allein zu gehorchen hatte, gegeben worden sei; theils be haupten , daß es erst der Demaskirung der hinter der Linien-Truppe aufgestellten Geschütze von Seite der letzte ren bedurft hätte, u. dgl. Die Redactton kavn sich ihrer Seits in diese Polemik nicht mischen, sie hat weiter nichts gethan, als den Nahmen des Mannes mitgetheilt, von dem die öffentliche Stimme «ns That erzählt, deren Bewahrheitung oder Widerlegung «emer baldigen Zu kunft nicht ausbleiben Kann. ,\nhaben, die Stadt soll illuminirt und der Freudenjubek einstimmig gewesen sein. Die Bewegung der vorherge henden Tage soll nicht von dem Kerne der Bürgerschaft oder den Nobili ausgegangen sein, diese vielmehr fest an der Regierung gehalten haben. Die Urheber der Un ruhen sollen theils zugezogene Landleute und Fremde auS der Schweiz und Sardinien gewesen sein. Wir theilen dieß AlleS auf Grundlage von Privatberichten mit, deren Uebereinstimmung ihnen aber eine höhere Glaubwür digkeit sichert. Fiume, 18. März. Die uns gestern Mittag durch eine Stafette von Trieft zugekommene beglückende Nach richt, daß S. M. der Kaiser seinen Staaten die Consti tution ertheilt hat, erregte in unserer Stadt die freudigste Bewegung. Auf den Gebäuden der hier wohnende« Con-suln der fremden Mächte und den im Hafen liegenden Schiffen wurden Festflaggen aufgehißt und unter dem Donner der Kanonen und den fröhlichen Tönen der Musik chöre gab die durch die Straßen wogende Bevölkerung ihren Jubel durch lauten Freudenruf zu erkennen. Abends war die Stadt glänzend erleuchtet. Bis in die späte Nacht bothen die Straßen den Schauplatz der freudigsten ^ Bewegung, und überall herrschte die größte Ordnung. Lomb. Benet. Königreich. Venedig, Men März. (I. d. Oest. Ll.) Ich ichrerb? Ihnen diese Zeilen unter dem stürmischsten Jubelrufe der hiesigen Bevölke rung. Der erste Gedanke beim Eintreffen der Alle beglü ckenden Nachrichten von den ertheilten Concessionen war die Befreiung der Herren Manrn und Tommaseo,? welche hier zuerst da« freie Wort laut werden ließen. Derz hiesige Gouverneur entsprach diesem allgemein geäußerten Wunsche. Die Thüren dcS Gefängnisses öffneten sich und^ die beiden hochherzigen Mqnner wurden im Triumphenach ihrer Wohnung getragen. Gleichzeitig NM5dev. andere politische Verhaftete inFreiheit o's'tzt Leider wurde die Fr»ud<- durch einen Conflict zwischen dem'Volke und dem Militär getrübt, denn die Soldaten machten Ge brauch von ihren Waffen und wie unsere Zeitung angibt, sind vier Menschen umS Leben gekommen und sieben Personen mehr oder weniger verwundet worden. Das Militär zog sich jedoch bald darauf vom Platze zurück und die Rtthe war sofort wiederhergestellt. Um weiteren Unordnungen zu begegnen, trugen mehrere Bürger auf die Bildung einer provisorischen städtischenGarde an, welchecAntrag vom PodestsGraf C or-rer und der Municipal - Corgregation unterstützt, sofort vom Gouverneur Grafen Palffy und dem Stadt- und FestungS - Commandanten Grafen Zichy berücksichtigt wurde. DaS ZugestänMiß war kaum kund geworden, alS die in mehreren Orten aufgelegten Listen sich mit Un terschriften bedeckten, und im Nu war die städtische Garde zahlreich beisammen. Die Patrouillen wurden nach allen Theilen der Stadt entsendet und die Ruhe und Ordnung ward seitdem nicht im Mindesten gestört. Doch lebten wir fortwährend in der größten Angst und Besorgniß. AbendS um 9 Uhr langte unverhofft aus Triest ein Dampfboot des Lloyd an der Riva an. Seine mit den Na-tivnaifarben bemahlten Laternen leuchteten unS ent gegen und vom Bord erscholl eS: ES lebe Venedig Z ES lebe die Constitution! DaS Volk eilte in dichten Schaaren ans Ufer. Viele fuhren in Barken dem Dampfer entge gen, welcher, wie wir bald zu unserer größten Freude ver nahmen , von den Triestinern abgesendet worden war, um ihrer Schwesterstadr die Nachricht von der Constitution zu bringen, über die wir noch immer ohne amtliche Mitthei lung waren. Diese wahrhaft brüderliche Handlung der Triester wird hier gewiß nie auS dem Gedächtnisse schwin den und beide Städte durch Freundschaftsbande enger an einander knüpfen. Bald darauf verkündete der Gouverneur das kaiserliche Patent dem vor dem Pallaste versammel ten Volke, welches ein stürmisches Lebehoch dem Kaiser, der Constitution, Venedig, Triest, Wien und dem Grafen Palffy brachte. Venedig 2V. März. Heute herrscht hier vollkommene Ruhe und Ordnung. Die städtische Garde versieht mit dem größten Eifer den Dienst auf allen Plätzen und Stra ßen , so wie in den Theatern. Gestern versammelte sich eine zahllose Menge vor dem Palaste, um dem Gouver neur ein Lebehoch zu bringen, und eben so enthusiastisch ward die Gräfin Palffy auf ihrem Spaziergange vom Volke begrüßt. In der gestern Abends glänzend erleuch teten Fenice steigerte sich der Jubel von Minute zu Mi nute. In den festlich illuminirten Straßen ertönten pa triotische Lieder und die Nacht ging nicht nur ruhig, sondern fröhlich vorüber. Heute sind alle Kaufläden wieder geöffnet und alle Arbeiter, welche Sonnabend einen sehr unruhigen Geist zeigten und die Vorübergehenden belä stigten . sind nun zu ihren gewöhnlichen Beschäftigungen zurückgekehrt. Hoffentlich werde»» bald die Gemüther voll kommen beruhige sein und alle sich ganz der Freude hin geben , die leider heute wegen des Ausbleibens der Post von Mailand noch getrübt ist. Aus den verschiedenen Städten unserer Provinz laufen die befriedigendste« Be richte ein. AuS Venedig erfahren wir. daß sich die beruhigte Stimmung allmählig wieder herstellt. Aus Mailand wird berichtet, daß sich die dortige\n^ Ungarn. Preßbnrg, 24. März. Gestern machte der Premier Graf Ludwig Batthyany die Nahmen der erwählten Minister bekannt. Innere Angelegenheiten: Band^lon Szemere; — in Wien für äußere Ange legenheiten: Fürst Carl E ster hazy; — Finanz.- Lud wig Kossuth;— Krieg: M6szäros; — Commu-nication: Graf St ephan S z 6 ch « nyi; — Cultus: Baron Joseph EötvöS; — Handel und Jnduskie: .Gabriel Klauzäl; — Justiz: Franz De»k. ' -DaS HK^esetz, dessen Enrwarf btretts in decPreßb. Ztg. sich befindet, wird allgemein als zu hart angeklagt. Die Caution von 20.000 fl. C. M. für ein politisches Blatt gibt die Presse in die Hände der Reichen, und nicht dem Talente; daS ist ein Vorschub für den Wucher deS Buchhandels und eine Unterdrückung der geldlosen Intelli genz und Gesinnung. Ferner fehlt em Punct, was mit den Contracten und Verbindlichkeiten der bisher bestan denen Blätter zu geschehen habe , und da öffnet sich ein weites Feld zur Bedrückung durch die Machthaber. DaS Gesetz, betreff der Juden, ist freisinnig und doch gemäßigt. Im Grundprinzip ist die volle Gleichstellung ausgesprochen, ohne welche kein Heil fürs Land zu erwar ten. Aber die praktische Jnsledenführung dieses Grund satzes wird verschoben, bis die Christen sich von alle« bür gerlichen Ueberhebungen und Vorurtheilen emancipirt, die Juden hinwiederum sich moralisch emporgearbeitet und der Gleichstellung würdig gemacht haben. Mit größter Jndig nation nur kann man die pöbelhaften Excesse einiger Dumm köpfe hier ignoriren. Die durchS Gesetz gestatteten Civilehen zwischen Christe« und Juden dürften alS Anbahnung zum Verschmelzen und Ausgleichen dienen. Ende dieses MonathS ist wohl auch der Reichstag zu Ende. Die Arbeiten gehen rasch, und daS Land bedarf weiterer Vorbereitung. Möge die National - Garde am schnellsten constituirt werden, damit vor Raub und Plün derung Sicherheit wäre. Krakau, den 21. März. (L. ^.) DaS freie Wort — es ist Gort sei Dank eine Wahrheit geworden 5 wir brau chen uns nicht vor den Hemmnissen zu fürchten, welche uns sonst im Wege standen, wir brauchen nicht ängstlich zu klügeln, wenn es sich darum handelt, die Erscheinungen an das Licht der Oeffentlichkeit zu bringen. Wir wollen ein einiges starkes Oesterreich und darum sollen wir auch wissen, wie der Pulsschlag des neuerwachten Lebens durch alle seine Adern schlägt. Die großen Ereignisse, welche die Welt bewegen, haben auch Kratau nicht unberührt gelasseu: auch wir hatten drei verhängnißvolle Marztage und wenn sie nicht mit Blut in der Ge schichte verzeichnet sind, so ist dieß lediglich der Hochher zigkeit des k. k. Hof-CommissärS Grafen Deym und des Feldmarschall-LieutenantS Grafen Castiglioni zu danken. Heute wo wir nach den Bewegungen von acht Tagen zum erstenmahle wenigstens eine temporäre Ruhe genießen» wollen wir lediglich auf die faktischen Bege benheiten zurückgehen und behalten uns vor, in einem spatern Artikel auf die innern Ursachen und den umfassen der» Zusammenhang derselben zurückzukehren. Durch mehr\nfolgte und wie sich die Universität an deu Bewegun gen des Tages betheiligte, haben wir bereits früher ge meldet. Am 18. März wurde in der Universitätskirche em feier liches Ve veum abgehalten, theils für die Befrei ung der Gefangenen , theilt für die Verleihung der Constitution durch des Kaiser von Oesterreich. Nach dieser kirchlichen Feier begaben sich die Studenten und Professoren neuerdingS in die Universität, «m über die am vorigen Tage angeregten PetitionSpuncte zu berathen. Hier waren eS vorzüglich Recror Br »dowicz und Prof. Wissniewski, welche den Strom jugendlicher Leiden-schaftlichkeit durch ein kluges und taktvolles Benehmen in daS richtige Bett, auf das richtige Maß führten. ES sollten demgemäß die Studenten nach Fakultäten und Studien-Abtheilungen sich organifkdn, über ihre Wünsche berathen, Ausschüsse erwählen und diese dann neuerdings mit den Professoren im Vereine ihre Angelegenheiten ver treten. Wahrend dieser Vorgänge hatte die Aufregung in der Stadt immer mehr zugenommen, besonders da viel Landvolt in Krakau erschienen war, — die Bärger hielten ebenfalls eine Berathusg, beten wesentlicher Zweck dahin gerichtet war, bei den bevnluhigendtn Gerüchten die vom Lande her kamen, fogleich^ eine Ratio nal-Garde errichten zu können. Hindernisse vielfacher Art ließen die sen Plan nichts sogleich verwirklichen, besonders da für die Sicherheit der Person nnd deS Eigenthums durch das Militär Hinlängtich gesorgt und diese Sicherheit auch in keiner Art angegriffen war. Des musterhaften besonnenen Benehmens deS Militärs müssen wir -vor Allem besonders gedenken. Die Symptome der Aufregung dauerten jedoch am 18. März AbendS und auch in der Nacht fort. Am 1H, deS Morgens erschien eine öffentliche Kundmachnng. worin Graf Deym den Bewohnern KrakauS ohne Un terschied deS Standes für die bewiesene Ruhe und Mäßi gung, so wie für die Anhänglichkeit an die Regierung dankt, sie zum Vertrauen an dieselbe auffordert und sie zugleich warnt, lügnerischen Gerüchten Glauben zu schen ken. An diesem Tage, als an einem Sonntage, waren alle Versaminlungen ausgesetzt und am Abende konnte man die Aafregung alS gelegt, die Stadt alS beruhigt ansehen. Am 20. März war der Verkehr wieder in seine gewohn lichen Bahnen zurückgekehrt, einzelne Vorlesungen hatten wieder begonnen und in einer Versammlung an der Uni versität sollen die Studenten von ihrer Petition abgestan den sein, weil die Professoren eine solche selbst an die Re-giernng zu richten gewillt sind. Heute war die Stadt bis zum Mgange der Post vollkommen ruhig. So eben erhalten wir eine Zeitung „^utrssnka\" (der Morgenstern) ohne Censur. In iem leitenden Artikel wird die unermeßliche Freude über d« Preßfreiheit ausgedrückt, und die Versicherung »bei dim Altare unserer Hoffnungen\" gegeben, von der Presse keinen Mißbrauch zu macheu, um der Welt zu zeigen, daß «für Polen die Freiheit nichts NeueS sei, sondernder Despotismus.- Hierauf folgt das Patent Sr. Majestät deS Kaisers von Oesterreich vom 15. März; die Betreibung der Begebenheiten in Krakau vom 17. bis 18. März—die Danksagung deS Grafen Deym, die Adresse les Wiener Magistrates an den Kaiser, Auszüge aus der Wiener Zeitung, endlich kurze Notizen auS War schau, Breslau. Das Iste Blatt, obwohl mit nationeller Färbung, hat eine musterhafte, gemäßigte. Haltung, und soll den jkdoch nicht genannten verdienstvollen Prof. Wiß-niewski zim Redacteur haben. Von kr Galizischen Gränze.— Privat-Nachrichten zu Folgesoll das ganze Land über die durch unsern gnä digsten Kaiser verliehene Constitution in großem Jubel sein. Eitige Städte, wie z. B Bochnia, Tarnow, Lemberg varen schon an deck Tage, alS durch Conduc-teure die Nachricht davon anlangte, illuminirt. Dagegen hören wtt, daß daS Königreich Polen an allen seinen Gränzen hermetisch abgeschlossen ist, und Niemand , wer er auch sei weder ein- noch ausgelassen wird. In Krakau hat man tnstliche Unruhen, die sehr weit verzweigt sein sollen, behrgt; die Freilassung der politischen Gefangenen, noch mehrzber die Furcht vor den Bauern scheint die ge legte Mieie erstickt zu haben. Deutschland. Preuße«. Berlin. Die dunkle Stelle in der Pro klamation 'es Königs von Preußen vom 21. März, wel-\ngera und Unterthanen in den Städten und anf dem Lande, auch allen Bediensteten und überhaupt allen Unsern Erb landen Angehörigen, welchen Standes, Würde und We sens sie immer sein mögen, gnädigst versehen, daß sie UnS von nun an für ihren rechtmäßigen und einzigen LandAerrn so willig alS pflichtmaßig erkennen, UnS un verbrüchliche Treue und uvverweigerlichen Gehorsam lei sten , sofort in allen Stücken sich, mie es pflichtbewußten Unterthanen gege» ihre von Gott »ererdyete Landesherr schaft unh Ohrigkeit gebührt, gegen Uns bezeigen werden.-»Wrr HePtßtz denselben dagegen zu erkennen, daß Wir den in T»t. X, tz. 1 der Verfassungs-Urkunde enthaltenen Eid berelts m der dort vorgeschriebenen Form abgelegt haben.\" »Damit der Gang der RegierungS- und Justizgeschäfte nicht uurervrochen werde oder zum Schaden deS gemei nen WesenS einiger Aufenthalt entstehe, so ist Unser Befehl , daß sämmtlicheMtellen und Behörden im KöHg-reiche ihre Verrichtungen W anf Unsere nähere Bestim mung gebührend und nach Hren aufhabenden Amtspflich ten fortsetzen, die amtlichen Ausfertigungen von nnn an unter Unserm Nahmen uad Titel» «o solches vvrgeschr«-ben ist , erlassen, b?i der Siegelung aber sich der b^5h<ri-gen Siegel so lange, bis ihn«» die neu zu vMertiM»den werden zugestellt werden, bedienen sollen.^ / »Äir wellen alle Bedienstete an den von ihnen geleiste ten VerfassungS- und Diensteid besonders erinneit Habens und versehen UnS gnädigst, Unsere gesammten Stände, Unterthanen nnd Diener werden dieser von UnS als ihre« angebornen rechtmäßigen LandeSherrn an sie gerichteten Aufforderung sich treugehorsamst fügen, wogegen W»r ih nen mii^ königlicher H^uld und Gnatze .tzM heiWhW W«?\n-l«dr.iW°ch-° hab.» sich hi-r di- dr°hwd«t-^ mitmttr di-, ^ „n auf -m Deutsch-- Wmkl-P°rl'°m.n.\nabentheuerlichsten Gerüchte verbreitet; ein schwerer Druck lastete auf allen Gemüthern und ängstlich sah man jedem folgenden Tage entgegen, welcher der Stadt oder Einzel nen schweres Unglück bringen konnte. Die Nachrichten anS Paris hatten eine momentane, wenn auch nicht große Aufregung verursacht, aber mit um so größerer Spannung wandte sich die Aufmerksamkeit der Kaiser stadt zu.\ndeuten erlabten, erhält einige Beleuchtung durch die vom Nürn. Corresp. mitgetheilte Nachricht, daß von Berlin auSder Antrag gestellt worden sei, die BundeS-versammluy von Frankfurt nach PotSdam zu ver legen. Marsieht, die Zeichen am Himmel mehren sich. Bniern.DaS Regierungsblatt vom 21. März Nr. 1Z,\nInzwischen hatten , wir wollen es glauben, nur lügen- bringt folgedeS Regierungs-AntrittS-Patent deS Königs hafte Gerüchte den 14. März alS den Tag wichtiger Ent- Maximilian!!. scheidungev für Krakau bezeichnet; er verlief jedoch ganz »Wir Mrimilian II., von GotteS Gnaden König von ruhig; am 15. März deS Morgens langten die ersten Baiern, Pjlzgraf bei Rhein ?c. entbiethen männig-Nachrichten von den Begebenheiten in Wien hier an, und lich Unsern (ruß und königliche Gnade zuvor:\" eS ist nicht zu läugnen, daß der bisherigen Spannung „Nachdem Unseres vielgeliebten nnd theuersten Herrn eine große Besorgniß von Seite der Bürger folgte. Diese Vaters königche Majestät sich unterm 20. dieses Monaths Besorgniß wurde am 16.März um so größer, als die auS frei eigerm Entschlüsse Allerhöchst bewogen gefunden geschäftige Fama die Nachricht verbreitete, das Oesterrei- haben, zu Uferen Gunsten den Verzicht auf die Krone\nRegierung nach Verona zurückgezogen habe. Der Vice Präsident deS Guberniums Graf O'Donnell soll ver schwunden und in Folge dessen der Küstenländische Gou-verneur Graf Salm nach Verona an die Seite des! chische Militär würde von Krakau abziehen. Endlich am Baierns zu e°laren, und durch diese Verzichtleistung das Vice-KönigS geeilt sein. In Mailand soll durch Par-117. März Früh um 8 Uhr verbreitete sich mit Blitzes- Königreich Bieru in der Gesammtvereinigung aller seiner lamentäre der Stadt vom Feldmarschall Grafen Radezky ^ schnelle die Kunde von dem Geschenke, womit der Kaiser ältern und neern Gebiethstheile nach den Bestimmungen die Einstellung weiterer militärischer Schritte bis zum von Oesterreich seine Völker beglückt hatte und zugleich der VerfassunS-Urkunde auf den Grund der Staats- und Einlangen von Berichten auS Wien erlangt worden sein, von allen Begebenheiten in Wien. Sogleich versammelte Hausverträge n Uns als nächsten Stammfolger überge-Diese wäre erst in der Nacht vom lyten auf den 20ten sich eine Menge Volkes auf dem großen Ringplatze und gangen ist, u» Wir davon vollen Besitz ergriffen, und eingetroffen; in deren Folge soll Graf Radezky so- wuchs von Augenblick zu Augenblick. Wie hierauf die die RegierunAes Königreichs angetreten haben;\" gleich die Organisirung der National-Garde angeordnet Freilassung der politischen Gefangenen er- »alS wolle,wir UnS zu sämmtlichen Ständen, Bür-\nGegehenin Unserer Haupt- uad Residenzstadt Mün chen den 21. März 1848. Maximilian. Freiherrr von Thon-Dittmer, Staatsrath. Auf königl. Allerhöchsten Befehl der General-Secvetär F. v. Kobell.\" Königliche Worte an die Baiern. „Baiern ! Mein vielgeliebter Vater und König hat ge ruhet , Mir die Krone zu übertragen. Tief ergriffen fühle Ich das ganze Gewicht der Verpflichtungen, die Er Mir auferlegt. In einer Zeit besteige Ich den Thron, die mit ihren großen Anforderungen daSJn- und Ausland mächtig bewegt. Auf Gottes allmachtigen Schutz vertraue Ich nun auf Meinen redlichen Willen, dieser Zeit Geboth zu ver stehen und zu vollbringen. Wahrheit will Ich in Allem — Recht und gesetzmäßigte Freiheit im Gebiethe der Kirche, wie des Staates.\" „Auf der Baiern Treue hoffe Ich, auf die seit Jahr hunderten bewährte Liebe zu ihrem Fürsten.\" „Baiern! steht Mir bei in Meinem festen Vorhaben, Euch auf die Stufe zu erheben, zu der Ihr alS ein freies Volk berufen seid— ei« achtunggebiethender Staat im einigen Deutschen Vaterlande!\" München, den 20. März 1848. Mari milian. Aus Frankfurt wird dem „Schw. Merkur\" be richtet: Dl« fürstlich Metternichsche Domäne Schloß Jo-hannisberg ist vorläufig von der Nassauischen Regierung in Beschlag genommen, und an die reichgefüllten Wein keller sind die GerichtSsiegel gelegt worden. AlS Beweg grund dieser Maßregel gibt man die Ansprüche deS AsknS wegen rückständiger Abgaben an, welche einzufordern der selbe seit 33 Jahren bis jetzt Anstand genommen hatte. Kirchenstaat. Rom, 13. März. (N. C.) WaS unglaublich schien, ist durch die Zeitverhältnisse, so wie durch PiuS IX. Be harrlichkeit endlich gelungen. Der Jesuiten-OcdeN »erläßt Rom — für immer <?). Se. Heiligkeit hat in den letzten Tagen den General Roothan zwei Mahl zu sich beschieden und ihm erklärt, daß eS bei der Stimmung des Volkes und der gänzlichen Unpopnlarität des Ordens, so wie hei der bevorstehendet, Ertheilung der Constitution zur Ver meidung von Excessen rathsam, ja unbedingt nothwendig sei, daß der Orden mit seinen sämmtlichen Gliedern sofort Rom und den Kirchenstaat verlasse. Der Herr General sah dieß ein und wurde noch mehr in seinem Entschlüsse bestärkt, Italien zu verlassen, da ihm zu gleicher Zeit auf Befehl deS Königs von Neapel angekündigt ward, die Jesuiten auS dem Königreiche Neapel abzuberufen, da ihre fernere Existenz daselbst sich mit der neuen Verfassung nicht vertrüge. In der Nacht vom Freitage zum Sonn abende verließ eine Zahl in zwei Karossen Rom, und in der Sonnabend-Nacht sind neun Karossen voll nachgefolgt. Die übrigen rüsten sich sammt nnd sonders zur Reise. DaS Vollexillm komsuum wird dem Römischen CleruS wieder überautwortet, der eS bis zur Negierung Leo's XII. ^ verwaltete. Eben so kommt die Propaganda , das Volle» i xio unKarioo-teckesoo» das Lollexio 6ei Xodili ete. in ! andere Hände. Eine Anzahl von Jesuiten , welche in ih rem Vaterlande Rom bleiben wollen, werden säcularisirt; ^ mehrere bisherige Novizen haben sich bereits bei der Guar-dia civica enrolliren lassen. Die übrigen ziehen nach Ame rika, Asien, Afrikas, als Missionäre Der Herr General wird ebenfalls in einigen Wochen mit den letzten seine Ab fahrt nehmen; wohin? ist noch unbekannt. Dänemark und die Herzogtümer. Aus Copenhagen wird gemeldet, daß die Ver handlungen zur Wiedervereinigung deS Königs mit sein« Gemahlinn, wenn nicht neue Zwischenfälle eintreten , «ß gelungen betrachtet werden dürfe."}