{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820875/15c1a87163ee03394dab2d55fafc644b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PräimmtrationZ - Prtit ptr Wie»: «»f D»«ckvapier ganzjährig 20 fl, hkliMrig lg fl., vierteljahrig b fl. E. M.; ans V«liupapi«r ganzjährig Z2 fl., halbjährig tS, fl., vierteljahrig S p. S. M. Si-telv« Blätter koste» 30 ?r. C. M.\nKaiserlich\nv r i v i-\nLusertivvS-Gebühr für die eivsp Petitjeile bei einmahliger Kivdr ä kr. S. M., für die zweite «vd Wiederhohluug jedesmahl Z kr. T. folglich für dreymahlige Smdruckuv S kr. T. M.\n^ 57.\nSamstag den Februar\n1S4«:\nInhalt. Amtlicher Theil. Wie«. Dienst-Nachrichten.— Privilegien. Nichtamtlicher Theil. Inland. Galizien. Deutschland. Preußen. Berlin. Erneuerung der Uebereinkunft mit Oesterreich zur Verhüthung von Forst-, Jagd-, Fisch- und Feldfrevel. — Berichte aus Schlesien. Baiern. Den Studierenden das Associationsrecht gestattet. Bade n. Carlsruhe. 26. Sitzung der zwei-g ten Kammer. ^>vrt«g«tt. Costa Cabral'S Nechtfertigungsrede. Großbritannien. ParlamentS-Verhandlungen vom 17. und 18. Februar. — Stellung Sir Robert Peel's. Frankreich. Kammerverhandlungen vom 19« Februar. — Aussicht auf ein Ministerium Mole. Schweiz. Erste Sitzung der BundesrevisionS-Commission. ToScana. Text deS neuen Grundgesetzes. Kirchenstaat. Ernennung einer Commission zur Bera thung neuer Reformen. Königreich beider Theilten. Enthusiasmus deS Volkes über die Einführung der Constitution. Dänemark und die Herzogtümer. Die Parteien in der BerfassungSfrage. — Versammlung der Freunde des Bauernstandes. — Christian VIII. Sarkophag. Molch-Amerika. Neue Erfindung. Culturhistorische Rückblicke. (Fortsetzung.)\nAmtlicher Theil.\n«i«n. /e. k. k. Apostol. Majestät haben mit Allerhöchster Entschließung vom 12. Februar d. I., den Pfarrer und Direktor des Gymnasiums zu Zalathna, Ludw ig B o d-n » r, zum Ehrendomherrn am Kathedral-Capitel zu Carls burg in Siebenbürgen all ergnädigst zu ernennen geruhet. Te. k. k. Majestät haben mit Allerhöchster Entschlie- > ßung vom TL. v. M., die Errichtung zweier Vice-Consu-late i« Rustfchuk undJbräila, welche beide demConsulate in Gallacz, und das letztgenannte auch der k. k. Agentie in Bukarest zunächst untergeordnet sind, zu genehmigen, m>d zum Bice-Consul in Rüstschuk den Kanzler des Con-fulateS in Belgrad, E Manuel v. Nößler, ferner zum Vice-Conful in Jbraila den Kanzler der Agenrie in Jassy, Joseph D»»WMWMM MH«>»m M»hck.. Se. k. t. Majestät haben mit Allerhöchster Entschlie ßung vom S. Januar d. I., dem Galizischen Gutsbesitzer, Joseph Udrycki, in allergnädigsterAnerkennung seiner sowohl um Allerhöchstihren Militärdienst, als auch um die Erbauung einer Kirche und eines Spitales sich erwor benen Verdienste die große goldene Civil-Ehren-Medaille am B ande zu verleihen geruhet. Die k. k. aSgemeine Hofkammer hat folgende Privilegien zu verlängern befunden: 1. Für das dritte und vierte Jahr das Privilegium des Eesare Rosettl vom Z0. August 1845 auf die »Verbesserung im Einbinden von Hauptbüchern, Journalen und Tabellen, so wie ähnlicher unter Sperre zu verwahrender Gegenstände.« 2. Für das dritte Zahr das Privilegium des Giovani Bat-tifia Lazzaroni vom 27.October 1845 auf eine »Verbesserung der am 2S. Oct. 184Z privilegirten Seiden-Spinnmaschine.« Z. Für das dritte und vierte Jahr das Privilegium des Franz Detoni vom 1. August 1845 auf die »Verbesserung ei ner Maschine zuy» Filiren der Seide in einem Faden.« Das PrivilegiM deS Pietro Gos vom 28.September 18Z8 auf die »Erfind^ einer Vorrichtung zum Krampeln und Epinnen der ^eidHiabfälle^ ist wegen Nichtein»ahlung dreier Tarraten mit der in Rechtskraft erwachsenen Entscheidung der Mailands Provinzial-Delegation vom 1. August 1847,\nnach H. 21 und 28 des Allerhöchsten Patentes vom ZI. März 1832, für erloschen erklärt worden. Das Privilegium deS Max Hirschler vom 4. April 1846 auf die »Erfindung einer Maschine »um Schneiden des Spa nischen Rohres« ist in Folge freiwilliger Zurücklegung des selben erloschen. Thomas Cousins hat auf die Geheimhaltung der Beschrei bung des Privilegiums vom 7. November 1845 auf die »Er findung eineS Verfahrens, kalk- und salzhaltiges Wasser zu verhindern, einen Niederschlag zu bilden«, Verzicht geleistet. Es wird demnach im Sinne des §.8 des Allerhöchsten Pri vilegien-Patentes vom 21. März 18Z2 diese Beschreibung zu Jedermanns Einsicht bei der k. k. Ni. Oest. Regierungs-Re-gistraturs-Direction in Aufbewahrung genommen, und es hat wider die von der Zeit dieser Kundmachung unternom menen unbefugten Nachahmungen des Privilegiums-Gegen-standes bei dem Vorhandensein der gesetzlichen Bedingungen die im H. 28 und 29 des gedachten Allerhöchsten Patentes ver fügte Strafbemessung in Wirksamkeit zu treten.\nWcht-amtlicher Theil. Inland. Galizien. (Lemb. Ztg. v. 21. Februar.) Nach letzt eingelangten officiellen Nachrichten scheint die in der Moldau auSgebrochene Rinder-Pest bereits abzunehmen, indem zu Berlad seit 20 Tagen und auf dem Güte Ko-mareszty seit 10 Tagen keine neuen Seuchenfälle vorge kommen sind, die Seuche in dem Putnör und Fokszaner Districte nur noch in den Ortschaften GruzeSzty undMora vorkömmt, und im Galatzer und Tekutscher Bezirke seit 50 Tagen kein weiterer Seuchenfall beobachtet worden ist. Auf die Unterdrückung der Seuche wird von Seite der Moldauischen Regierung durch energische Maßregeln, nahmentlich auch durch Vertilgung der seuchenden Vieh-ftücke hingewirkt, und um sich gegen eine neuerliche Ein schleppung der Seuche aus der anglänzenden Wallache! zu wahren, ist nebst der an der betreffenden Gränze ein geleiteten Einstellung jedes Hornvieh-VerkehrS und der Einfuhr aller rohen Hornvieh-Producie, auch eine contu-mazmäßige Reinigung aller Gegenstande angeordnet wor-l den, die einen Träger deSRinderpest-ContagiumS abgeben ^ könnten. ! Deutschland. ! Preußen. Berlin, 23. Februar. Die heute ausge gebene Nr. 5 der Gesetz-Sammlung enthält die Ministe-rial-Erkläruvg wegen Erneuerung der Uebereinkuuft vom 21. März 1842 zwischen der königl. Preußischen und der tzij. Hß. HestLrreichischeo Regier»^ zur Verhüthung voll Fyrst-, Jagd-, Asch- und Feldfreveln an des AMyleiri-geN LanWSgrSnjen, OS«. d«Kz4-5._Jarmar m»d bekannt ge macht den 4. Februar 1848: „Nachdem die unterm 21. März 1842 zwischen der königl. Preußischen und der kais. königl. Oesterreichischen Staats-Regierung auf drei Jahre abgeschlossene Ueber emkunft Hur Verhüthung von Forst-, Jagd-, Fisch- und Feldfreveln an den gegenseitigen Landesgränzen abgelaufen ist, die Fortdauer einer solchen Vereinbarung aber von bei den Staats-Regierungen als zweckmäßig anerkannt wird, so sind dieselben dahin übereingekommen, daß die gedachte Uebereinkuuft ihrem ganzen Inhalte nach von neuem Kraft und Gültigkeit haben, und bis zum Ablaufe von sechs Monathen nach der von Seiten der einen oder der andern der beiden Staats-Regierungen etwa erfolgenden Kündigung in Wirksamkeit bleiben soll.\" Zu Urkund dessen ist gegenwärtige Ministerial - Erklä rung ausgefertigt und mir dem königlichen Jnsiegel ver sehen worden. So geschehen Berlin, den 15. Januar 1848. (I.. 8.) Königlich Preußisches Ministerium der auswärtigen An gelegenheiten. Frhr. von Canitz.\nVorstehende Erklärung wird, nachdem sie gegen eine übereinstimmende Erklärung der kais. königl. Oesterreichi-schhn geheimen Haus-, Hof- und StaatSkanjlei vom 24. Januar d..J. am 25sten egusäem ausgewechselt wor den, hierdurch zur öffentlichen Kenntniß gebracht. Berlin, den 4. Februar 1848. Der Staats- und Cabinets-Minister für die auswärtigen Angelegenheiten. Frhr. von Canitz. Provinz Schlesien. (Oder-Ztg.) Se. Excellenz der geheime Staatsminister Graf Srolberg ist mit dem Chefpräsidenten der Regierung zu Oppeln, Grafen Pück-ler, am 12. Februar in Rattbor angekommen, um sich einstweilen hier von der ausgebreiteten Noth Oberschle-sienSKunde zu verschaffen. Mehrere angesehene» mit den Verhältnissen wohlverrraute Männer wurden sofort zu Sr. Excellenz beschieden. Die Conferenz dauerte bis in die Nacht hinein. Es wurden die ausgedehntesten Maßre geln zur schleunigen Abhilfe besprochen und entworfen. So fort wurde heute wegen eiliger Beschaffung großer Quan titäten von Graupe und anderer Lebensmittel Vorsorge ge troffen. Schon morgen gehen acht reich beladene Fuhren nach den acht Stationen der barmherzigen Brüder ab. Be deutende Vorräthe an Wäsche und Kleidungsstücken werden zugleich mitgesandt. Der Herr Staats - Minister selbst ist mit dem Regierungs-Präsidenten, Grafen Pückler, nach Rybnick, dem Schauplatze größter Noth, abgefahren« um sich von derselben durch den Augenschein zu überzeugen, und die kräftigsten Maßregeln zu ihrer Milderung anzu ordnen. Wetzlar, im Februar. (A. Z) Es ist im Werke, dem großen Feldherrn, dessen Tod daS ganze Deutsch land betrauerte, dem Erzherzog Carl von Oesterreich, ein Denkmahl zu setzen, zur Erinnerung an den Sieg, wel chen er im Jahr 17YV hier über die Sambre- und MaaS-armee unter Jourdan erfocht, der unsere Stadt bereits mir einer Plünderung bedroht hatte. (A. P. Z.) Die Zahl der verwaisten Kinder beläuft sich im Plesser Kreise auf 2084, und im Rybuicker Kreise auf 1500. Für dieselben sind in Breslau mehrere hundert paar Schuhe bestellt, Strümpfe sind ihnen durch die Mild thätigkeit der Königin geworden. Aber alle gemachten An strengungen sind äußerst gering im Verhältmsse zu dieser unbeschreiblichen Noth. Baiern. Se. Durchlaucht der Fürst Wallerstein wurde am IL.Februar zur königl. Tafel gezogen.— Durch höchste Entschließung wurde den Atudierendeu der Universität München am 18. Februar das Recht zugestanden, Vereine in einer 100 nicht übersteigenden Zahl bilden zu dür^ fen, der«» Kßr/ammluvgen nicht, wie ehedq« gebo then war, von Gewähnmg McieSer polizeilicher Er laubniß abhängig gemacht sind,- es genügt jetzt , bei der Polizeidirection ein- für allemahl die gesthehene Vereini gung und den Nahmen des gewählten Vorstandes anzu zeigen. Ferner hat die Studentenschaft die Genehmigung zur Gründung einer akademischen Äedertafel erhalten. München, 19- Febr. Unsere Hochschule hat leider abermahls einen großen Verlust erlitten. Gestern Aöend starb nach viermonathlichem Lungenleiden Professor Zuc-cärini, als Privatmann wie als Gelehrter gleich hoch geachtet, in einem Alter von nur 50 Jahren. — Die Adresse der Bürger an den König, welche in mehreren Blattern mitgetheilt wird, ist zwar in der Bürgerver-sammluug am IVten d. M. verlesen und hurch Zuruf genehmigt, aber Sr. Maj. nicht überreicht worden, weil die Magistrats Deputation, die sich in die königl. Residenz verfügte, dem Monarchen die Bitte der Bür ger mündlich vortrug. Nur für den Fall, daß die De putation nicht angenommen worden wäre, würde dann die Adresse eingereicht worden sein. München, 19. Februar. (Augsb. Abdztg.) Seit ge stern sieht man das Standbild deS Königs Maximilian Joseph mit zwei Blumenkränzen geschmückt, waS sonst nur am ConstitutionS-VerleihungS - und an des Höchst-\nseligeu Nahmenstage von unbekannter Hand bewerkstelligt «lüde? \" '\"Äaden. EarlSrnhe, deo 18. Februar. (Bad.Bl.) 26ste Sitzung der zweiten Kammer. Nach einer Anzeige des Präsidenten haben die beiden Commissionen, welche zur Prüfung dex Gesetzesvorlagen über Gewerbe- und Capitaliensteuer ernannt sind, sich vereinigt, um diese Gegenstände gemeinsam zu berathen. Mathy, alS Mitglied einer dieser Commissionen, entwickelt die dieß-fälligen Gründe und wünscht, es möge sich die Presse mehr, als bis dahin geschehen, mit der Veröffentlichung beider Gesetzes - Vorlagen befassen, damit Jene, welche dabei hauptsächlich betheiligt swd, nicht nur ihre Wünsche und Ansichten durch Petitionen oder durch Privatschreiben an einzelne Abgeordnete an den Tag legen-, sondern auch in die Sache selbst näher eingehen und praktische Vorschläge machen könnten. Die Kammer genehmigte jene Vereini gung.— Staatsrath Regenauer legt ein Rescript vor, wonach daS schou erwähnte Steuer-Ausschreiben vom 1Z. November v.J. der Kammer zur nachträglichen Zu stimmung übergeben wird. ES erfolgte dessen Verwei sung an die Budget-Commission zur Berathung und Be richterstattung.— Blei dorn erstattet über daS nach dem jüngsten Regierungsblatt wieder aufgehobene provi sorische Gesetz , welches auf die Getreide-AuSfuhr einen Zoll gelegt hatte , mündlichen Bericht, und stellt den An trag: diesem Gesetz sowohl, als wie dessen Rücknahme die nachträgliche Genehmigung zu ertheilen. Nach länge ren Berathungen über die Nützlichkeit und Zweckmäßigkeit eineS solchen Gesetzes überhaupt, über dessen nachtheiligen Einfluß auf die Landwirthschaft und auf die freundnach-barlichen Verhältnisse mit der Schweiz stellt Schaaff den Antrag, die Sache auf sich beruhen zu lassen, indem solche durch die Zurücknahme deS proviso rischen Gesetzes von Seite der Regierung ihre Erledi gung von selbst erhalten habe. Gegen jeden AuSgangS-zoll auf daS Getreide und insbesondere auch gegen den allzulangen Fortbestand des erlassenen Provisoriums sprechen Welte, Blankenhorn, Mathy, Sträub, Rettig, SachS und Baum, während Jung-hanns ersteren durch die große Noth gerechtfertigt hält, und Vogelmann mehrere Beispiele anführt, wonach die Landwirthe selbst einen solchen Schutz für die ärmere Classe im Inland verlangt hätten. Nombride drückt den Wunsch auS, es msge die Regierung , sofern sie wieder einmahl mit den Nachbarländern derartige Ver einbarungen treffen sollte, sich zugleich auch über den Zeitvunct. an welchem folcke überall in Wirksamkeit zu treten hätten, verständigen., um die sich ander» Falls ergebenden MHstände ju.UKMe«, StaatßrM Bekk: Die Stimmung M Zelt, att dAseS Pro visorium erlassen worden, eme solch« gewesen, daß die Regierung zur Erhaltung der Ruhe habe einschreiten müssen, wenn gleich sie der Ansicht gewesen wäre, daß dadurch die Landwrrthschaft einigermaßen benachtheiligt werde. Der Grund deS längeren Fortbestandes liege ein mahl in der Kartoffelkrankheit, die wieder um sich zu greifen drohte, und in dem weitern Umstand, daß man sich vorerst mit jenen Nachbarstaaten, unter deren Mit wirkung der Zoll eingeführt worden, auch wieder über dessen Aafhebung vereinigen mußte. Hatte übrigens die Regierung» wie jetzt verlangt wird, damahls nichts gethan, beziehungsweise keinen AuSgangSzoll auf das Getreide ge legt, so würde sie ohne Zweifel noch viel mehr Vor würfe erhalten haben. In ähnlichem Sinne spricht sich StaatSrath Regenau er auS , worauf die Kammer bei der Abstimmung den CommissionS-Antrag annimmt.— Der Präsident eröffnet die Berathung deS Basser mann'schen Berichtes über die Vergleichung der B u d-getsätze tint den RechnuugSresultaten für die Jahre 1844 und 184Z, so weit sie das Ministerium des Innern und folgende Titel betreffen: I. Einnahmen und EinnahmS-lasten der Amtscassenverwaltung: Hier stellt die Com mission den Antrag: Die Einnahmen der beiden Jahre mit 283.364 fl. 52 kr. und die Ausgaben mit 1Y.446 fl.\nCHwrhistorifche Rückblicke. A (Fortsetzung.) Ganz andere Schicksale , js eine ganz andere Eigen thümlichkeit hatte daS alte Aegypten. Auch in ihm unterwarfen Kaukasische Stämme einen Theil der Nicht kaukasischen Negervölker, und ordneten diese und auch sich kastenartig ab und ein. Allein anstatt des sanften, pfian-zenartigen Charakters der Jndier, dem Vernichtung und Tod erwünscht ist, und anstatt der schwärmenden Phan-' taste derselben, hängen die alten Aegypter — als ob vom Neger-Charakler etwaS in sie übergegangen wäre — dem sinnlichen Leben an, und scheueü nichts so sehr als den Tod. An die Stelle der Indischen Phantasie tritt bei ihnen die kalt berechnende Verständigkeit. Aufschriften sollen den Nahmen der Erbauer der Denk mahle verewigen, dem Todten wird e»ne eigene Biogra phie in daS Grab mitgegeben, nicht einmahl der Leichnam darf verwesen, wenigstens als Mumie erhält ihn der Aegypter. Wie verschieden ist die Indische und Aegyptische Ansicht von der Seelenwanderung. Nur die Seele des Bösen wandert beim Jndier von Thier zu Thier, die Seele deS Gutey verwandelt sich in Parabrama oder Buddha, und selbst die böse Seele nur so lange als sie böse ist. Beim Aegypter ist das Wandern für Jeden eine Noth wendigkeit. Der Jndier vergeht still wie eine sterbende Blume,- der Aegypter hängt thierisch am Leben. Auch die Bauwerke, ja die gesammte Kunst der alten Aegypter hat einen verständigen, nüchternen prosaischen Grundzug. Etwas Aehnliches, wie die gewaltigeBuddhistischeRe formation und Revolution kennt Aegypten nicht. Die Hauptveränderung kam in das Aegyptische Leben von Aus sen. Aegyptens Cultur zog sich von Meroe, also von Sü den gegen den Norden, dem belebenden Nilflnsse entlang. Der Norden Aegyptens, der sich erst spät auS dem Meere erhob, wie daS Delta und dessen Umgebung beweiset, war ein üppigeS Wiesenland und entging dem Blicke der No madenvölker in Asien nicht. Diese, Arabischen StammeS, sielen in Aegypten ein und sind in dessen Geschichte unter dem Nahmen der HyksoS oder Hirtenvölker berühmt ge worden. Die Aegyter mußten gegen Süden in ihre alte Culturheimath zurückweichen, die HyksoS setzten sich in Nord-Aegypten fest. Ihrer regen Natürlichkeit und Be\nduinenhaften Lebensweise sägte daS verknöcherte Leben der Aegyptier nicht zu, sie tilgten so viel sie konnten den Aegyp-tischen ReligionScultuS und die Aegyptische Lebensweise und luden dadurch wo möglich noch mehr als durch ihre Einwanderung den glühendsten Haß der Aegypter auf sich, denen eS auch, obschon erst nach 500 Jahren gelang, die verhaßten Fremdlinge zu vertreiben (1500 vor Chr.). Nach der Vertreibung der HyksoS begann erst die eigentliche Blüthezeit AegyptenS, nahmentlich in Nord-Aegypten; allein «S war dem Lande nicht vergönnt, sich von allen Fremden weiterhin abzuschließen und als ein eigenthüm liches Cultur-Individuum sich selbständig zu erhalten. Drohend erhoben sich gegen dasselbe nochmahls Asiatische Völkerschaften, aber dießmahl keine Nomadenstamme mehr, bis eS endlich unter dem Persischen Scepter zusam mensank. Die Aegypter wußten sich von Innen aus kei nen Rath und keine Hilfe, sie nahmen zu Fremden Zu flucht und geriethen auch endlich ganz unter die Hände der Fremden unter denen in gewaltigen Zuckungen der Aegyptische Organismus sein Leben aushauchte. Auch die Perser, in Vorderasien ansaßig, hatten be sonders von Baktrien aus mit Nichtkaukasischen Völker schaften zu kämpfen, die das Land Tu ran bewohn ten. Gegen sie mußten sie ihr eigen Land Iran schützen. Es gelang ihnem nicht sie zu unterwerfen, daher eS unter den Persern auch keine unterworfene Kaste, ja nicht einmahl, eben darum , ein eigentliches Kasten-System gab. Das Land Iran, unter einem sehr heitern Hinunel gelegen, überdieß noch reich an flammenden Naphthaquellen, galt ihnen alS das Heilige, zu schützende Gute, Turan als der Sitz der Finsterniß, bewohnt von bösen Geistern : Dews. Aus diesen politischen und klima tischen Verhältnissen entsprang die Lichtreligion der Perser, die durch Zoro aster und die heiligen Zend-Bücher eine feste positive Form erhielt. Des Menschen Bestim mung ist es, immerfort zu kämpfen für daS Licht und gegen die Finsterniß, stet5 an der Seite Ormuzds des guten Geisterfürsten zu stehen, gegen Ahrimann den Grundbösen und den Weltverwüster mittelst seiner DewS. Am Ende der Tage wird doch das Licht siegen , die Fin sterniß und Bosheit wird gezwungen werden, dem Lichte zu dienen, und eine neue verklärte Welt wird erstehen. So wie diese religiöse Ansicht meist durch politische Ver hältnisse entstand, so übte sie wiederum auf dieselben einen\ngewaltigen Einfluß. Sie ließ nicht bloß in dem goldglän-zenden Hofstaate der Persischen Machthaber den Glanz des Sonnenfirmamentes abspiegeln, sondern brachte auch in die Perser das Selbstgefühl und die Thätkraft, durch welche sie nicht bloß Herren aller umliegenden Asiatischen Länder, und auch Aegyptens wurden, sondern auch be gierig ihre Hand nach Europa, nach Griechenland aus streckten. In Europa saßen seit unvordenklichen Zeiten die drei großen Völkerstämme , die man mit dem Nahmen der Kelten, Germanen und Slawen zu benennen gewohnt ist. Die früherhin fast allgemein geltenden An sichten , daß diese Völkerschaften erst spat, wenige Jahr hunderte nähmlich vor Christi Geburt, aus Asien nach Europa eingewandert seien, sind unter den Streichen der neuern gründlichen Kritik in ihre Haltlosigkeit und in ihr Nichts zurückgesunken. So weit die menschlich beglau bigte Geschichte reicht, findet man sie, wenn auch nicht gerade unter diesem Nahmen, in ihrer Heimath Europa, wie denn z. B. Tacitus die Germanen für Eingeborne ausgibt. ES sind die Gründe für daS Alterthum dieser Völkerschaften so schlagend, daß man sie sogar bis zu den extremen Behauptungen ausgesponnen hatte, Europa für die Urheimath der Menschheit selbst anzusehen, wie eS z. B. in früherer Zeit Rudbeck, in neuester Zeit Henne that. Gewöhnlich muß sich die Mehrheit, wie auch hier, durch Extreme durcharbeiten. Alle diese Völkerschaften in Europa unterscheiden sich von den Genannten im Oriente dadurch, daß ihre Cultur zustände sich mehr in der Innerlichkeit menschlichen Le bens , alS in der Aeußerlichkeit desselben bewegten. So ungeheuere Bauten z. B. wie in Indien und Aegypten, findet man freilich in Europa's Alterthume nicht, ebenso wie auch Europa sich mit so prunkend geordneten Verhält-! nissen des äußern Lebens, wie sie die Orientalischen Hierar chien hatten, allerdings nicht rühmen darf. Aber darin allein liegt die Cultur nicht. Die Seite der Innerlichkeit ist ebenfalls eine, und zwar vorzugsweise berechtigte der menschlichen Cultur. Die wenigen Spuren, die uns von der Cultur der al ten selbst, nach den neuesten Forschungen noch immer räth selhaften Kelte n oder Gälen, Gallen, Gallier, wie sie auch genannt werden, übrig geblieben sind , lassen auf staunenSwerthe CulMzustände bei diesem einst so großen\nund ausgebreiteten Völkerstamme schließen. Ihr sociales Leben war in Edle, Priester und Volk geschieden, wovon jeder Antheil seine bestimmte Rechtssphäre hatte. Die Priester schieden sich in Druiden , die den Edlen nahe standen und in Barden , die unmittelbar mit dem Volke verkehrten. Die Druiden bildeten eine Art Orden, in den man nur nach sorgfältiger und jahrelanger Prüfung ge langen konnte. Und zwar bestand diese Prüfung nicht etwa in unverständigen Peinigungen oder in einer fantastischen Geheimthuerei, sondern in einer zwanzigjährigen Lernzeit! Astronomie, Naturkunde, Medicin, muß unter den Drui den in keiner unbedeutenden Höhe der Ausbildung gestan den sein. Die Kelten hatten eine eigene Schrift, allein sie haßten sonderbarer Weise schriftliche Aufzehrungen, und hatten ihre Kenntnisse in der Form vom Gedächtviß-versen gesammelt, deren es eine Unzahl gegeben haben soll. Dieß herrliche Volk der Kelten mit schwarzen Augen und Haaren, die unter ihren Brennus, d. i. Anführern, einst dem Römischen und Griechischen Reiche so furchtbar waren, ist heutigen TageS bis auf wenige Ueberreste in Frankreich und Großbritannien von dem Erdboden ver schwunden , doch leben sie und wirken sie in vielen Euro päischen Völkern alS Kern der Nationalität derselben fort. Die Germanen im weitesten Sinne, denn wir wol len darunter sowohl die Normannen (Scandinavier), die Gothen und die eigentlichen Deutschen oder Germa nen im engeren Sinne begreifen , waren durchaus nicht so culturloS, wie es auS den Nachrichten der Römer, der überfeinerten Römer, die noch dazu ihre Feinde waren, geschlossen wurde. Auch lernten die Römer mehr einzelne Kriegerstämme, als das eigentliche Germanien kennen, und Kriegs- und Wandervngszüge sind eben nicht diejeni gen Aeußerungen der Volksthätigkeit/ aus denen allein man die Culturzustände eineS VolkeS beurtheilen darf. Wie ganz anders lauten z. B. die Nachrichten über die Germanen, die wir durch PytheaS gegen 320 v. Chr. auf dessen Reise von Massilia gegen den Europäischen Norden erhalten haben. Man darf nur auf den Skandinavischen und Deutsche« Götterglauben hinweisen, auf die Germanische« Sagen über HZelt- und Menschen-Entstehung, auf die Priester und Priesterinnen, um die Gedanken einer Culturlosig-keit des Germanischen Alterthums sogleich aufgeben zu müssen. DaS waS aber bei dem alten Germanen am"}