{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852883/512e940e48f0857f025831426a253aa0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSuumeratisvt - Prei« fä» Wie«! avf Druckpapier ganzjährig 20 si., halbjährig 40 fi., vierteljährig 5 fi, E. M.; auf Velinpapier ganzjährig KZ fl, halbjährig tS fl., vierteljährig S fl. S. M. SivplNt VlWskD M ft, G\nOclkerreichisch-\np r t v i-\nAaLserlich\nlegirte\n.M ÄnfertioVS-Gebühr sge die Petitzeile bei einmahliger Einbrlickm, ' Ü kr. C. M., für die zweite und britts . Wieberhohluvq jedesmahl 2 kr. E. , -folglich für dreimahlige Eindrvckung ? fx. C. M.\nSMAM.\n^ 155\nTonntag, den 4. Zum\nIM«\nWie«. Aur Ausführung der in der Proklamation Seiner Majestät äck. 1k. May 1848 enthaltenen Bestimmung, daß die Verfassungs - Urkunde vom SS. April 1848 vorläufig der Berathung des Reichstages unterzogen, daß daher der erste Reichstag eine constituirende Reichsversammlung zu bilden habe, somit für selbe nur Eine Kammer ohne Rücksicht auf einen Census und unter Garantie zu wählen sey, welche jeden Zweifel einer vollkommenen Volksvertretung entfernt zu halten geeignet sind, werden auf Grundlage eines Ministerialraths-Beschlusses in Folge Eröffnung des Ministeriums des Innern, folgende Anordnungen zur Wahl der Mitglieder dieser constituirenden Kammer getroffen.\nI. Altgemeine Gestimmungen. h. 4. Die Eröffnung der constituirenden Reichs-Ver-sammlung mit Einer Kammer findet am 26. JuninS d.J. hier in Wien Statt. h. 2» Die Wahl der Mitglieder der Kammer beruht auf der Volkszahl und auf der Vertretung aller staatsbür gerlichen Interessen. §. 3. Für je 50.000 Einwohner wird ein Abgeordne ter gewählt. h. 4. In Berücksichtigung der besonderen Interessen der kommerziellen und gewerbtreibenden Bevölkerung der k. k. Haupt - und Residenzstadt Wien und der Provinz Nieder-Oesterreich wählen Die Stadt Wien ... 46 Abgeordnete Die Stadt Wr. Neustadt . 4 „ „ Der Kreis U. W. W.. . 5 „ „ Der KreiS O. W. W. . . 6 „ „ Der KreiS O.M.B. . . 5 „ „ Der KreiS U. M. B. . . 6 „ „ somit die Provinz Nieder-Oester-reich im Ganzen . .... 37 Abgeordnete. h. 5. Bis die ReichS-Versammlung über die den Ab geordneten zu gewährende Entschädigung entschieden ha ben wird, erhalten diejenigen unter ihnen, welche ihren ordentlichen Wohnsitz außer der Residenz haben, die Ver gütung der Reisekosten für die Reise zum Reichstage mit zwei Gulden C. M. pr. Meile, worin auch die Entschädi gung für die Rückreise begriffen ist, nebstbei empfängt jeder der Abgeordneten einen monathlichen Betrag von zweihundert Gulden Conv. Münze. II. Äßahlmodus der Äahlmänner. A. Eintheilung in Wahlbezirke und Wahl-d i st r i c t e. h. 6. Die Wahl der Mitglieder der Kammer geschieht durch gewählte Wahlmänner. Zu diesem Ende wird d« Provinz in so viel Wahlbezirke eingetheilt, alS sie Abge ordnete zur Kammer zu senden hat. Jeder Wahlbezirk wird in Wahldistricte eingetheilt, wo sich die Urwähler zur Wahl der Wahlmänner versammeln, welche letztere dann zur Wahl deS Abgeordneten in den Wahlbezirk, dem der District zugewiesen ist, zusammen treten. §.7. Städte, die mehr als Einen Abgeordneten zu wählen haben, werden nach der Anzahl dieser letzteren in möglichst gleiche Wahlbezirke abgetheilt. H. 8. In Städten, die eigene Abgeordnete in die Kam mer senden, werden Wahldistricte mit einer Bevölkerung von 500 Einwohner bestellt, von welchen Districten jeder zwei Wahlmänner ernennt. Der Wahlmann ist immer aus den Wahlfähigen des Districtes zu nehmen, in wel chem gewählt wird. tz. 9. Auf dem flachen Lande und in den demselben — weil sie keine eigenen Abgeordneten in die Kammer zu senden haben — gleichgehaltenen Städten, werden nach der Anzahl der zu wählenden Abgeordneten Wahlbezirke mit einer Seelenzahl von je 50.000 Seelen gebildet, und dabei auf die möglichste Abrundung dieser Bezirke Rück sicht genommen werden. h. 40. Für jeden Wahlbezirk wird ein Hauptort be stimmt, in welchem die Wahl des Abgeordneten Statt zu finden hat. §. 44. Jeder Ort des flachen Landes mit einer Bevöl kerung über 250 Einwohner kann einen Wahl-District bilden, und hat einen Wahlmann zu ernennen. Für jede weiteren 500 Einwohner wird um einen Wahlmann mehr ernannt, so daß z. B. auf einen Ort mit 4260 Ein wohner drei Wahlmänner entfallen. H. 42. Kleinere Ortschaften, oder einzelne Weiler wer\nden größeren Ortschaften zur Ergänzung der für einen District erforderlichen Bevölkerungszahl zugewiesen. h. 43. In der Regel sollen aber für einen Wahl-Di-strict 2.500 Einwohner angenommen werden. Orte über 3000 Seelen sind in zwei oder mehrere Di strikte abzutheilen. h. 44. Auch am flachen Lande ist der Wahlmann im mer aus den Wahlfähigen des Districtes zu nehmen, in welchem gewählt wird. §. 45. In der Provinz bestimmen die KreiSämter die Wahlbezirke, die Wahl-Districte werden aber von den po litischen Obrigkeiten mit Beiziehung der Gemeinde-Vor stände und Ausschüsse ermittelt. Die festgestellten Wahl-Districte sind den Kreisämtern anzuzeigen. In der Residenz ist die Eintheilung derselben in Wahl bezirke vnd dieser in Wahl-Districte der Amtswirksamkeit des Magistrates und des Gemeinde-AusschusseS zugewiesen. Stimmrecht und Wählbarkeit bei Ernen nung der Wahlmänner. tz. 46. Bei Ernennung der Wahlmänner sind stimm fähig und wahlbar: ») alle Oesterreichischen Staatsbürger ohne Unterschied der Confession, die das 24ste Lebensjahr zurückgelegt haben, b) sich in der freien Ausübung der staatsbürgerlichen Rechte befinden; e) seit sechs Monathen im Wahlbezirke ihren ordent lichen Wohnsitz haben. Arbeiter gegen Tag oder Wochenlohn, Dienstleute und Personen, die aus öffentlichen WohlthärigkeitS-Anstalren -Unterstützung genießen, können nicht als Wähler auftreten. T Vornahme derWahlen der Wahlmänner. §. 47. AlS Vorbereitung für die Wahlen der Wahl männer muß unmittelbar nach bewirkter Eintheilung der Wahl-Districte von dem Orts-Borstande/in ven Städten von dem Bürger-Ausschusse unter Beiziehung einiger Wäh ler, das Verzeichniß aller wohl berechtigten Einwohner deS DistricteS angefertiget und zu Jedermanns Einsicht im AmtSorte deS Wahl-DistricteS bereitgehalten, und \"jedem Wähler eine vorgedruckte LegitimationS-Karte in nächste-, hender Form ausgefertiget werden. „Der unterzeichnete OrtS-Vorstand (Bürger-Ausschuß) „bestätiget, daß ..... zu ..... wohnend für „den Wahl-District ..... als berechtigter Wähler „erkannt und ihm zu seinem Ausweise diese Legirimations-„Karte ausgefertiget wurde.\" . . . . den . . . 4848. Nun folgen die Unterschriften des Orts-Vorstandes. tz. 48. Weil aber die Anfertigung der Wähler - Listen und ihre Veröffentlichung zu den dringendsten und wich tigsten Aufgaben gehört, damit Jedermann die zu Wahl männern geeigneten Individuen seines Districtes kennen lernen kann, wird für die Wähler-Listen nachfolgendes Formular vorgeschrieben. Ueberficht der in dem Kreise «... Wahlbezirk. . . . wahlberech tigten Einwohner des WahldistricteS\nNahme des Wahlberech tigten.\nStand ».Be schäftigung deS Wahlberech tigten.\nZeit des Aufenthaltes im Wahlbe zirke.\nAnmer kung.\nh. 49. Bei dem Eintritts des Tages, welcher zur Wahl der Wahlmänner für die Provinz Nieder-Oesterreich durch die Kreisämter, für die Residenz durch den Wiener Ma gistrat im Einvernehmen mit dem Gemeinde-Ausschüsse be stimmt werden wird, haben sich die Wähler des Distric teS in dem dafür bezeichneten Orte zu versammeln und uuter der Leitung deS abgeordneten obrigkeitlichen Beam ten eine Wahl-Commission niederzusetzen. h. 20. Die Wahl-Commission hat zu bestehen aus dem Ortsvorstande und zwei Ausschüssen, dann einer der Aus dehnung des Districtes entsprechenden Anzahl von minde stens drei höchstens fünf Wählern, welche die Wähler selbst aus ihrer Mitte zu bestimmen haben. Der Wahl-Commission ist für daS Schreibgeschaft ein geeignetes Individuum beizugeben. h. 24. Jeder Stimmberechtigte muß persönlich erschei nen und muß seine Abstimmung bei der versammelten Wahl-Commission abgeben. h. 22. Jeder Stimmberechtigte hat so viele zu Wahl männern geeignete Personen zu bezeichnen, als der Di strict , zu dem er gehört, zu ernennen hat. Die Nichtausübung dieser vollen Berechtigung ist der Gültigkeit der übrigen Abstimmung nicht abträglich. h. 23. Streitigkeiten über Stimmberechtigung entschei det die Wahl-Commission ohne weitere Berufung. H. 24. Die Abstimmung kann schriftlich durch Ueber-reichung eines Wahlzettels, oder mündlich geschehen. Die mündlichen Abstimmungen werden sogleich in das Wahl-Protokoll, und von den zur Führung von Gegen listen bestimmten Commissions - Gliedern in diese einge tragen. Die schriftlichen Abstimmungen werden gesammelt und nach Beendigung der mündlichen Abstimmung in der nähm lichen Art zu Protokoll genonMien. h. 25. Die Wahl-Comnlission hat sich jeder directen oder indirekten Einflußnahme auf die Wahlen zu enthalten. H. 26. Diejenigen, welche die absolute Stimmenmehr heit erhalten , sind bestimmt, als Wahlmänner zur Wahl deS Abgeordneten mitzuwirken. Wird die absolute Stimmenmehrheit bei der ersten Wahl nicht erzielt, so wird eine zweite Wahl vorgenom men , und wenn auch bei dieser die absolute Stimmen mehrheit nicht erreicht wird, sollen für jedes noch zu wäh lende Mitglied nur zwei von jenen Wählern, welche bei der zweiten Abstimmung die meisten Stimmen erhielten, in die engere Wahl gebracht werden. h. 27. Die Wahl-Commission theilt der Bezirks-Obrig-keit das Ergebniß der Wahl zur Bekanntmachung an den l. f. Commissär des Wahlbezirkes mit, .macht es in dem Wahl-Districte öffentlich bekannt, und händigt jedem Wahlmanne die in folgender Art abgefaßte Urkunde über seine Ernennung ein: Die unterzeichnete Wahl-Commission des Wahl-Di strictes .... bestätigt daß .... zu.... wohnend, am.... zum Wahlmanne dieses DistricteS für die Wahl eineS Ab geordneten zum Reichstage gewählt wurde.... den .... Sämmtliche Unterschriften der Wahl-Commission mit bei gedrucktem Siegel der Gemeinde. h. 28. In Städten und Orten, die in mehrere Wahl-Districte abgetheilt sind, werden die Nahmen der Wahl männer jedeS DistricteS mit thunlichster Beschleunigung bekannt gemacht. h. »9. Die Protokolle und Register der Wahl sind von der Commission allseitig zu fertigen, und in der Gemein de- oder obrigkeitlichen Registratur zu bewahren. III. Vornahme der Wahlen der Ab-geordneten. h. 30. Für jeden Wahlbezirk wird ein l. f. Commis sär ernannt, welcher über die genaue Befolgung der Wahl ordnung zu wachen hat.\nh. 34. Sämmtliche Wahlmänner eines Bezirkes wäh len einen Abgeordneten. h. 32. Wählbar als Abgeordneter ist jeder Oesterrei chische Staatsbürger, welcher das 24. Lebensjahr zurück gelegt hat, und Wähler für die Kammer in einem jener Theile der Monarchie ist, für welche die Verfassungs-Urkunde vom 25. April 4848 erlassen wurde. h. 33. Sämmtliche Wahlmänner deS Wahlbezirkes werden wenigstens 6 Tage vor dem für die Wahl der Abgeordneten bestimmten Tage von dem l. f. Commissär durch ein besonderes Schreiben, dessen Empfang durch Rückstellung eines inliegenden Empfangscheines zu bestäti gen ist, von der Vornahme der Wahl in Kenntniß gesetzt. h. 34. Zur Vornahme einer gültigen Wahl der Ab geordneten ist die Anwesenheit von 2/4 der Wahlmänner deS Bezirkes erforderlich. h. 35. Nur die anwesenden Wahlmänner sind zur Ab gabe ihrer Stimme berechtigt. 5. 36. Die Vornahme der Abgeordneten-Wahl beginnt mit Aufstellung einer Wahl-Commission. §. 37. Die Wahlmänner wählen zu diesem Ende auS ihrer Mitte sieben Personen, welche eitlen von ihnen zum Obmanne bestimmen und einen Protokollsführer. h. 38. Die Wahl-Commission hat sich jedes directen oder indirekten Einflusses auf die Wahlmänner und eben so der l. f. Commissär sich jeder Bemerkung über dieWahl-Candidaten, jedes Vorschlages, so wie jeder Empfehlung gewissenhaft zu enthalten. Auch haben sie Anfragen und Bezeichnung von Individuen, welche der Regierung an genehm wären , fest 'und bestimmt abzulehnen. Der l. f. Commissär ist in dem Wahlbezirke, für wel chen er bestellt ist, nicht wählbar. h. 39« Die Wahl wird durch absolute Stimmenmehr heit und mittelst geheimer Abstimmung vorgenommen. h. 40. Jedem Wahlmanne wird ein, mit einem Stem pelzeichen versehener Wahlzettel mit einem Umschlage eingehändigt. h. 44. Der Wahlmann schreibt auf diesen Wahlzettel den Nahmen des von ihm vorgeschlagenen Abgeordneten, legt den Zettel in den Umschlag und übergibt ihn der Wahl-Commission. h. 42. Sind alle Stimmzettel abgegeben, so werden in Gegenwart der Wahlmänner die Wahlzettel auS den Umschlägen herausgenommen, und ohne vorläufig einge sehen werden zu dürfen, in einer Urne gemischt und dann eröffnet. h. 43. Der Obmann der Wahl-Commission liest die Abstimmung ab; der Secretär trägt sie in daS Wahl protokoll ein, und ein oder mehrere Mitglieder der Com mission führen die Gegenlisten. §. 44. Wenn bei der ersten Abstimmung keine absolute Stimmenmehrheit erziilt wird, so wird in ganz gleicher Art eine zweite Wahl und Abstimmung vorgenommen. h. 45. Wird auch bei der zweiten Wahl keine absolute Stimmenmehrheit erreicht, so wird zur dritten Wahl ge schritten, bei welcher jedoch nur zwischen den beiden Vor geschlagenen, die in der zweiten Wahl die meisten Stim men erhielten, gewählt werden darf. h. 46. Nach erreichter absoluter Stimmenmehrheit wird das Commissions-Protokoll und die Gegenliste in Gegenwart der Wahlmänner geschlossen, und von allen Commissions - Gliedern und wenigstens zehn Wahlmän nern gefertigt. h. 47. Das Protokoll wird mit den Gegenlisten an das Regierungs-Präsidium eingesendet, und die Wahlzetteln werden versiegelt beigeschlossen. tz. 48. Die zur Wahl der Abgeordneten zusammenge tretene Versammlung von Wählern oder Wahlmännern darf sich mit keinem anderen Gegenstande als mit dieser Wahl beschäftigen. Wien am 4. Junius 4848.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 45. Mai d. I., die Lehrkanzel der Forstkunde am Forst-Lehr-Jnstitute zu Maria Brunn , dem Johann Newald, allergnädigst zu verleihen geruhet. Dem KriegS-Ministerium sind in wahrhaft rührender Theilnahme vieler edlen Frauen für daS kaiserliche Heer in Italien neuerdings sehr erwünschte, nahmhafte Par tien diverser Wäschsorten, Bandagen, Compressen und Charpie übergeben worden, und zwar durch die Dampf-schifffahrts-Gesellschaft mittelst Cession deS Herrn Mit-interessenten der Wiener Zeitung, Michael Edlen v. Rambach, von Frau Christine Mirns, gebornen Edlen ».Schmerling, ein Faß mit 496 Hemden, 402 Gatien, 42 Paar Socken. Durch die Direction der Nord-Eisenbahn die Kisten Nr. 49, 20, 24, 22 und 23, dann Nr. 24, 25, 26, 27 und 28, welche in Prag un term 47. und 49. Mai l. I. zur Versendung nach Wien ohne Angabe der Aufgeber, jedoch mit dem Gesammt-inhalte von 392 Hemden, 308 Gatien, dann 254 Pfd. Charpie, 304 Stücke Bandagen, 6v Stücke Compressen, 420 Stücke Fatschen, 47 Tücheln, 6 Paar Strümpfe und 68 Paar Fußsocken. Von der Frau Gräfinn Ludmilla v. Harrach, geb. Gräfinn Meraviglia, 46 Paar Fußsocken und eine Partie Bandagen und Charpie. Vom Herrn Fabrikbesitzer v. Andree zu Wiener Neustadt eine Partie Charpie und Bandagen. Von Frau S. v. M. für die Mannschaft des Infanterie-Regiments Baron Pro-haska zur Vertheilung nach dem Ermessen des Herrn Lieutenants Johann Leschanofsky dieses Regiments ein versiegeltes Paquet mit Wäsche und Charpie. Das Kriegs-Ministerium läßt diese humanen Spenden von zarter Frauen Hand sogleich der angedeuteten Wid mung zuführen, und sieht sich höchst angenehm verpflich tet, dieselben unter dem Ausdrucke des verbindlichsten Dankes zur öffentlichen Kenntniß zu bringen. Dem Kriegs-Ministerium sind neuerdings folgende pa triotische Geschenke zu Gunsten der k. k. Armee in Italien übergeben worden, und zwar das zweite Ergebniß der\nvom General-Commando in Galizien bei den unterstehen den Truppen eingeleiteten Collecte mit 4479 si' kr., wozu daS Bukowiner Militär- und Gränz- dann Trup-pen-DivisionS-Commando . . . . . 404 fl. 40 kr. Herr F. M. L. Vogel . . . . . . 20 „ — „ daS Militär-Departement deS Galizischen General-Commando 20 „ — „ daS Regiment Kaiser ChevauxlegerS . . 438 „ — „ daS Regiment Würtemberg Husaren . . 600 „ — „ beigetragen hat. Durch Herrn Obersten v. Pannasch vom gesammtenOfficierS-CorpS des k. k. Kriegs-archivS als Beitrag für die Bedürfnisse ihrer bei dem kaiserlichen Heere in Italien stehenden Kameraden ...... 455 „ — „ Vom Herrn k.k. Finanzwach-Commissär Julian Franz Matzenaue r zu NiSko in Galizien der von der Mann schaft der 40. Finanzwach-Section zur Unterstützung der Verwundeten und Er krankten deS in Italien stehenden Regi ments Fmstenwärther erlegte Betrag von 46 „ 45 „\nZusammen 4350 fl. 55 kr. Indem das Kriegs-Ministerium diese patriotischen Spenden nach dem Wunsche der Geber sogleich ihrer Wid-mung zuführt, sieht sich dasselbe angenehm verpflichtet, diese Acte ehrenhafter Gesinnung und brüderlicher Theil nahme an dem Geschicke ihrer gegen einen verrätherischen Feind im Kampfe stehenden Standesgenossen mir dem Ausdrucke lebhaften Dankes zur öffentliche« Kenntniß zu bringen.\nUichL-amtlichcr Theil. Das neue Slavenreich Wir lasen einst in einer alten Legende, es wer den dem jüngsten Gerichte riesenhafte Verirrungen der menschlichen Vernunft, und höchst verkrüppelte Geburten des menschlichen Willens vorausgehen. Fast möchte man\nsich den Tag dieses Gerichtes schon alS nahe denken, denn j die Sage von Erschaffung eines großen Slavenreiches 1 macht nun gar lebhaft die Runde durch die Welt. Wie wohl weder mit der Brille deS Hellsehers noch des Pro pheten ausgerüstet, halten wir diese Schöpfung doch nur für ein Kind der Laune, daS in Wirklichkeit nie geboren oder geboren nie zur Reife und zum gesunden Leben kom men wird; für einen Mode-Artikel, der für ein Puppen spiel zu ernst ist, für eine politische Idee aber zu viel Fa belhaftes in seinem Schooße trägt. Der Gedanke der Erschaffung eines neuen Slavenrei ches spricht Hohn der Religion unsers Erlösers, dem ein fachsten Menschenverstände , der Geschichte aller Zeiten und der Gerechtigkeit in allen gebildeten Staaten. Eines der vorzüglichsten Gebothe der Religion ist .- Liebe deinen Nächsten wie dich selbst, liebe ihn, weil er so wie du ein Mensch, dein Bruder ist; achte seiue Rechte, er möge was immer für ein Kleid tragen, was immer für eine Sprache reden. Die Vernunft sagt uns, daß jeder Sprung in der menschlichen Natur auf Gefahren und Abwege führt, und daß es im Reiche der Werthe aller Personen, Sachen und Eigenschaften eine Stufenleiter gibt, in welcher nach Ver hältniß der Umstände, Sprache und Nationalitat eine sehr beachtenswerthe, aber nicht immer die höchste Sprosse bilden, besonders dort nicht, wo außer der Sprache alle anderen wesentlichen, nationalen Gegensätze und Verschie denheiten sich abgerundet, ausgeglichen und gleichsam ver wischt haben. Wer kennt nicht das in jedeS Menschenherz tief eingegrabene Sprichwort: Alte Gewohnheit ist eine zweite Natur? Die Slaven, zerstreut und eingeklam mert unter und zwischen Völkern mannigfaltiger Dialecte Europas, haben sich großen Theils mit dem Fleische der Letzteren durch das Alter der Zeit verwachsen. Ihre beste hende staatsgesellschaftliche Verbindung gleich dem Baume, der ohne den eingepfropften fremdartigen aber kräftig gewordenen Hauptzweigen gar nicht, oder doch nicht in der vorigen Lebensfülle fortbestehen kann; dem zu Stein gewordene Mörtel, der durch Trennung und Lockerung noch die nothdürftigen Elemente seiner Gattung bewahrt,\naber mit der innigen Verbindung auch das Wesen seiner Einheit und Stärke verlor. Völker sind weder Ziegel noch Balken, die man zum Baue eines Tempels der Laune aus ehrwürdigen alten und festen Wohn- und Schutzmauern ungestraft losreißen kann. Die Zeiten der Völkerwanderung, und mit ihnen die passende Gelegenheit vernünftigen BindenS und Tren-nens von durch langes nationelleS Beisammenleben ver brüderten Menschenkindern ist vorüber, und was vor mehr als einem Jahrtausende sich nicht zusammenfügte, kann und soll daher die Neuzeit nicht auf gutes Glück hin ver binden. Durch Separatismus geht die sittliche, geistige und körperliche Vereinigung der Menschen, welche durch Ehen, Verkehr uud Verträge aller Art Jahrhunderte lang das Band einheitlicher Gesinnung und wechselseitiger Be friedigung der Lebensbedürfnisse knüpfte, zu Grabe. Müt ter suchen ihre durch Heirath in nahe gelegene Bezirke anderer Zunge gerathenen Töchter, Väter ihre Söhne, Standes- und Gewerbsgenossen ihres Gleichen mit frucht loser Sehnsucht auf; denn andere Gränzen, ein anderes Reich trennen ihre Wohngebiethe. Verbindungen, die einst ihr Glück, ihre Wonne waren, sind entweder aufgelöst, oder doch in die Frage gestellt. Der Mensch war früher als seine Sprache, früher als seine Staatsbürgerschaft. Zu allen Zeiten gebührte der Herrscherstab der Gattung über die Art, der Humanität über die Nationalität. Hat der Mensch nicht Kräfte und Mittel, dem ver meintlichen Uebelstande der Sprachverschiedenheit, ohne Untergehen des nationalen Idioms , ja vielmehr mit der treuesten und redlichsten Beachtung seines vollständigen Lebens und Wirkens, einen Damm vorzubauen, und hie-durch eine glückliche, großartige, und nur wegen der da mahligen Zeitverhältnisse, und der imperativen Form miß lungene Conception des unvergeßlichen Kaisers Joseph ll. ins Leben zu rufen ? Liegt nicht hiezu in dem Blute und Stammlande der Habsburger ein Fingerzeig, nicht in den vielscitigen Be ruht ungs-Puncten der durch freie Constitutionen auf den"}