{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929859/dc770325fee8474f4036fa8cb3081be4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "et Adams ne manqueront pas d'en informer incessamment ic ministère de l'empire. Au reste, le ministère est fermement décidé à faire exécuter la résolution prise par l'assemblée nationale le 16 de ce mois, et croit pouvoir à cet égard compter avec certitude sur les dispositions amicales des puissances  étrangères.S'il existe réellement dans les duchés de Schleswig-Holstein une commission immédiate danoise, ainsi que le disent les feuilles publiques,  cette régence ne peut être aucunement reconnue, parce qu'elle se compose d'autres personnes que celles désignées par le pouvoir. Quant à la question contenue dans l'interpellation au sujet des lettres de créance du plénipotentiaire du pouvoir central près la république française  , je réponds par un non formel. Je déposerai sur le bureau de l'assemblée  une copie de ces lettres de créance. M. Marck demande au ministère en vertu de quelle loi il a déclaré en élat de siège la ville de Francfort, et d'après quelles  lois pénales seront jugés les individus arrêtés à la suite des événements du 17 septembre. M. Reh demande au ministère de l'empire ce qu'il faut entendre  sous la dénomination d'état de siège et de loi martiale, et quels ordres et quelles défenses ces mesures impliquent. M. Mohl, ministre de Injustice, annonce qu'il répoudra prochainement  à ces deux interpellations ; il trouve cependant singulier  qu'on commence par formuler des accusations pour discuter  plus tard la question. M. Zimmermann , deSpandau, est d'avis que cette question est de la plus haute gravite , attendu qu'il s'agit de la conservation  des jours d'un grand nombre de personnes; il invile par conséquent l'assemblée à décider que le ministre de la justice réponde à ces questions dans les 24 heures. M. le ministre Mohl démontre l'impossibilité de répondre dans le moment avec quelque précision à des questions qui viennent  d'être adressées, et déclare qu'il ne pourra donner que dans la séance de jeudi les renseignements qu'on exige de lui. L'assemblée a passé ensuite à la discussion du projet des droits fondamentaux. Par suite des votes d'hier et d'avant-hier, l'article IV, adopté par l'assemblée, est conçu comme suit : § 17. La science et son enseignement sont libres. § 18. Tout Allemand a le droit d'enseigner et d'établir des écoles et des maisons d'éducation, s'il a justifié vis-à-vis de l'autorilé compétente de sa moralité et de sa capacité. Tout ce qui concerne l'enseignement et l'éducation publique est placé sous la surveillance supérieure de l'état, et est affranchi de l'inspection du clergé comme lel. Le droit à une culture générale telle qu'elle convient à l'homme et au citoyen est garanti à la jeunesse allemande par la création d'établissements d'enseignement public .suffisants.ll n'est permis a personne de priver la jeunesse confiée à ses soms du degré d'enseignement prescrit pour les écoles primaires du peuple. Les professeurs publics jouissent des droits de fonctionnaires d'étal. Les instituteurs  des écoles populaires sont choisis par les coiiiminuncs parmi les personnes qui ont passé leurs examens. §19. Une sera payé aucune rétribution pour l'enseignement dans les écoles populaires et dans les écoles industrielles primaires.Les indigents recevront  l'instruction gratuite dans tous les établissements publics. 11 n'y aura pas d'établissements dits écoles des pauvres. Les maîtres d'école seront  convenablement rétribués parles communes. Les communes indigentes  obtiendront à ect égard une subvention de l'Etat. § 20. Chacun a la liberté de choisir sa profession el de s'y former de la manière et dans tel pays qu'il l'entendra. Conformément à une décision précédente, l'assemblée a passé à l'art. VI, en ajournant provisoirement la discussion de l'art V, qui comprend les §§21 et 22. Le § 23 est conçu en ces termes : a Les Allemands ont le droit de se réunir paisiblement et sans armes , sans que ce droit puisse être soumis a aucune autorisation préalable. Les assemblées populaires en plein air peuvent être interdites , lorsqu'elles offrent un danger réel pour la sécurité  publique. » La première partie de ce paragraphe a été adoptée. Sur la seconde partie : «Les assemblées populaires, etc., • dont la minorité  de la commission avait demandé la suppression, l'assemblée  a voté par appel nominal, et elle a été également adoptée à une majorité de 255 voix contre 132. On a adopté encore le paragraphe 2-4, ainsi conçu : Les Allemands ont le droit de former des associations. Ce droit ne doit être limité par aucune mesure préventive. L'ordre des jésuites, des ligoriens et des rédemptoristes est banni à perpétuité du territoire de l'empire allemand. Cette dernière partie du paragraphe, proposée par M. hèheinwald, a été adoptée  à une grande majorité. Plusieurs motions tendant à la suppression des couvents, des ordres ecclésiastiques et des vœux religieux ont été rejetées. La prochaine séance aura lieu jeudi 28 septembre; ordre du jour : Continuation de la discussion  des droits fondamentaux.\n—Le vicaire de l'empire a adressé le rescrit suivant à tous les gouvernements de l'Etat fédéré allemand : LelB septembre 1848, les horreurs d'une sanglante émeute ont sévi à Franclort s. M., siège du pouvoir central et de l'assemblée nationale de l'Allemagne. Les fausses interprétations répandues sur la résolution de l'assemblée nationale du 16 septembre parmi le peuple, séduit depuis longtemps, résolution  qui tendait à ne pas ajourner l'acceptation de l'armislice conclu à Malmö, ont fait éclater des projets préparés depuis longtemps. Le 17 septembre  on a tenu près deFrancfort une grande assemblée populaire, on y a prêché ouvertement l'insurrection et invité le peuple à faire une attaque contre la majorité du parlement. Il était arrivé de toutes parts des gens armés,ct la tranquillité de la ville, qui déjà la nuit précédente avait été troublée par de graves excès, fut si dangereusement menacée que le sénat invita le ministère de l'empire à prendre lui-même les mesures nécessaires pour la protection de l'assemblée nationale. C'est sous la garde de deux bataillons, mandés de Mayence, que l'assemblée  nationale a tenu sa séance le 18 septembre, entourée de bandes menaçantes, dont la tentative de pénétrer de force dans le local des séances  a été déjouée par les troupes de l'empire. Depuis 2 jusqu'à 9 heures du soir a duré la lutte contre les nombreuses barricades élevées dans les rues et contre les maisons occupées par des gens armés, et dont on tirait continuellement  sur les troupes. Ce n'est que le 19 au matin que la puissance légale est redevenue complètement maîtresse de la ville. Dans les premières heures de l'après-midi, les deux députés de l'Assemblée  nationale, le prince Lichnowsky et M. d'Auerswald, qui étaient sortis de la ville à cheval, en civil cl sans armes, furent attaqués par des bandes armées, chassés des maisons où ils s'étaient réfugiés et assassinés avec un iafTmcment de cruauté.\"Un autre député. M. Heckschcr, a été maltraité à Hiïchst toute la nuit par des bandes furieuses, qui ne cessaient de proférer canlre lui des menaces de mort ; d'autres députés encore ont couru les mêmes dangers. En face de pareils événements, le pouvoir central provisoire ne pouvait pa» hésiter plus longtemps à prendre les mesures nue lui imposait son devoir.  11 réunit à Francfort, dans l'espace de quelques heures, une force armée,  qui non seulement triompha de l'émeute, mais qui en préviendra le retour ici, ainsi que dans le voisinage. La loi martiale a élé proclamée ; on a ordonné le désarmement des habitants,ct la justice s'occupe activement de juger les nombreux détenus et de faire poursuivre les autres coupables. Le pouvoir central comprend fort bien que là ne s'arrête pas sa tâche,\nqu'après la terrible commotion qui a si profondément ébranlé l'Allemagne, il a surgi à côté de la liberté, bien précieux qu'il faut sauvegarder, protéger et consolider d'une manière durable, des malentendus déplorables qui, en préparant la guerre civile et l'anarchie, et en les provoquant mêmc,comme cela vient d'avoir lieu, mettent en question la liberté elle-même et menacent  notre patrie d'un terrible avenir. Une pareille situation ne peut êlrc tolérée plus longtemps, c'est une atteinte  manifeste à la prospérité de l'Etat fédéré allemand, à laquelle il est du devoir du pouvoir central provisoire de veiller par des mesures qui embrassent  toute la confédération. Il prendra par conséquent ces mesures conjointemenlavcc les gouvernements allemands ; il avisera à ce que I'aclioii  des lois, paralysée et arrêtée dans plusieurs parties de l'Allemagne, soit remise en vigueur et qu'on lui restitue toute son efficacité. Le pouvoir central provisoire compte sur le concours actif de tous les gouvernements,  qui, il en est persuadé, veulent garantir au peuple allemand les bienfaits de la liberté, de la paix et de l'ordre, et il ne recourra qu'avec succès à leur appui. Cependant, toul en reconnaissant que l'action des lois doit être rétablie partout où elle a été affaiblie, le pouvoir central provisoire espère fermement  que ceux qui sont principalement appelés à préserver de l'anarchie leurs concitoyens, rempliront consciencieusement ce devoir, afin que le peuple allemand, qui désire la paix et l'empire des lois, trouve en eux un refuge et un appui, et que lui, à son tour, s'empresse de prêter aux autorités  un concours énergique quand il s'agit de défendre ses libertés. Pour pouvoir tendre à ce but, le pouvoir central provisoire sollicite déjà maintenant l'appui de tous les gouvernements allemands, et les invite à exhorter sérieusement leurs fonctionnaires et tous ceux qui sont préposés aux établissements dont le but est la défense de l'ordre et des lois , à redoubler  de zèle dans l'accomplissement de leurs devoirs, afin qu'on puisse bientôt mettre un terme à l'anarchie éclatée dans quelques contrées et dont ne souffrent que les amis de la vraie liberté. Francfort s. M., le 22 septembre 1848. Le vicaire de l'empire, ARCHIDUC JEAN. Le ministre de l'intérieur, Schmer.ikg. — Dans la journée du 26, les ministres de l'empire pour les départements de la guerre et de l'intérieur ont reçu des rapports  du ministère badois du commissaire de l'empire, M. le comte de Keiler, et du général Hoffmann, commandant des troupes badoises. Ces rapports confirment les succès remportés à Staufen sur les insurgés par les troupes de l'empire et la marche de ces dernières  sur Heitersheim. Les insurgés se dispersent de tous côtés et cherchent à passer le Rhin, qui dans sa partie supérieure est occupé par des troupes suisses. Une partie de l'argent pris par les insurgés, ainsi que la correspondance de Struve, sont tombées  entre les mains des troupes. Celles-ci n'ont eu g l'un mort et A blessés ; 18 insurgés ont péri à Staufèn. On amène de toutes  parts des prisonniers. Le cercle du laede Constance est tranquille ; la nouvelle que des troupes de l'empire, tant autrichiennes que bavaroises, s'avançaient de Bregenz et de Liudau, paraît avoir empêché touto irruption dans ce cercle. — On lit dans la partie officielle delà Gazette des Postes : Dès que le ministre de l'empire pour les aflaircs étrangères fut informé que des corps-francs avaient fait de la Suisse une irruption dans le grandduché  de Bade, il enjoignit au représentant de l'empire près la confédération helvétique, M. Raveaux, qui s'était rendu en congé à Cologne, de retourner  immédiatement à son poste. M. Raveaux est parti hier pour Berne. 11 est chargé de demander des explications sur ce qui vient de se passer dans les cantons qui louchent au grand-duché de Bade, et d'insister pour qu'il soit pris des mesures à l'effet de prévenir le retour de pareilles invasions. Le ministère de l'empire se réserve  dérégler sa conduite ultérieure sur les rapports qui luiseront transmis. -r-La Gazette de Carlsruhe confirme, d'après une sourceofficielle,  la prise de Struve et de sa femme. — On écrit de Mannheim, 26 septembre: Deux bataillons du 7° régiment d'infanterie prussien sont arrivés hier ici et ont été provisoirement logés chez les bourgeois ; le reste de ce régiment  est attendu dans la journée. Nos troupes badoises nous ont quittés ce matin pour aller reprendre part aux opérations militaires contre l'insurrection  dans l'Oberland. HEIDEIBERG, 26 septembre. — Struve a été arrêté avec sa femme à Web, à 2 lieues de Siickingen, et a été conduit de suite à Fribourg devant le conseil de guerre qui siège dans cette ville. — 10,000 personnes assistaient, le 21, à une réunion populaire  tenue a Reutlingen. Les propositions de l'association populaire  de Tubinge, c'est à dire que la république démocratique  est le seul moyen de salut pour l'Allemagne, et que ce n'est que par elle que l'unité et la liberté de l'Allemagne seront conquises,  et l'honneur allemand assuré, et que l'assemblée nationale  de Francfort a perdu la confiance du peuple allemand, y ont été adoptées. — De grandes mesures de précaution avaient été prises à Stuttgard le 23, et des perquisitions domiciliaires y ont eu lieu, sous la protection des baïonnettes et du canon, chez plusieurs démocrates. Staupen, 24 SEPTEMBRE. — Ce matin à 6 heures, le général Hoffmann a quitte Fribourg aVec 2 bataillons, 1 escadron et 4 pièces de canon. Près de Heitersheim on a découvert vers la montagne entre Staufen et Heitersheim  plusieurs bandes d'insurgés, qui à l'approche de nos troupes ont pris la fuite précipitamment et se sont retirés sur Staufen, où ils ont élevé des barricades. Nos troupes les ont suivis au pas de charge et se sont avancées sur deux colonnes, commandées l'une par le général Hoffmann, l'autre par le général de Gayling. La défense a été très vive et a duré plus longtems qu'à Fribourg lors de la dernière levée de boucliers des insurgés, mais la valeur de nos troupes a triomphé de tous les obstacles. Notre perte est peu considérable; nous avons 2 morts et 7 à 10 blessés, tandis que les rebelles ont perdu beaucoup de monde. On a fait 00 prisonniers, qui ont été transportés à Fribourg, el pris aux insurgés un grand nombre d'armes de toute espèce, 8 chevaux et plusieurs  milliers de florins. —Les masses populaires qui avaient parcouru les rues de Berlin  dans la journée du 25 et menacé cette capitale d'une nouvelle  révolution, ont essayé dans la soirée du même jour de briser les portes de la prison pour mettre les prisonniers en liberté.  Le président de la police leur promit d'intercéder auprès du ministre de la justice en faveur cfes prisonniers politiques, si elles consentaient à se retirer paisiblement. Mais il ne fut point écouté , et leur audace ne faisait que s'accroître. On a été forcé alors de recourir a la force armée. Le rappel fut battu, et la garde bourgeoise, arrivée cette fois en grand nombre, cerna toutes les issues et contraignit ainsi les émeutiers à se disperser. Quelques-uns essayèrent même de dépaver les rues, mais ils durent bientôt renoncera leur projet. A 10 heures du soir, la tranquillité était complètement rétablie. —La tranquillité de Cologne na plus été troublée, et la ville a repris son aspect ordinaire.\nBien que nous ayons déjà fait connaître le résultat de la séance  du 25 septembre, l'importance de l'incident parlementaire qui a eu lieu nous engage à reproduire un compte-rendu plui développé de cette séance. Toutes les avenues qui conduisent à la salle des séances sont occupées par des constables; un poste occupe aussi le local de i., société de Commerce  maritime. Avant la séance, des groupes se forment partout, principalement  aux fenêtres, d'où l'on peut apercevoir la foule qui, depuis e matin, entoure le théâtre où se réunit l'assemblée. Un peu après neuf heures, l'assemblée est au grand complet. Au bai c des ministres siègent MM. de Pfuel, de Dœnliœf, de Bonin, Ivisker, de Ladenberg. M. Grcbel. C'est avec le plus profond élonnemcill qucj'ai trouvé le théâtre  occupé par des constables; je dois exprimer ma vive indignation sur cette mesure arbitraire du président de la police, d'autant plus qu'elle est contraire à la résolution de l'Assemblée nationale portant a qu'elle se place sous la protection des habitants de Berlin. «Nous devons nous opposerénergiquement  à de tels empiétements. Le président Philipps. Ce grand nombre de constables m'a semblé aussi très-surprenant, ne sachant pas que le président eût ordonne celte mesure, J'ai aussitôt demandé par écrit la retraite des constables et le remplacement  de ceux-ci par la garde bourgeoise. Si donc les constables se trouvent encore dans ce local, je prierai un de messieurs les vice-présidents de vouloir  bien les éloigner. M. d'Unruli se lève, et revient quelques minutes après, annonçant qu'ils se sont déjà retirés. M. d'Elstter. Je ferai remarquer que, dans la résolution dont a parlé M. Grebel, il n'est pas question de la protection do la garde bourgeoise, mais de celle des habitants de Berlin, de sorte que le motif pour lequel M. le président  a requis la garde bourgeoise repose sur une erreur, Sur la proposition du député d'Unruh, l'assemblée passe immédiatemeut à la discussion de l'interpellation de M. Pax, qui demande : « Quelle position le ministère a prise relativement à la proposition do MM. Slein etScliultz, cl à la résolution prise à ce sujet par l'assemblée nationale  ; s'il a déjà l'ait des démarches pour l'exécution do cette résolution, vu s'il se propose d'en faire. » M. Pax développe son interpellation. M. Pfuel, ministre de la guerre et président du conseil. Relativement à la résolution de la haute assemblée du 9 août cl du 7 septembre, le ministre de la guerre, baron de Scliretkenslein, avait déjà publié une proclamation dans ce sens. (Il en est donné lecture.) Le ministère actuel a adressé, le 33, aux généraux commandant en chef le programme du gouvernement et l'ordre du jour suivant : « Dans l'ordre du jour du ler1er mai dernier, S. M. le roi a daigné s'exprimer  sur l'attitude que I'armée.avait à prendre au milieu des circonstances qui ont modifié les affaires de l'Etat. Mon prédécesseur, le lieutenantgénéral  baron de Schreckensteio, a déclaré plusieurs fois et en dernier lieu dans son ordonnance du 13 du mois, que le gouvernement de S. Mn'a  nullement de tendances réactionnaires, et se maintiendra de son plein gré dans la voie du développement constitutionnel dans laquelle on est entré. En même temps il a rappelé la nécessité d'agir dans ce sens sur les subordonnés, par la voie hiérarchique. « Partageant cette manière de voir, et décidé à ne pas souffrir de tendances  réactionnaires, je vous invite, général, à travailler de lout votre pouvoir  à la bonne intelligence entre le civil et le militaire, el, si contre toute attente, des tendances réactionnaires se manifestaient dans les troupes soumises  à vos ordres, à les combattre résolument. « Veuillez à celte lin, général, donner connaissance de ce rescrit aux officiers sous vos ordres, afin qu'ils y aient égard. Veuillez leur faire remarquer  en même temps que, d'après le projet de constitution présenté par S. M. à rassemblée nationale, ils seront, le moment venu, obligés comme les fonctionnaires civils, et sous serment, de maintenir la constitution, et que toutes les tendances aiiti-con.titulioiinellcs seraient en opposition avec l'acceptation d'un tel devoir, connue elles sont généralement inconciliable» avec la position d'un officier dans l'armée. » Plus la situation actuelle de la patrie prussienne et allemande est difficile,  plus est nécessaire une coopération unanime de tous les pouvoirs légaux,  plus on doit éviter jusqu'à l'apparence d'une scission, pour enlever aux ennemis de la patrie tout prétexte, tout espoir, pour écarter la défiance  que l'on sème, et pour donner à toutes les personnes non prévenues la conviction que le libre développement de l'état constitutionnel frayé par notre roi, ne sera pas menacé, mais protégé par la force militaire nationale. aJe reconnais complètement la difficulté de la mission que j'ai acceptée avec l'emploi que S. M. m'a confié. Mais je me tiens pour convaincu, général,  que vous, aussi bien que les officiers sous vos ordres, éprouvés dans la fidélité et l'amour pour le roi et la patrie, vous poursuivrez avec moi le même but. « Berlin, 23 septembre 1848. « Le ministre de la gnerre, « db PrtJEi. » Le ministère considère ainsi celte affaire comme terminée. (Applaudissements.) M. Pax. En général, je retrouve dans ce qui vient de nous être lu, l'esprit  de la proposition de M. Slein. Mais cette proposition demandait une circulaire à l'armée, et ce que nous venons d'enlendre n'est qu'une circulaire  aux chefs de corps. Il me semble qu'il est nécessaire qu'une circulaire  semblable soit communiquée aussi aux simples soldats, afin qu'ils sachent à quelles lois ils doivent obéir. M. le président dticonseil. Il est d'usage d'adresser les ordres militaires aux généraux commandants. Ce qui est ordonné aujourd'hui parle ministre de la guerre passeimmédiatement par tous les degrés de la hiérarchie et est exécuté le plus promptement possible, cela va de soi. Plusieurs orateurs, appartenant aux diflérentcs nuances de l'assemblée, qui prennent successivement la parole,B_ déclarent satisfaits. Une interpellation relativement à un ordre du général commandant la 9e corps d'armée, et qui a de l'analogie avec l'ordre du jour du général do Wrangel, est adressée au ministre de la guerre. Celui-ci a déclaré que cette affaire lui étant entièrement inconnue, il répondra à la prochaine séance M. Stem lit ensuite une proposition tendant à ce que le ministère d'Etat dépose sur le bureau de l'assemblée les notes et lettres échangées entre le ministère Camphauscn et l'envoyé près la diète, de même qu'entre le ministère  d'Auerswald et le pouvoir central allemand et le ministère de l'en.\" pire à Francfort, nommément toutes celles relatives à la prestation d'hon»' mage de l'armée, le 6 août. M. Nées d'Esenbeck demande quand la loi d'habeas corpus sera ptf\" mulguée. M. le ministrede la justice. Dans quelques jours. M. Nées d'Esenbeck veut interpeller le ministère sur la position qn'd en' tend prendre relativement àla loi sur les attrouperncnts,pi'éscntéepar l'administration  précédente. M. le président met aux voix l'urgence de cette interpellation. Plusieurs épreuves sont déclarées douteuses, ce qui provoque une singulière  confusion. M. Nées retire son interpellation. L'ordre du jour appelle le rapport de la commission du règlement. EUe propose plusieurs modifications au règlement en vigueur, la chambre les adopte pour la plupart. La discussion n'offre pas d'intérêt. M. le président propose de lever la séance, au dessusde laquelle le génie de lapatrie aurait plané, en apportant la paix de la conciliation. (Approbation.) La séance est levée à deux heures. Vienne, 24 Septembre. — On a reçu des nouvelles du quartier-général  du ban de Croatie à Lenkieltödy en date du --» L'armée croate y est entrée sans coup férir ; les gardes n 1 n.maies  hongroises se sont dispersées et ont jeté leurs armes, et I* troupes régulières ont refusé de se battre. C'est dans un parci\nASSEMBLEN NATINALE DE PRUSSE-"}