{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/c5f155498308f90c4d9a3f180d49d0db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Di» äuß«r«n M«rt»al« d««n»u«« S»ch«kr »uz»r-«tü-ck »« find der glatt» Rand, da« »ots«rUch» «app»» «u d»r darüber schwebenden Kaif»rkron« und der Umschrift: „k. k. öfterr. Scheivemünze\" auf der Vorderseite; dann die »ezeich-nung Ihre« Neanwerth-S mit „6 Kreuzer' auf der »ehrselte. Das Zw «ikr« uz « r - Stüct, mit eben d,ns»ld«n Merkmalen auf der Vorderseite versehe«, ist mit seinem Nenntverth« i „2 Kreuzer\" aus der Kehrseite bezeichn,t. Beid» Münzen er halten auf ihrer «ehrs.il» das Jahr der Ausprägung und den Buchstaben jenes MünzamteS, bei welchem sie geprägt wurden. Dir innere Gehalt besteht darin, daß bei den Sechskreu. zerstücken, von welchen 283 Stück, Sine fein« Wiener Mark Silber enthalten, aus der feinen Wiener Mark 28 st. 48 kr., und dieZweikrcuzerstücke aber nach dem Verhältnisse der Sin-kreuzerstücke ausgemünzt werden. , UedrigenS find die öffentlichen Kassen angewiesen und die Privaten gehalten, diese zwei neuen Scheidemünzen in ihrem vollen Nennbeträge nach Maßgabe der hierüber in den beste henden Vorschriften für die Annahme der Scheidemünz« ent haltenen Anordnungen anzunehmen. Innsbruck, am 2. Okt. 1343. Vom k. k. LandeS-Gubernium für Tirol und Vorarlberg. Robert Freiherr v. Benz, k. k. Vice-Präsident. Joseph Voglsanger, k. k. Gubernlal-Rath. -j- Konkurs. 1 Zur Besetzung der Förstersstelle an der k. k. Studien» fondsherrschast Mittstatt in Kärnten. Auf der k. k. StudiZnfcndöherrschsft Millstatt in Kärn ten ist die provisorische Försterstelle, womit ein Gehalt von jährlich zweihundert und fünfzig Gulden E. M-, ein Brennholzdeputat von zehn niederösterreichischen Klaftern harter Scheiter, ein Reisepauschal« von fünfzig Gulden C. M., der Genuß eines Naturalquartiers, dann einer Wiese an dem Bafleihause gegen einen jährlichen fi/en Pachtzins von sechs Gulden C. M. verbunden ist, in Er ledigung gekommen. Zur Wiederbesetzung dieses Dienstplatzes wird der Kon kurs bis Ende Oktober l. I. ausgeschrieben. Diejenigen, welche sich um diese Stelle zu bewerben ge denke», haben ihre Gesuche, worin sie sich über ihr Ratio nale, ledigen oder verehlichten Stand, ihre auf einer forst-ttchnischen Anstalt erlangt- wissenschaftliche und praktische Ausbildung im Forstfache, ihre gesunde körperliche Beschaf fenheit, Alter, ihre bisherige Verwendung und allenfalls schon geleisteten Staatsdienste, dann über ihre tadellose Moralität legal auszuweisen haben, innerhalb des Kon kurstermines im vorgeschriebenen Dienstwege an die k. k. Kamcral-Bezirks-Verwaltung in Klagenfurt zu leiten, und Darin zugleich anzugeben, ob, und in welchem Grade sie uuV den dermaligen Beamten des Verwaltungsamtes der genattllten Studienfondshcrrschaft verwandt oder verschwä-gert sind. Gratz, den 18. Sept. 1843. Von der k. k. steiermärkisch-illyrischen Kav»kral> Gefallen-, Verwaltung. -f Konkurs-Verlautbarung. 1 Zur Wiederbesetzung der in Erledigung kommenden pro visorischen Forstadjunltenstelle zu Pola in Jstrien wird der Konkurs bis 26. Oktober l. Z. eröffnet. Bewerber um diesen, mit dem Gehalte jährlicher zwei hundert fünfzig Gulden, dem Quartiergelde jährlicher drei ßig Gulden, dann mit einem Pferdpauschale jährlicher fünf und zwanzig Gulden und dem jährlichen Holjbclrage von zwanzig Gulden verbundenen Dienstesposten haben ihre eigenhändig geschriebenen Kompetenz-Gesuche bei der k. k. Kameral-Vezirks Verwaltung in Äapodistria unmittelbar, 2«nd in so ferne sie bereits in Staatsdiensten stehen soll ten, im Wege der vorgesetzten Behörden zu überreichen, unL sich hierin über ihr Aller, Stand, Moralität und ihre theoretische und praktisch« Ausbildung im Forstfach«, über die allenfalls geleisteten Dienste, und über die Kenntniß der deutschen, italienischen und einer slavischen Mundart legal auszuweisen, zugleich aber auch anzugeben, ob und in >vie ferne sie mit Forst- oder Rentbeamten des Küsten landes verwandt oder verschwägert sind. Trieft, den 9. ^>ept. 1843. Von der f. k. küstenl.-dalm. Kamcral-Gefällcn-Verwaltung. ^ Kundmachung. 1 In Folge der Ermächtigung der wohllob'.ichen k. k. vereinten Kameral-Gefällen-Verwaltung vom 4. Oktober I., Nr. werden am 23. Oktober 1343 als am Simon- u,:d Judälage um 10 Uhr Vormittags in der Kanzlei drs löblichen k. k. LaüdgexiHtcs zu Zell am Zilkr\nnachsteh»»d«, d«« allerhöchst«» U«rar gehöriaenßhoh«» ni«d»t« 2agdg«»chtigk»itt« im W«g» d«r Sjstntlich»» Kv». kurrenz a» dt« Äi«istdt»tH«nd»n auf Sin Jahr i» Pacht üderlaff»«, al<: I.. Di« Jagdrevier Zill»r mit dem Au«cufSpr«ife d»« jährlich«« Pachtzins«« »o» S fl. E. M. «nf di» Z«it vom 20. Oktober 1843 bis dahin 1849. II. Di» Jagdr»»i»r Fink»nberg und ?UL mit dem Au«-rus»pe»is« d»« jährlich»» Pachtzins«« von I fl. 42kr.E.«. auf di» Zeit vom 2V. Oktober 1848 di« dahin 1849. III. Dt« Jagdr«»i«r Gerlo«berg, Ztohr-, Distel,. Hai». z«n> und Ram«b«rg mit dem Slu«rus«pr»is» von 5 fl. 16 tr. C. M. auf di« Z»it vom 12. Oktob«r 1848 bis dabin 1849. Dt, Brdingniss«, unt«r w»lch«n di« Pachtv«rstelg«,ung vor sich gehen wird, könn«» zu den gewöhnlich«« AmtSstun» d«n in der Kanzl«i d«s löblichen k. k. Landgerichtes Zell am Ziller und bei dem gefertigten Rentamt« «lna»feh«n werden. K. K. Rentamt Schwatz, den 11. Oktober 1848. Holzmann, Amtsverwalter Heinrich Lechnrr, Kontrollor. ^ Au»dm«ch»»«g i Zu Folg« des U«b»r«inkommens, welches wegen Auf hebung des Frankatur-Zwanges bei der Korrespondenz zwi schen den österreichischen Staaten einerseits, Ünd den Kö nigreichen Sachsen, Baiern und Preußen anderseits abge schlossen würd«, werden für dieselbe laut diesseitigen Cir kular-Verordnungen vom 17. August 1342, 20. Februar 1843 und 16. März 1844. Zahlen 475—422—7S und 4514—862, die gemeinschaftlichen Portota^ren mit 6 und 12 Kreuzern eingehoben, wovon die erste für die Brief« zwischen den Orten, deren Entfernung nicht über 1V Meilen beträgt, und die zweite für jene oller weiteren Distanzen bestimmt ist. Zur Erleichterung des Verkehres der nahe liegenden Gränz-Postorte wurde jedoch über vorausgegangene Er-mächtigung des hohen k. k. Finanz-Ministeriums vom 16. Mai d. I , Zahl 979—t.M., einvrrständlich.mit den be züglichen Post'Administrationen beschlossen, daß vom 1. Oktober 1348 anfangend für di« Korrespondenzen zwischen Orten der österreichischen Monarchie; und jenen der König reiche Sachsen, Baiern und Preußen, welche nicht über 5 Meilen von einander entfernt sind, die Taxstuse mit 2 Kreuzer für den einfachen Brief festgesetzt, und jene von 6 Kreuzer nur mehr für die Briefe der Orte, welche über 5 bis einschließlich 10 Meilen entfernt sind, angewendet, hinsichtlich der Briefe zwischen über 10 Meilen gelegene,, Orten aber die Taxe von. 12 Kreuzer beibehalten werden. Der einfache Brief wird mit '/- Loth Wiener-Gewicht angenommen, für jene über bis 1 Loth ist die Taxe mit 5 Kreuzer, für jene über 1 bis 1'/- Loth mit 6 Kreu zer und sofort mit der Hälfte des Betrages einzuh»b«n, welcher in der Gewichts- und Tax-Progressions-Tabelle für den Porto von 6 Kreuzer für d»n einfachen Brief angegeben erscheint. AieS wird in Folge h. Dekretes der k. k. Obersten Hcf» post-Äir.waltung dio. 11. August l. I., Zahl 750— zur ollgemeiutn Sentniß gebracht. Innsbruck, den 9. Okt. 1343. ^Von der k. k. Ober-Post-Venvaltung für Tirol und Vor arlberg. Fischer, k. t. Ob«r-Post-Verwaltec. ^ Kundmachung. 1 Für die erledigte Aktuarstelle bei dem k. k. Landgerichte Buchenste!«, mit der ein Gehalt jährlicher400 fl. (?. M. ver bunden ist, wird der Konkurs bis 8. Nov. 1843 ausgeschrie ben, bis wohin Kompetenzgesuche durch die vorgesetzten Be hörden der Bittsteller an daS k. k. Kreisamt zu Bruneck zu leiten sind. Di« Kompetenten um diese Stelle müssen sich über die voll kommene Kenntniß der deutschen und gauz vorzüglich der ita lienischen Sprache ausweisen. Innsbruck, den 13. Okt. 1843. Vom k. k. LandeS-Gubernium für Tirol und Vorarlberg.\nKundmachung. Vorbehaltlich der von der gesetzgebenden Gewalt etwa ausge henden Aenderungen wird zufolge Auftrages der wohllödl. k. k. vercinten Kameral-Gefälltn-Aerwaltung für Tirol und Vorarlberg vom 9. Okt. d. I., Z. 7477, der Bezug der allge meinen V-rzehrungssteuer von den Artikeln Bier, Fleisch, Wein, Weinmost, Obstmost und gebrannten geistigen Hlüf-si^kelte« in d«n nachbenannten LandgerichtSbezirken und «St»"}