{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929631/58096404df8c14fc06814a0979ccc41b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "la position dePonlremoli; c'est ht clef du passage entre les Etats du roi de Sardaigne et ceux du grand-duc de Toscane.En 1815, l'Autriche fit tousses efforts pour que la possession de Pontremoli  lui fût attribuée. Le congrès de Vienne s'y refusa ; il ne voulut pas que l'Autriche, déjà si puissante en Italie, pût, en «'établissant militairement dans cette position, tenir en échec perpétuel le royaume de Sardaigne et le grand-duché de Toscane,  et les réduire de fait l'un et l'autre à l'état de simples vassaux.  Le congrès refusa même d'attribuer Pontremoli au duché de Modène ou à celui de Lucques, par la raison que l'Autriche avait un droit de réversion sur ces deux duchés.\nEn vertu de la décision du congrès, Pontremoli et son territoire  furent donc attribués au grand-duc de Toscane, bien que séparésgèograjihiqu.nient des Etats de ce prince et se trouvant enclavés dans le duché de Lucques.\nNous avons déjà eu occasion de faire connaître comment, en vertu d'arrangements subséquents entre l'Autriche, la Toscane,  Lucquesel Modène, Pontremoli devait êlre incorporé àce dernier duché, lorsque Lucques passerait à la Toscane, et comment  le duc Modène se hâta de réclamer celle incorporation, lorsque dernièrement le clucde Lucques céda sa principauté au erand-dnc de Toscane. On sait l'extrême répngnince témoignée parles habitants de Pontr 'moli, à l'idée de devenir les sujels du duc de Modène. Toute l'ltalien retenti de leirs protestations. On a pu craindre un moment que, les populations accourant des Etats voisins, pour les préserver du sort qui les menaçait, il n'éclatât sur ce point' prcsqti imperceptible de la la Péninsule une guerre qui s'étendrait bientôt à toute sa surface. C'est ce qui fait que la destinée de ce petit district a aujourd'hui tant d'importance, el voilà aussi pourquoi la mort de la duehesso de Panne est devenue  dun intérêt général pour l'ltalie.\nEn effet, d'apr; l'avis du roi de Sardaigne, choisi pour arbitre  du différend relaiif à Pontremoli entre la Toscane et Lucques, il s'agit d'attribuer la possession de Pontremoli au prince appelé à recueillir l'héritage de la duchesse de Parme, c'est-à-dire au duc de Lucques.\nLegrand duo de Toscane cl le duc de Modène ont déjà adhéré  à la proposition du roi de Sardaigne. Il ne reste qu'a obtenir  l'adhésion du due de Lucques et de l'Autriche. Le duede Lucques ne saurait faire de difficultés, puisqu'il gagne à l'arranoi'inent.  L'Autriche, il est vrai, pourrait vouloir s'y opposer, dans l'espoir de posséder un jour Pontremoli, s'il devait rester attribué au duché de Modène, à cause du droit de réversion qu'elle a sur ce duché. Mais il est permis d'espérer que son esprit  de sagesse la portera à ne [tas sacrifier à cet espoir éloigné et incertain une combinaison qui doit contribuer a assurer la tranquillité de l'ltalie. L'influence de l'Autriche restera encore assez grande en Italie,  plus grande même que ne l'avait voulu le congrès de Vienne.  Quant aux habitants de Pontremoli, ils regretteront sans doute d'échanger la domination du grand-duc de Toscane contre  cel le du duc de Lucques, ou pour mieux dire du duc de Parme  ; mais ils devront se consoler quelque peuen songeant qu'ils échappent à celle du duc de Modène. {Conservateur. )\nNouvelles de France.\nParis, le 29 décembre. \" Au sortir de la séance royale, un grind nombre de députés de la gain ho et du centre gauche se sont réunis chez M. Odilon Bar rot pour s'entendre au sujet de la formation du bureau delà chambre. Voici les résolutjons qui ont été adoptées : Pour la présidence, l'opposition avait décidé de porler d'abord  ses voix sur ,VI. Odilon Barrot. Pour les vice-présidents, l'opposition nommera, au premier tour de scrutin, M VI. Léon de Malevillc, Billault, Georges Lafayetle  el Abatucci ; ses voix se répartiront ensuite sur ceux des candidats qui se rapprocheront le plus d'iine'opinion indépendante. Le bureau des secrétaires, chargé de constater le résultat des délibérations, devrait être partagé entre des candidats do la majorité et des candidats de la minorité. Mais la majorité ne consent pas au partage. Toutefois, l'opposition est résolue de nommer comme secrétaires, MM. Lacrosse et Haviri.\nLe discours du trône fait .'naturellement l'objet de la polémique  des journaux français. Le Journal des Débats cl le Conservateur  s'en montrent très-satisfaits.\n« L'opposition, dit le Journal de Débats, ne se plaindra pas, nous l'espérons,  que le gouvernement cherche à fair la discussion. Toutes les questions <]vi ont été traitées à table pourront maintenant se traitera la tribune. Jusqu'à présent, l'éloquence réformiste, républicaine, socialiste et communiste a eu le champ libre; nous verrons si, loin de la vapeurde. banquets et de la chaleur  des libations, elle sera aussi triomphante. C'est une épreuve que nous attendons  avec confiance. D « Les passions ennemies, s'écrie le Commerce, c'était autrefois les émeutes » qui grondaient dans nos rues, les excitations plus ou moins directes aux atj»  tentais contre la constitution. Les passions ennemies, c'est aujourd'hui l'ail  mour du. progrès, le désir des réformes, la poursuite du développement de » nos institutions. » Les organes de l'opposition reprochent au discours du trône son insignifiance, son vague de phraséologie sur les questions tes plus palpitantes. les qualifications d'ennemis ou d'aveugles jetées officiellement  à cent députés de la gauche, causent aux organes de cette opinion une irritation qui s'exhale dans des termes forts vifs. Cette disposition paraît devoir dominer toute la situation parlementaire. « Lediscours en lui-même, dit le Constitutionnel, est insi•  gnifiant dans presque foules ses parties, acerbe et provocateur «dans le paragraphe relatif aux banquets. M. Guizot n'a'pas • craint de mettre dans la bouche du chef de l'Etat une accusa•  tîonct unc'insuiie [tour une partie considérable de la cham»  bre. » i Que la majorité, ajoute le siècle, ne se gêne pas plus que le ministère; s qu'aux injures dont il a pris l'initiative elle ajoute les siennes,si cela peut lui » plaire; nous pouvons lui garantir que l'opposition n'en sera nullement af»  feclée. On «fait notre part en nous attribuant les passions aveugles, qu'on » nou» attribue uussi les passions ennemies, cela.no coûte rien et ne nous atHi-,\n» géra pas davantage. Ce que pense de nous le gouvernement et sa majorité »ne nous inquiète guère; ils peuvent s'irriter, braver, injurier, flétrir même » par un paragraphe ou par un vote; à leur aise, encore une fois! S'ils nous » jugent aveugles, nous le leur rendons bien. »\nQuant à la Presse, voici comment elle juge la haranine royale :\n« Le discours prononcé aujourd'hui ne «'«carie d'aucun des précédents con»  sacré». On ne saurait en plus de mots dire mois de choses Si le mérite d'un » discours d'ouverture de session est de laisserait ministère la plénitude de sa » liberté sur toutes les questions, de n'en engager aucune et de se borner aies » mentionner, le discours que nous publions plus haut ne saurait être trop » loué. C'est un chef-d'œuvre dans le genre évasif. On ne lui reprochera cerï  tes pas d'être un programme ; à peine est-ce une (nomenclature ! »\nLe paragraphe relatif à la Suisse est également l'objet des commentaires des journaux de l'opposition.\nUn événement inattendu aproduit. avant-hier, à Paris, une profonde sensation. On y a appris qu'en vertu d'un mandat d'amener, décerné par un juge d'instruction, M. Öutrcbon, notaircà Paris, avaitélé arrêté la veille  à son domicile, el écroné immédiatement àla conciergerie, M. Oiilrcbon a vingt-deux ans d'exercice comme notaire : il a fait partie à plusieurs reprises  de la chambre notariale. Ses relations avec le grand monde lut avaient donné une riche el nombreuse clinlèle. On lui supposait généralement une position de fortune aussi brillante que solide.\nD'après les bruils qui circulaient le malin, les faits qui ont motivé la mise en prévention de SI. Outrehon sont des plus graves : i I s'agit d'abus de confiance, consommés à l'aide de faux, pour des sommes considérables.\nNouvelles d'Italie.\nRome, 19 décembre. Le pape a tenu avant-hier un consistoire secret, dans lequel il a nommé une vingtaine d'evèques et d'archevêques espagnols.  Pie IX a, dans son allocution, manifesté sa satisfaction de l'heureuse issue des affaires religieuses en Espagne, ainsi que delà bonne tournure que prennent les négociations en Russie Il paraît qu'on veut conlinuer les procès des personnes qui ont pris part aux démonstrations en faveur de la Diète helvétique:  parmi iesjeuncsgens qui portaient les drapeaux en cette occasion, on cite les fils deCieeruaCehio.\nL>' comte Ferretli, rappelé par Pie IX quitterait encore une fois Home et les affaires.\nLa consulte lutte contre le parti dont les efforts tendent à empêcher que le pape n'approuve le règlement que cette assemblée  vient de voler. Si le souverain donne son veto sur celte question, la majorité des députés donnera sa démission, ce qui pourrait causer un grand trouble.\nLe paquebot de l'Etat le Lycurgue, qui devait arrivera Marseille  le 21. n'est entré dansée port que le 2-4, à cause d'une tempête qui l'a poussé, comme nous l'avons dit, de Civila-Vccchia  jusqu'à la Spezia, sans pouvoir s'arrêter devant Livourne. Il a élé forcé ensuite de rebrousser chemin, et il n'est arrivé à Livourne que le 21 au soir.\nLe Lycurgue vient de Malle et a touché aux différents ports d'lialie. Il a laissé l'escadre anglaise près de Gênes, à la Spezia.\nAussitôt après l'arrivée de ce paquebot à Marseille, le bruit a couru que le 18, nu moment du départ du Lycurgue de Naples,  on entendait une fusillade, el l'on présumait qu'un mouvement  insurrectionnel venait d'éclater.\nCe qui paraît positif, c'est qu'à la suite des troubles qui ont eu lieu depuis le 1. , un grand nombre d'arrestations ont été faites à Naples. Elles ont frappé particulièrement les classes les plus élevées de la société.\nOn cite dans le nombre le duc d'Albanello, fils du duc de Prolo, cl M. Camillo Caracciolo, fils du duc de Torella, qui jouit d'une grande considération.\nQuant aux nouvelles des autres provinces du royaume des Deux-Siciles, voici ce qu'on lit dans \\' Union de Bomedu If! décembre :\n«La Sicile est en révolte complète. Depuis le 12, les correspondances télégraphiques de la Ca labre ne parviennent plus à Naples. Les télégraphes sont détruits: des milliers de personnes sorti tombés au pouvoir.de la police, des milliers sont persécutes. On peul juger à que] point la terreur est arrivée, puisque depuis 62 jours des citoyens aisés vivent cachés dans des souterrains.\n_I.es détenus politiques sont martyrisés jusqu'à la mort. I,es Calabrais continuent à se battre. I.ongolmco s'est avancé jusqu'à Vasto. l.a foreur du roi est poussée jusqu'à la rage.»\nMouvement commercial de la France.\nNous avons publié dans noire numéro de mardi dernier , d'une manière succincte, le mouvement commercial de la France. Nous y reyenons aujourd'hui pour le faire connaître en deiail :\nD'après les étals officiels de l'administration des douanes de France, les droits d'importation perçus pendant le mois de novembre ont produit 11,690,199 fr. Il y a ainsi iincchminiition de près de 1,500,000 fh. si on compare ce résultat à celui de novembre 1846, on les recettes avaient élé de13,192;924 fi. ; en 1845, novembre avait produit 11,748,679 fr.\nLes recettes de douane, effectuées dans les onze premiers mois des trois dernières années présentent les résultais suivants. 1847:123 millions 573,552 fr., 1846 :141,043,385 fr., el 1845 : 139.311,736 Çr.\nLa réduction', en 1847, porté principalement sur les céréales pour près de 6 millions;sur les colons 4 1/2 millions, les fils de lin et de chanvre 1,200 mille francs, les sucres étrangers près de 4 millions.\nEn comparant Irs quantités de marchandises admises à la consommalion,  pendant le mois dernier, nous remarquons, relativement à 1846. une augmentation de 40 p. c. environ sur les cotons, ce qui prouve que la diminution  de prix a rendu l'aclivité à nos fabriques. Il y a aussi augmentation  de près de 10 p. c. sur la fonte. Laconsommalioii de la graine de lin, de la graine de sésame, de la houille, du plomb, s'est aussi accrue ; celle du sucre colonial s'est élevée à 66,937 quintaux métriques, elle n'avait été que de 57,547 en 1845 ; mais c'est au» dépens du sucre étranger que ce résultat a été obtenu, et par conséquent la navigation n'en a pas profité. Il faut signaler aussi, en novembre dernier, un accroissement dansles quantités de cacao admises à la consommation; clless'élévenl à 2,871 quintaux métriques. En 1846 on n'avail constaté que 1,111 quintaux, et en 1845,1,518.\nD'un autre côté ,le bois d'acajou ,le café , le cuivre, l'etain , les fils de lin et de chanvre, le saindoux , l'huile d'olive , l'indigo, les laines , les salpêtres . les soies , les tories et lczinc présentent des diminutions plus ou moins importantes, ...\nLes observations précédentes s'appliquent auv importations du mois de novembre seulement. Voici, pour les onze premiers mois , les principales marchandises entrées à la. consommation, sur lesquelles. on remarque, eclteannée , une diminution sensible.\n11 mois. 1847 1846 1845 Bois d'acajou. 42.997 49.000 09,311 qx. m. Café. 155,008 158,937 148,529 Cochenille. 895 1,322 1,258 Colon. 403.580 607,030 568,154 Etain. 14.656 17.054 20,138 Kils de lin ri cbanv. 18.431 41.060 64,026 Huile d'olive. 272.627 298.493 . 268.942 Indigo. 9.703 10.084 10,170 Plomb. 171.237 186.549 170,669 Soies. 11.850 12.036 10.556 Sucre étranger. 92.002 145.000 109.920 Toiles. 15,100 21.917 25,980 Les principales marchandises dont la consommation s'est accrue dans les onze premier* mois de celle année, comparai i veinent à 1846 sont: Onze mois. 1847 1846. 1845. — — — —» qx. m. qx. m. qx. m. Caca,.. 20,854 16.904 16,581 Céréales. 7,770.815 3.118,400 474,708 Cuivre. 74,487 69.563 90.369 l''o\"le. 893.545 7G1.489 500.847 Graine de lin. 264,785 181.455 310.659 — rie sésame, 136,099 105,437 196.596 'Snif. 50,701 49,959 84^236 Saindoux. 58.617 17.153 12.984 Houille. 19.872.833 17,993,715 18.844,711 Salpêtre. 60,597 45.690 ' 45,124 Poivre, 13,352 17,552 19.966 Sucre colonial. 818,739 721,357 857,090 l.e commerce d'exportation, pendant le mois de mai. paraît avoir été moins maltraité que celui d'importation, surtout pour les tissus, les sucres radines, les savons, les eaux-de-vie, les gants, la porcelaine, les verres et les cristaux, dont la sortie a été plus considérable qu'en novembre 1846. Cependant l'exportation des vins, de la garance, des livres et gravures et des machines, a diminué. l.e tableau suivant présente la comparaison des principaux produits français exportés pendant les onze premiers mois des trois dernières années. Onze mois. 1847. 1846. 1845. Vins ordin., lient. 1,404,104 1.207,775 1,303,302 —de liqueur. ni. 14,629 15,281 ' 12,470 i.au-de-vio (alcool P\"r- i<l. 178.960 90,051 118,943 Garance, qx. m. 100,489 133,115 117^490 Livres, gravures, id. 11,458 11,932 11,905 Machines, méc. l'r. 6.362.635 7,027.666 6,158.081 Modes, fr. 3.837.805 3,904,255 3,762^647 Gants, <]*• «\". ' 2,235 2,145 1,984 Porcelaine, id. 20.308 20,269 17.511 Savons, id. 33,181 28^412 40,056 ■Sucre raffiné. i,l. 121,687 82^992 136,754 Tissus de coton, id. 61,776 58,872 57,552 Tissus de lin et chanvre, M. 11.882 10,236 9,453 'Tissus de laine, id. 29.218 29.103 26 721 Tissus de.soie. id. 12.748 11,680 10,889 i Verres et cristaux, id. 142,971 136,198 136,636 l.e mouvement des ports français pendant les onz,: premiers mois, pour la navigation avec l'étranger,'les colonies et la grande pêche, nous fournit les résultais suivants : A l'entrée : 7,459 navires français jaugeant 857.301 tonneaux ; l'année dernière il était entre 7,731 naviresjaugeant 834,697 tonneaux ; c'est une diminution de 272 navires, el une augmentation de 22,604 tonneaux. Celle espèce de contradiclion provient sans doute de ce que les transports de grains ont permis d'utiliser dis navires d'un plus fort tonnage. Il est entré 12.549 navires étrangers jaugeant 1,783,847 tonneaux; l'année dernière 11,321 navires et. 1,552,987 tonneaux. Augmentation celle année 1,228 naviris el 230,860 tonneaux. A la snrlic : 5,343 navires français , 625,374 tonneaux; 7,048 navires étrangers, 775,904 tonneaux. —L'année dernière , 5,251 navires français  , 611,939 tonneaux, et 6,209 navires étrangers portant 663,999 tonneaux. Il ne s'agil ici que des navires chargés. L'activité de la navigation , cette année, est due principalement au transport d .s céréales.\nSouvenirs.militaires des Indes-Orientales.\nLE MAJOR COEHOORN VAN HAUWERDA.\n[Suite et. fin. — Voir notre numéro d'hier.) lis ordres nécessaires ayant élé donnés, Coehoornse mil à la tète dcl'infinlcric.  Nos quatre bouches a l'eu furent placées sons le commandement du lieutenant l.ermcns, et celui qui écrit ces lignes fut chargé de conduire la cavalerie, tandis que quatre chaloupes, montée* chacune de soixante malciols  cl commandées par le lieutenant de marine de Boer, eurentordre deremontrr  la rivière pour prendre les redoutes de revers cl servir au passage des troupes. Le colonne se mit aussitôt en mouvement et s'achemina en bon ordre, en traversant résolument la plaine, dan» la direction de la brèche qui: nous avons signalée. Mais à peine ses tirailleurs se trouvèrent-ils à une portée de boulet de celte gorge, qu'ils furent accueillis par une épouvantable  decharje d'artillerie. Nos qualre bouches à feu, habilement dirigées,  y répondirent au même instant. On eût dit que la montagne vomissait  des Hammes. Les volées se succédaient avec une incroyable rapidité, el la plaine était littéralement labourée par les boulets, les obus et la mitraille.  Cependant, malgré cet orage de ler et de feu, l'infanterie s'acheminait  sans b.oncbcr vers les ouvrages avancés de l'ennemi, tandis que nos hussards repoussaient, en fournissant des charges continuelles, des masses de cavaliers taneltains qui, descendus dans la partie septentrionale de la plaine, essayaient de nous envelopper. Le nombre de nos troupes paraissait  quadruplé par l'intrépidité de Cocboorn, qui, marchant bravement dans une tempête de boulets et disparaissant par moments dans un épais nuage de fumée, atteignit enfin le pied des redoutes. Il les enleva au pas de course, malgré la vivacilé avec laquelle elles furent défendues. Eiles furent escaladées et prises l'une après l'autre. La hardiesse de cette attaque  avait frappé l'ennemi d'une sorte de stupeur. Cependant nous n'avions  encore accompli que la partie la moins difficile de notre tâche: il nous restait à nous emparer du fort principal. Mais le soldat était harassé de l'aligne, et on ne pouvait songer à lui faire passer la rivière et escalader le flan- occidental de la montagne qui est presque à pic. D'ailleurs le jour penchait ver» son déclin. Cocboorn ordonna donc que les troupes prissent quelque repos, pendant qu'il s'occuperait avec son état-major à faire des reconnaissances pour se trouver en mesure d'entreprendre le lendemain, dès le lever du jour, l'assaut deTanelta.\nVers le soir, après qu'il eut bien observé la force de l'ennemi, sa position et ses moyens de défense, il acq-uitla conviction que le fort ne ponvait être abordé avec quelque espoir de succès par leflanc auquel nous nous trouvions  allacliés. De ce côté, en cll'et, la rivière est très profonde, ses bords sont très escarpés, et une formidable artillerie les protégeait de ses feux croisés. Aussi, après que les troupes curent pris quelque repos et que nous eûmes cncloué les canons ennemis, le commandant en chef ordonna brusquement  la rclraile, sans que personne pût soupçonner le motif d'une résolution  si peu conforme aux habitudes de cet officier. Nous nous repliâmes aussitôt vers le point où nous avions débarqué le malin et nous atteigni"}