{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/93f5c6a72d592658892ee2e475f087f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "6«S\n«äff- A»g«legeahriter,eiae»Mgsa»«ng auf d-»S2. A-a-ft l348 up. » »he Ü.se-Laadg-richtskoajl« amg-ordae«, bei wetche« sSmMtttch« Gläubiger um so gewisser zu erschetaea pade» , att die Nichterscheinenden deo ivefchlüsse» der Anwesend«» d«ig«» treten geachtet würde«. . . . .. K. K. Land' und Kr«m»nal, Gericht Feldkirch, den >«-3ul> 1S48. v. Skeriiager, 5. k. Rath und Landrichter. Müller, Adjunkt. 3 Edikt. Vom k. k. Landgerichte saltern w,rd in der Vxe-kution-sache des Andrä Sleiner, MetzgermeksterS in Neumarkt, durch Dr. Wohlgemuth wider Jobann Nico-letti vortlelbst wegen einer Forderung von 75 fl. abuf. R. W. nebst Zinsen und Kosten in die öffentliche Ver» steigerung der nachbeschriebenen Realität gewilliget! Kai. Nr. 7l9. Ein Grundstück Wiesmahd und Weinbau in der Rigl Etsch, Traminer Revier, von 16 Star Land; gränzend l. an Hrn. v. Schasser, L. Kri-stian HolzknecktS Erben, 3. an Weg, und 4. an die Gemeindestraße, um den AuSrufSpreiS von 124S fl. R. W. Die Versteigerung wird im dießgerichtlichen Kom-misstonS,immer Nr. III. am ZV. September und nöthi-genfallS 30. Oktober I. I. 9 Uhr Vormittags vorgenom-men, und hiebe, auch die Bedingungen und Lasten be kannt gegeben werden. Die Hopothekargläuviger haben nach Borschrist deö hoben HofkanzleidekreteS vom 25. Februar 1340, Zahl 3891, ihre Forderungen bis zur ersten Versteige rung hieber anzumelden, und im Falle sie in diesem GerichtSbezirke nicht wohnhast wären, daselbst einen Schriftcnempfänger namhaft zu machen. K. K. Landgericht Maltern, den 30. Juni 1S43. v. Klebelsberg, Landrichter. 3 Edikt. Nr. Z93S Vom k. k. Landgerichte Kältern wird ans Ansuchen der Josephs Infam, verehel. Fischer, ExekutionSmasse-Gläubiger zu Kürtatsch in die beschlossene dritte Ver steigerung der früher nicht abgesetzten Pfandrealitäten, als: Kat. Nr. SS. Eine Behausung zu Kurtatsch mit Zu- und Jngebäuden, zinöt dem Rentamt? Botzen 1 fl. 24 kr. und der Pflege Kältern V» Siar Vogteisuitrr, im AuSrusspreise per 1500 fl. R. W. Eine MooSrviese, Kurtatscher Revier, aus dem so genannten Waidmoose liegend, von circa 6 Star Land 74 Klafter», luteigen, im AuSrusöpreise per 370 fl. R. W., und eine Forderung bei Maria Tatzer, verehel. Schlcmer, zu Kurtaisch per 42d fl. R.W. nebst Zinsen gewilliger, und solche am 21. September d. I. 1V Uhr Früh in der RosenwirlhSbehausung zu Kurtaisch vor genommen, und falls hiebet der AuSrufSpreiS abermals nicht errungcn werden sollte, auch Anböthe unter dem selben angenommen werden. Die Gränzen und sonstigen Bedingungen werden bei der Vornahme bekannt gegeben und können auch hierorts «ingesehen werden. Landgericht «altern, den L. Juli IV43. v. Klebelsberg, Landrichter. Lutz, Kanzlist. Z Edikt. Nr. 1773 ES wird hiemit bekannt gemacht, daß in der Vxe-kulionösache des StcuerkassicrS Roman Markhart wider den ÜZaue.Smonn Anton Tschimben von St. JiirolauS, Gemeinde Kältern, wegen schuldigen Steuern und Um lagen per 3ti fl. 45 kr. abusiv nebst Cxekutionskosten in die Fcilbi'cthung des steuerpflichtigen MooSgrundeS, im Kaltererbezlrke gklegen, erster Klasse, von v Slar Land 67 Klaftern ; gränzend 1. und 2. an Franz v. Morandell, I. an Moosweg, und 4. an Jakob Tsll, bewerthet d«6 Star Land aus tiv fl. R. W., bewilliget, und zur Vor« nähme der ersten Versteigerung auf den 4. August d.J., zur zweiten auf den 4. September, und zur dritten auf den 4. Oktubcr d. I., stetZ um 3 Uhr Nachmittag», in der dießgerichtlichen Amtskanzlei Tagsatzung mit dem Anhange angeordnet, daß bei der drillen Versteigerung, s»'.lv der >schätzungswerth nicht erzielt würde, daS Grundstück auch unter demselben veräußert werden würde. Nie Kaufsb,dingniss« können bei Gericht «ingtsehen werden.\nAS« jea« Glckubtge«, deren Uasprüche auf dem ex«, qusrt«» Grundstück» dvp»th«kar«fch »erfichert find, »«»» den »»gleich aafgef»,dert, ihr G«th»d«» di« zur erste» Vfrft»>o»rUl^ ar^uit«ld»n, u«d da» idnea laut H. 7» der priv. «te«er-?ir«r«»i»a«.Oedau«g »uftehead» «tick» kaufSrecht innerhalb der gesetzlich«« Krist geltend zu ma ch«» , widrigenfalls die Eiaanlwortuog de« erfleiaeriea Grundstücke» oh»» Rückficht auf ipre allfSaigen Recht« geschehe» würd«. S. K. Landgericht Kalt«»», d«n »4. Juli 134«. ». Kiebelsderg, Landrichter. Z «ersteigerungS-Sdikt. Nr. 176S Auf exekutive» Anlangen de» Hrn. Joseph Jllmer, k. k. Ainanzwach-Oberanfseher« in SchlanderS, al» T«, walthaber der Eheleut« Johann Mayr, GerichtSdienerS zu St. Leonhard in Passey«r, und der Anna gebornen Sschoyer, widerJaseph Mayr, Bauersmann zu Marein, w»gen 170 fl. 43 kr. R. W. sammt SxekutionSkosten werden, nachstehend« drm Letzter» gehörige Realität«» am 24. August d. I., Vormittag S Uhr , in der Unter-wirthSbehausung zu KasteUbeU öffentlich versteigert werden: I. Part hie. Kat. Nr. 11 der Gemeinde Morein. Eine Behau sung mit Stadel, Stall und Krautgartel: gibt 6 kr. T. W. Grundzins der gräflich v. Hendl'schen Des cendenz. AuSrufSpreiS 600 fl. R.W. II. Port hie. Kat. Rr. L7 obiger Gemeinde. Zwei Tagmahd Spatwiese ober Etadlrain unter dem Moreinwaal sammt Wasserrecht; ist luteigen. AuSrufSpreiS 900 fl. R.W. III. Part hie. Ltat. Nr. 1023 der Gemeine Latsch und Il'/z von Marein. Sin Acker ol» Stadirain von '/» Jauch sammt Wasserrecht; ist luteigen. AuSrufSpreiS S00 fl. R. W. IV. Parthi?. Kat. Nr. 3b der Gemeinde Marein. Ein Ackerfeld, der Falderacker, die Hälfte aus 1 Jauch und L00 Klaf tern; ist grundrechtenhalber eigen, gibt jedoch benann ten Zehent 3 Star Roggin, ist 3 Mulhmehl groß. AuSrufSpreiS 7b0 fl R. Ä?. VersteigerungS- ZLedingnisse: 1. Die Verwendung geschieht ac! ohne Haf tung für daß angesetzte Flächenmaß. 2. Auf Abschlag des KaufscdiilingS, welcher gesetz lich sicher zu stellen ist. werden Hvpolhekarposten nach dem ursprünglich stipulirlen Zinsfüße und Münzkurse zur Bezahlung überbunden: der Kausschittingsüberrest aber ist vom VeisteigerungStoge an mit vier Prozent zu verzinsen, und über ortsübliche Auf- oder Abkündung im Gold- oder Silbergelde nach dem derzeitigen hier-orligen Geldkurse, mit Ausschluß allen Papiergelde», zu bezahlen. 3. Die Forderung der ExekulionSführer per 170 fl. 48 kr. R.W. nebst Anhang ist auf Abschlag des Kauf schilling« bei der LZerstcigcrung zu verbaren. 4. UebrigenS haben die Käufer alle auf den KausS-objekten haftenden Steuern, Wüstungen und alle Real-oblagen ohne Rücksicht aus die Art und Zeit ihrer Ent stehung und unabbrüchig des Kaufschillings zu überneh men , so wie auch die Kosten der Kundmachung und Vornahme dieser Versteigerung nebst jener der Kaufs errichtung und die Auf- und AbzugSgebühren zu tragen. 5. Sollte Käufer die eine oder andere dieser Be dingungen nicht erfüllen, so kann auf seine Gefahr und Unkosten eine neue Versteigerung ausgeschrieben werden. Hievon werden die Hypothekargläubiger mit dem Beisätze in Kenntniß gesetzt, daß eS ihnen obliegt, ihr« Forderungen nach Vorschrift des hohen Gubernial-Cir kulars vom 6. April 1840, Nr. 6733. um so gewisser bis 24. August d. I. anzumelden, als sie sonst bei nicht zu-langendemVersteigtrungserlöse damit nicht mehr gehört würden, und daß die in dem dießgerichllichen Bezirke Nichlwohnhaflen einen Schristenemxsänger daselbst namhaft zu machen haben, widrigens aus ihre Unkosten ein Kurator aufgestellt würde. A.K. Landgericht Schlankere, den 24. Mai 1S4S. Aigner, Landrichter. Rkedl, Konz.-Prakt,"}