{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695402/6f9396bfe1c06471d4cde7d4b19682b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IM*! w*r »elH 3nU\"t g*r»eeml «.«I» Irorkcw* *««rt*w' fremden u,,,rlM »ll'i gi *M< hl <>. .1 b< liliiplrtrn «oh '»tilg not IL-g NnHrMevgrei. Pnrtntcw •««•« t ondlOnii Mir hrn Vif-1,1».«1*1 — t»Vr«te W»C wcevig olDrltl u*»d drf Werth d^f rihrn i«l iin»prl»f»<l<rt, — llnhnr», in Folge |fiM« *»n F.gvptcü, ««öd liHrOp belbgrr. Hth»tp wir ,nr,fr Woche Hof\" fest rn ftutlcr M l’irnm Hfrttl »iml ohne Veränderung. \" UH<PlHfPrrl<* N . - \" •'«! bei ’ ’ \" Pieneigcr. kÄwtgsbcrgci, '|'w **• \"' 4o. ffinrr wrissei und «nsgfwnhllfr Hn«in> k*t, poenm , rbcin , Homburg M. dnn,\" bor 4m, 4m. eto 4n 4« h*Mpr.. v Idrstsfhcr, revthar \nNiii> fr»» Al * 54«\n.VI »» 4. 411 34\nPoln iMim* nn4 VlnrinnnpH m,m. | /.m/mii» 1 » ) w rlssri 4*. 4». »>»-\"i. fnnliwh» ... fremde grüne 4- «r«»»*- 4n wei««* Knilii do gelbe 4«. knller g»u»rw. ftrgli*« Iirr M*mi, fremde kWnp 4n miilrl 4» grosse krgvplisehr hrrtlr, Müh Mahl- unil PisliMir- Hasn. hollandis« her I Hilfr- 4« Uran- Dänischer, schwedischer nml russischer Huliii. königsbefger, dänische n 14 v in Im Kehl. englische« kneeiikaniM-he«, «llsse« > 4n. s»Nrr« l «i«4, , «41«»#« . . 4«. nanre« Si>f»rtmihl, rwnsische» Immi», Lmnmr». 04e««a- .1 o«i«ee tappmnen, englischer fremder A/rr.mnrn, »iiwr, deutscher . rvltnr franro»is<üri . Hummel Cnnanrnuimrn hinkorhen, deutsche u. frans. JloppAiKArN, 4«. n. hotländ.\nINI 5 j l lil litt i 4 ii 40i\nAI\n»\n44«\n2H\n«\n.14 •\n27\na\ne t.\n.11\na\n.17»\n35\na\nAU\n31\na\n311\n3t\na\n37«\n34\na\n37»\nifl\na\n.Ali\n25\na\n28.\n20\na\n13«\n24\na\n30 e\n23\na\n24.\n23\na\n24*\n»I\na\n31 •\n23\na\n2W.\n17\na\nJM *\nIN\na\n23'\n17\na\n23.\nn...\nMt\na\n32 e\nIM\n.m\na\n44.\noiiitr\n24\na\n20«\n2N\na\n24.\n23\na\n25 >\n»'\na\n22.\n— • ,\n» 01\nHl.\nfit arlkatkn Mir. Tiiifri. 47 a 51» .. Hl » 40. VrU'l 28 » 324 . 34 a »14 >r *g ,io a .fi i » 33 a .IN i ! » lä a 7}i -JirQrt. M a «4 -•pr Tun Mit —» a 104 10« « .»4 10« a 04 i\nnirrkarkaillifrrlM irr Irlrlra aertia W arkra. j VV rirna « ftrralr I Malar j“ I\n20 3». - X 2,in, J e-esammt - Dun h-Kknilli-I'rti.« .. 4M 7.»II a fr. Di-Inid, Mamrn 14. Juni.. H den t uloinrn .. | fremdes Mehl 6i öd,\n1132 4,20\n2 I aus den\n2 f —I ( ulllllK'll\nHrrffm ß 4\n. \"7\nKrWe*MV f 4\n812»\n-\n34\n!)\n37\n0\n831\nII\n35\n7\n.10\n3\n2MB\nIOl.k5\n0\n35\nit\ntieft\n230\n336\nB\n8 28\nN!30\nte\nnn\nll\n1p-\nN\n37\n1«\n38 -\n32!)\n10\n30\n4\n»\nH\n«1 2\n2\n—\n2\nI —\nI\nI —\ni 7 i«< 7»r Htl.\nLaaiaaar l»nrrl(aebMiei«wrMl*o «am M Jvia.1\nW cizen... (AMI l.H . «•erste M . Halrr. ... 3570 • Orlrrlir\n.'411 33-21\n34 I Koggen 5> I Konuen I-1 trb*i'H.\n3. IN I «»\n</r. . 34» 30»\nklafahr Im larljtr W»|>«.\nniNPI'HH.Rafl äck»(i lr »ai Aaal . * 4 «all Dialr\nVm.laLaaiua, • Jaai 20100 AarfrAkrl ktal Juai... 120\ni t\ni\ni z\n£\nI\n| j t\nI II A 1»\ni\\\npi\nj«*t\nin\nItfM)\ni tn\n111\nM -\n!»4J\naui\n.»•\nHU\nu»\nun\ntmj in,.\n11.*6\nll.ivaan\n?aii it«\n«•14\n5*\nt «9'IMIf\n»««!\n-\n»a\n—I —\n1\nItalien <ivr«tr\nIlafrr H\nl»*»**n Krbntlt Mrhl\n«Je\n<D\n9<\n4-t 4-e 1 v*l\n7H20 5I«2 5.132 30 41\n551\n2-W\n•* l.lvrriioilrr Hi.umu nll-O «rkl. > ii«i ili Juni. Verltiiulr Ha tt lus 5000 0. Hrl' Mai l»! srhlms Hall, i'rriK j<-,loi h »I |I Irntau unu i amlrrl. I um IJ. Juhi I uisaU nur -iioo » Wt-rlh uiiarräii-d«rl: (air t.eur^ia- und Muliile- !»</, tau laiuiiiaai- 4id. •* »4. I Ih m. Endr .Will. ( T. 4r l ) I u»rrr Hula - IM.innrn «toprrfkw rmrn uua'iiKrn I rlrai;, und Idi iui da« Wi llrr so scliou air !>,»-iirr, so wrrdi-il mr Ki‘Ki'11 kndr Juli llcurs >a!» scrsdnllru koiiii. ii. |(ri ilri- .SrliMirri^krd, \\N erhsi'l /ll lir^rlieu, dmlle <■< ratlisaiu •• in, nIUN du Hernii Klirdti ilirrii >< i. ilrn baar t.eld xuin salr-Ankauf niilxfkrn. \\«n frundm Wun/-korlrn sind lilrr Dollars, DimOlonru, I unllranr«-Murkr, Su-«rrriKiis tirsoudrr» rouraut. KcliiltV in liiHlinift. I) a in p I S r h i fs» Ii r I aniMlu-ii I iüImtK, \\ «slad, ralmar und Stocktiolm.\nUlk tskdncn. knpfrrlrsltn und Krluplrrtm scbw<-4isih«i Dampisdiidr IV..B 11» rioi.lritaln faiiliMlu M*. im. IXffUtH, l»o4 lin Plcrdekrali C'aplfaiii V. ÖrMMiwrkr, urrdru m dirirot Sviuuitr rino rrtfelinasuKr Fahrt (niackru l.übi-cl«. l alail. 4'«liu.ir und Hluclsliulut ant l‘a a-irrrn und Dulrtu untertialttti, S11 das, jedi'ii litiumi slj-da> hin* von Hiofkliolui und das Audrrt von Trat e-Hiüutlr- alio« 10. Dir Ablahrt von Travemundr ||isvlucbt d,s NarhmittaNk jukvisr 5 Wir, und auuneu demnach die rrM* Ii. isend««, »rlctic ant Duiiurrsiat; ilo ;.u mit 4er ikhvcmcv von Hauiburn khNrtien. n n.ii d«- ! .dnl damit uiailiru trliei dir iaxru tut l’assa-.irrr und Uulrr ci ltinti n «klirre Auskunft in l.ülirck: Aeo, f'rivdr. .1 iiitimg ch\" «viiA•«r in Hauibur«: VUhv*n ch IVumcr, Hamburg. 184«. Neuern a'l ,4i Kf, Vou kÜMckhulut «eben jeden kreilaj; allernirend ab, ••Hai ll*«. Ilt lsiiijdoiv UcvmI lind Ciuitklatll. d«’ der Uani|il ibillalirO -(.esellseüall in \\lw iretiorendeii kUuiieu, knpteitesten und gelu|iferten DnmpfseluHe vua si 1‘f.iJciiall) 4 npl €'. C. im. f u/OiM, RJ 'J* D IU ll' 'St L‘i S) ir ’Ü (vit« r**i l’futleUdfi) i.'npl. J. A H*tU**n. Nmli Cliristiaitia «tid tu liefern uarli Draoonni, Holmeblraioi. .Vlona, ToitfcliiTjr. Krederiknhiilil und Kreilrirksl.'iilt *\"d »a>b Ualieh ra erwartender Aiiknult pionipt expedni: / tAI'I4 Y \\\\ aller, von l lnisliaina , tütn> nd den srbuell-seu' lud. n norwMKiaeheu Scboouar Traetlisten. Nach Cliiistianttantl \"«d tiefcru mit Ii Mamial. K.ilirsmnl und Fli kkeljnnl ( wird sehr prom p l einr it irt: ’AI’r. H. C. Olsea, von t hrUliausaud« ! >-«i«»vi «i,e »sLudl-J segelnde norwen. Srhntujvp Del gotfe 11ab. [\\iii li Cliristikiiaautl «t d in innren narb Manilal. Flekkeljnnl und Kalir>uml - w ird «ehr prompt expedirl: ■ ! j kraft, vou i b»»«tian lab end die s>! a« II-» -1 tnde 1,1., we .,<>-!«- s, i ;,li p ' Ni*nd. \"<en S, tiiüWifithrill nähere >a bl ivi t der S< liiPmuLter All*>n.i, den 10. Juni >844. t. J. linmm.\nIMiirh Vfrurnm rr«ni M um Anbnr4«en4nnH 4er en*mi|i1eH tihler und t.Hi-relrhm 4 der l »i nn «emenie : »I It irhn> H«e|felndii, knptertindi ne eugli*' he >i t,«inner Ht«*l (A I. »I I Ii vd«j, t ant J. Ilirk«, Nalieer >m hrteM eilbeill 4ei Ni lnft«mskler fr f. pisOinulte. I(fftelmflNAlitc Mchiflalii i dnPih 4ie tVIgj.itie ftegieruna ub>t4ir|. IN I 1 dunst \"> V'dMi ipm naeb knlpntivlan un4 4 nllitt* (linv i) dl «i hhne llelae ■ hr tinqg lr I la«*e, ■ nsitl l|ahle, I apl f'iu iOer, mit allen mOhiKen le iii liluna.il hir l’a«sa||iere versehen Di Ablntirl «oll »ni I. kn|u«l slalllliideu, I onnnana lalre in V vtnai 0«o, ttei ern We Noiiw, t tfuro« r 4k «i ll«e, 'Venen näherer Aii'kimN helle, e n>vn sieh an die 4te-!i aililer, Herrin 34» liinuti A »um l,nna< nkm i in %nt«APr|M-n. oder an den Sihill.makler, llerrn 3 «m den n, ,tf f,tu wendem\nIi t i « s • A m n i h in f ^ 4t H llnll, >e Ovmplluml tineen ol S, olland; naeh l.eith, pi Dimplliinit Martelto umrRen (Snnualietid) Ui« N I hr Abend« Itsniiiura. den I«. Ittni I34N. Stadt /’ ,,i invl. Mri^s ll*,sördhrun| Verarmr, pr VrMII >ntn morgen (Sonnabend), i i Hut)tun a, den I« Jnm IN4M sindt sott-Amt. illK4‘lf1lll. Ii V lv II II II I III H C ll II II g. \\0 liritagr, den b> Jnm ININ, V nennt tag» praeise 1 101 hr, m I nlierk im Hau»e 4er t,e«ell»rhafl, Johanni«-«lia««e ,%/ |f|: <2rn«-ral • % rroaMiMtliiiig 4er Herren Vrlla* n*lr«* der lleulaeheii l,ebrn«>l eralrhrriia|i. ili'vrllarhafl. worin Hei hnung ober 4a« 10 t,e*t halt«jähr abgelegt werden  wird. I. tiberk, den 3. Juni ININ. ./. 3 et tm hi rn. t.riierat V SJ.ul der Dmlst hen l eben» -Vi r»i, tu , ung«-t.eseitsflialt Aunzug .'ihn <I«*iii IVolukoll iirr «III tlk VI li IK 4H •kgekaHenm U KNJKH\\ L-y KH*A 11 >1LIIIM ii der Mnifilfhurif -1 ’iit/irn - Halle - l.ri/iziifer HiMtnbiih »i -1 ie*<'ll»rlin/I IN folge der kinladung de» Stellvertreter» de« Vorsitzenden  des Aii«»i'liti»»e», Herrn t.ehrnnen Sanitat»-Kalb Dr. 41» (» 4» wurde die gedarbte t.cneral - Veraaiinnlung am «i Mai, Vormittag« kurv vor 10 I hr, unter Vorsitz -te« I1 in Hank - Director« Anlnnd in t.egenwart des Sie» vertreten des Kuinglu ben t umintssariu» Herrn Regierungs talb rttN Fsiief» /,»/»„(„», A erb titlet. Naehdem der ge-drip Ute DenIiaftsbenebt und die verschiedenen ka «en-Ab «< blosse au die Versammlung vertheilt worden waren, wurden  Aulklaiiingen ober die tilr Pud: Debilo«en in deui Haupt-Hechmings • Ab-rbluss /um He-trage von llli;H»7„# 22 SK (i X, und wer die Post; ausgeliebene t apitalien zur summe von 201,224 >t 27 Sn Seitens mehrerer Ai lionairr beantragt, welelie Aufklatung das Directorium gab. Aus den mancherlei krnrteriingen hierüber ging lolgen-dri Vutrag hervor: das», wenn die Wahl der Dein rat Versammlung von Ans-svI.mss-Mitgliedern ant solche Peraouen fallen sollte, hei wi|< hen si< h herausslelleu sollte, dass sie iui DnnlracU-Verhaltnissse zur Desellschafl sieben, und ihre Vrrbiud-In hkeileu gegen dir tiesell«chan niebl erfüllt haben, sie fnr nicht gewählt zu erachten sein «Allen. Der Herr königliche Dmnuiissarins machte darauf aufmerksam, dass uliir diesen Antrag ein Hl schloss nicht wobt gefasst werden könne, weil mau bei der gesetilieben Itesliniiniing des X. 33 des Slaluls stehen bleiben müsse, und daher ein Heschlns«, welcher gegen da« Sialut tiefe, dertnillig-keil ermangeln wurde. Hierauf wurde der Antrag, w riehen 28 Aetionairc gestellt  hallen, das« der gesainmtr Vtss «*hus» veranlasst werde, abzutreten  und eine neue Wahl von Au sehiis«- Mitgliedern und Slellvertrelern bewirkt weide, nach vnrgaiigigerfumständlicher l»isi ussiott zur Vlislimniuiig geht nebt Ihr den Aul tag bahrn 541, und gegen den Antrag tütti Stimmen sah aus den emgehelerlen Miniuizeltelii hei ausgestellt. Herr Haarnktiinii erklärte: kr halte dafür, dass die heutige l.t neial - V ersauimlung nicht richtig coii tiluirl und deshalb nicht befähigt »ei, gültige »'Schlüsse zu lassen, indem die Hrsitier grosser Posten Aclini selhige zur Iraielung vieler klimmen vertheilt  hallen, ein Verfahren, welches er fnr unzulässig halle und beweisen könne. Der königliche Herr t oiuttussariu« erklärte, das« er Veranlassung nehmen werde, da er als Stellvertreter nicht weder einschreiten kuinie, dem perpelinrlicheii t »mmissa ein» Herrn Drafrn «n«s Helln- solche Mdlhcilungen zu machen, die ihn veranlassen würden, eine nähere Untersuchung  Über den angeschuldigten Vlisshrauch vorzunehmen  kbensM versprach der Herr Kegieiungsrath ««,»« Ho-,t> iMi hu tmih über die m 4er heutigen t.cneral-Versamm-luug vielfältig gerügten Hesurguisse einer staluteuw idngrn He l and ung der Verwaltung der t.esellscha» detu Herrn Dta-li'ii roM Stelln- Miitheiluivg zu machen, damit er eine Verattlii ung erhalle, eine Kevisiuti der Deschaflsfuhrtitig vurzuuehuien. Der Herr Vorsitzende forderte nunmehr die Deneral - VertMuinlung auf, zur Wahl von acht Aussehuss-Mitglicdcrn und vier Stellvertretern zu schreiten Herr 4f.<«<-i<A»<M»j» und uul ihm mehrere Arlionaire, sprachen ihr Bedenken «latüher aus, «ih man zur VVah! sein eilen könne, wenn man gegen die gültige Zusammensetzung  der heutigen Dcneral-V rrsautmlinig prateslire? Dabei  rrklalcii sie dann, dass, wenn ic heule nun dennoch wählten, hierin keine Ancrketmliuss der Dulligkeit der heu-lv„i-ft i at- Vetvammtang tw-i <fc» ö-nren VVuhl Actes «c lundeii werden sollte, als wogegen «e sich verwahteu Uinssleii Heil Mueue! stellte den Antrag Dass litt eine gmchlli« lic I nlersuebuug der Desctikltsfuli-ruug des Au-sciiusscs und der Direeliun von der Deneral-V rrsaimuluug augetiageu werde. Die t.esellschafl leimte jedoch die 'bsliuuuung über diesen Aul) ag ah, indem der «Ihe theils nicht attsiuhrhar sein mochte, theils durch die frühere kiLluruug des komgl. Ilerni Dommissat'ius erledigt wate. Der Vuflurdeiung «les llernt Vursitzeudeu gemäss wurden  nunmehr die Wahl/eltel von den Herren Vcliimairen eitt-gesaunuell und den dazu i'Muirirtiii beiden Herren Notarien fiili vf und .4tttttfieielh „hergehen, um das Hesullal der Wahl nach diesen Wahlzellelu zu eoHslaliren. Da» Hesullal davon sollte dann prulocollirl werden. Der Herr V «ifsilzeude forderte die Desetl&rhaft auf, über den Antrag: einen Heschlu-s ilaruiu-r zu lassen, oh nach ». 28 und 2» des Nlatuls Antrage der Vdiouaire, welche 10 läge vor der Deneral - Versammlung an den Vorsitzenden des Vus-si Iltisses eingereicht worden, nicht uur zum Vor trag, sondern  auch ,nt f tilseheiduug gebracht werden müssen. Der künigtiche Herr t.nmmi'sarius erklärte: dass, da die Ati'lcgung jener beiden ». des Slaluls zweile»,aN  sei, es also einer aulhenlischi n Deelaraliou bedürfe, so müsse er deut königlichen betreffenden Ministe,io seine Ansieht und krklaruug vorhehallcn, möge der Sehluaa heute ausfallen, wie er wolle. Die De-ellsihalt erklärte sieh dahin: dass der königliche Herr Dommissarius ersucht werden so», das kiinigliche Ministerium des Handels zu hüten, eine auHieiiU-i iie krklaruug jener beiden «». über diesen »»eiligen Punkt auf den i.ruiid der dem Stalule zum Dtuuilc lügenden Maletialieii zu erlassen oder zu erwirken, itu iaal machte der Herr Vor'»it/einle den Antrag des (>e«ell«ehaf|s-Autacbusses zur Itrsehlussnahute wegen einer zu stellenden Dewatn an Di)e> lious-Mitglieder nn kalte einer ptolz»et,e„ von ihrer Neue nicht verschuldet- II i.rllasMlHg Die trage wurde m dieser Allgemeinheit nicht zur Disciimou g< zogen, -oudcin snecie» auf die Person d«; wiederum zum Director eiv*aiilteu Herrn Uejoy he-scltt.iukl, dahin:\nso» dem Hrn tSr fmm htr den f all einer »bermattgen baldigen knHos nng oder lieht wtedererwahlun« eine besondere IVe nttmerallon von tzazt rf1, srimihe hoeb,tausend Thaler, ruge'ti 1,1 ll werden'* ri.'imhrh wenn seine l.ntlassnng odei No hiwirdererwablnng nicht von Ihm selbst veraehutdel ist, Ihr Deneral Veisammlung sprmh »ich durch Hmtdauf liehen toi iln |i. | ilmn de, gi M'ien frage mit Zwar erklärten afrh 1 Heeren für die Verneinung, jedoch Ine» die Ver«»ir,nilurg unter Heiirilt de Vursilreuiieu die Vf». Inrilal für die »ejahnng ubtger kraue für entschieden. Nachtrug In Ii liennrklen jene 3 Herren, da», «ir nicht ohl hüllen verneinend stimmen wollen, als gegen die Art der Ahsliinmung prolrsltren. stemmI wurde uo,b, dass Herr tfrsam »um Vor »senden füre» In» bestimmt sei. und gerade im diese Stellung und deren Beibehaltung ihm niese ttrnomeralwn als Sicher Stellung bewilligt werw, die rr ausser dem wirklich drscr-«irtiiv tieballe bokomme Mas Sas hverballniss ist nämlich das, dass ein Dirntious - Muglied rwar anl 3 Jahre erwählt werden kaun, »her die § aht eures Vr»r«iln uden nur ant I Jahr gesebehen darf, und dass etreii deshalb dem Herrn 34»/»»p fnr den iimgln ben fall einer Nielilw icdeierwablnng naeb einem, rwei oder drei fahren diese fKUUl »f als eine ihm ausser dem deservjrten Debatte ausgewiesene Itemime ration bewilligt worden »ind. Ihr Herren Notarien 1‘ahtl und Junnteiellt übergaben  den von »inen gefertigten Auszug aus den AVahl-rrllrln von den zn erwählenden N An««« Im«« - Mitgliedern und 4 Stellvertretern ka e, giebt sieh daran», dass folgende Personen die dabei liemeekle Slimmcnraht erhallen haben. _ » Hiernach sind zu Vussehnss-Mitgliedern erwählt: 4 > Her» Hnngnier stehlett, hier »7» Stimm 2) Herr Pr«tM« 41mIhe. hier.... »41 « 3) Herr kauliiianii 4 . Menmn. hier D35 » 4) Herr f’. Muel it atf. hier »2W 5) Herr hampner 3». .44»I«J«*»•/, hier »28 (I) Herr kaiilinauii Kiehel aru.. hier .. »27 7) Herr Zimmermeistzor Im-hiterl. liier »20 Nt Herr katifmann 4'. »• Ullnee, hier .. »*•» und rn Stell« eilretrrn: Herr lollerie-t olleeteur KIM hol »m., hier tat» Herr Ingenieur Kernel, hier <41» Herr kaiifmann Mtr/srnnntt. liier 5N7 « Herr kanlmann Höhlte, hier 548 -.Vaalaaaaal. Ii v k a ii ii f tu n c h u ii g. 13« i«t zum öffentlichen, ineistlMeienilen Verkaufe der aus 1*2 dem im vergangenen Herbste bei llenkenliagen gestrandeten  Schiffe rl.ndowiea“ — von Dauzig nach l hatam bestimmt  — geborgene l.adnttg, bestehend aus: *277 Stiit'k tu fiten » llalkcn, los Stuck eichenen flanken. ■Vtti SIHrk tieltten« n Ifiesen in vcracliietlrnen Ifiiiieiisinrien. ttn^elnfte k atleii Splitlfiol/,. in passenden Daveinigen, ein Termin auf flonla». «4« ia a. Juli r . T|»rs«‘iio 4» I hr. an deut l.agerplal/e bei Heiikeiiliagen vor unserem In-pulir-ten, dem Herrn Obergerieht« - Assi s«or Vettetnr gegen gleich haare Bezahlung — anberaumt worden, was Inrrnit bekannt gemacht wird. Dolberg. den -t». Mai IHM. künizl. I.mimI- und Mlndt'drrlrht. WollmaiiMkl • IIONfork »in ii ii a I 24. Juni 1*1* Vnk.'tiii von li«‘HiUiin>e(‘ii in Seliv« eilen. Htl den jetzigen um „Ingen /eilen konnte r» vielleicht mehreren tainilien sein erwünscht sein, einen ruhigen, angenehmen und zugleich vortheilbaftru Aufenthalt in einem Lande zu linden, da« dieses in votteni Maasse darbietet. Nrkwedrn tat jetzt dieses tamil, und ich erlaube mir deswegen, denjenigen, die geneigt iud, liier kigrnlhiiiu zu kaufen, folgende-, mitzutheilen; das« Ntrfnrrne Häuser sowohl in Stockholm. ab- m verschiedenen andren Städten, wie anest l.andgütwr von verschiedenen Arealen in» tu ipiemen, -olidcii AVüdimtngen, Jagd. kisrlirrei mit rrtaeudrr liage, theils ni der Nahe von Stockholm bei dem romau-liscfieii Malar See, theil« m .iileu l'roviaM-n Setmrdem, zu vert, a > toi - massigen modi raten Preisen zu lialicu sind. •Cln«*n w erke , Milber«, Kupier nnri tCioea-Krnkeii, Dampf- , Wasser- und Miigr - Wühlea, die gtridilalls den. kaufet einen s< lioiten Devina vci preet-eii, sind auch zu halten. Man bcliehe sieh in fraukirteu »rieten an liilerzeieh-itelen zu wenden, der stet« bereit ist, die genaueste Auskunft  zu ertheilen fm e n t-ff U if«AN. kigeutliums-Verkäufer, Stockholm, »egierungs-Strasse vNe‘ II.\n\\ •ijli*nen. \\VI Ireilag, den 23. Jun-, Aoruiittags ))f Ihr, still in Alton», in der l.rosseu fc»i«lras«e, ant dein Platze tun ler dem Hause , > 35, eine l'arltici .Vlahft^nui - Unix . in l’v rainideti, M,fili«*lit, ^»i st reift misl j'etlaininl, (ilfeutlicli durch Makler lluilmunit veikanlt werden. Dir Makler IloJen, Mutier, Haupt und Itrummer, ertheilen rlienlalls Nad,riebt darüber. i t 11\nß»Ka, W» »»funkn» a»r,*f sich losch» »HM llp» m»4t»a uns»» ilurldlaffuuo Kglouktfm >»fchvrtt»ii ,u o»tmo»tr»« an» to»«»n H»ftrlun« »», Hrtfituroruratnt »atz Hertd»» »ma»i«c tMl»|un»Nifä «»„»»nt I« Gchl»„mi«sch»u C»»f„trt*t auf i«pt»ritf, » n 14. ftfoi IHM (I H.f 9. flhiesst». 0. Wells» Pro vora rnptoo: H. Hc»»crf,n. tUulflMp»«.\n2ij)#«l»frlrhtf für v>nnvl»i,rq • effetf 4e» Hanaf«. Den Ifl Juni. In sarhen: k 44 Hev. Rrcrrlr dro •ki-»|rrli'hl» Ifrn Ist. Juni. In vochen; Iesse» Mein als Hcvotlma« h tigter * I on«. — Hrn II. Mzt -en J. ll. I>ri«. als tveenf lest. etc. — J. II. Drofe m n ad cau«am IukiIH»« », P. K. Hartcnfel«. - Juh«. Schund« c. dessen kbefran Hcnrielta Schmidt, gfle Ha*«r Dabei, I »., g>i», . t ) ij oh« Jubu« AmsWg r. A. v. Ilcydcmark AVillwe r. Duo f urol — Hans f, Have als ( oral. perp. t t uns Krkeaatslasr und Hraehrlde dro •krrfrrlrkt« In appellatarl«. Den I«. Juni, In Sachen: ffrnr Docofh Molbr, geb H»hre„«. r Hm Drein. H. VV Hirlenberg m n llanne« Sonn« Vfötlac. — H. f A A. Muldmanu c. den t a| üam L. Itonrlr, modo esc. — Koch 4c t'rcge r. Hrn. flrcm 11. I e fersen ni. n. Mrycr A Stach an in lS<nroik. — H S> I,8i c. J. f.eva. — I. 44 (irrte ,„« Mni.trvidco m n. T. t. Nebal III Montevideo i P t Harten» I* Dirrck« t.clicudrr c. Hrn. lirem. 4» M Hecks« her sahst. noie. Peter khreufrird Iriedfieli« n, i, .1. Hrn Du«. J H I lilirs m. n. L. Melllerkamp e. F. H Naget. — Hingt» 4- Wo ck t. f. H. Schmilinskv. — Hrn. Ih-i«. F. C W. Patow m. n. Johann Friedr. Hölbüng c. Jacob flösset. f r i n < « < I t ,. Fiscali« tn criin«»atit>ns ex ollicia mqmrenti« und peinlichen  Anklägers r. Johann Heinrich Anton Slabrbrodl und Don». HondelM-fir rlckt. 41» l ae#4ar«i (o e«a m» coMjkmirl werden Den 15. Juni. In Fatlüsarhen Siegmnnd Simon: Sr. S. R. Weil und Sr«. Braun 3 Slemrrt. FalU»tenentt Den IH. Juni hat l.oni« Simon Falck, in Firma Tonis Falrk 4c s o., kaufinaun, woludiafl alte (.roninger«lras*e .4/21, mit fr. 312». Mr, £ 1534. IN» 44, Pr t H„ ,34 l».V« »V U ft 3S.I7V 11/3 und 111.» 111» 7/3 6\\ bei dem Haudcls-Dericblc Insolvenz rrklUrt. Mehl der ( urel. hueoeum, den 19. rf U , \\arhmillaqt 9 I hr Den Iti Juni bat Maurice Narhmann, in firm« M. Nach mann 4c De, Kaufmann, wohnhaft Bcrgstras<e 23, uul £ 701 12». fr intC, 21c. 2\"-/» fitl. 24 /1 43 Mi r,, Pr. < rt af 54 » Sg, It b »I7N I5i/J und Crt.|t «O.I 2»/i hei dem Handel« Derichte ln«otven» erklärt Wskl dor « urel. ,•■•»•■! M\"nlag. den 19 d. Vf., Saihmitlay» l\\Uht. Bekanntmachung, betreffend die orbrnrlidve .{iifnge |«r IT»urreofu. Da t» ricmaßdrit d»r neu r»»!dirt»n framhurfltfd'fn <ßtni r.,t.3»ncr»aff»n-Dr»nun>, die iV»u»r>flffrn-t»t>utati»n um »ic 'Pufltrarten «um H»bui »er Vtinfcrtmin„ »er, )ufel„» »»» ». 20 V, a rief»» '(tcror»ming ,u »nrrid,!»u»(K rr»intlid)»n |a»rlid)tn .JuMitr n4it,„r(ud,t das fi* mad't vk ch. Math dirturch ,u» A*4Aenf<f*af| un» Naidaduuna »»sannt, »aß: 1) du rrecntlidi» .fiilaar, n>»!d>r al» Dirud>»r«naa.P»aini» aiuufthrn i», in 4 pro nulle ct»r In N Z«»,linacn 3n:-cant »en jedem »ri »er Aeuereatfe eeriiihcmn Einläuten» Warf Seutant; 2t die »edentl,d>e (ulaae ,n den »'»(«k-Anftalten, in I pro Hielte »der in« -ö'iUinaen Ururant von jedem Cintamen» 'Warf des «arteten »rllrn »erdrennlichen Sveeids der Erden destedt, es ma„ nun dieser »et der Arurriaff» »emibert s»,n oder m<H. und »tre»n dabei die überschießenden Hundert Mars für da» volle lausend gerechnet meiden. Dies» .»'.lagt von 4 und 4 pro mdle ist in (ffewäkbeii des I«. bis 12. ». der neu rreibirten Aeuercaffen Drbnung binnen vier Wochen nach .Vnfinuaiio!, »er eriteit lhustorderung. und »mat am' »<m viempteu ber'W/neral-iVeuertaiie, ;u »rügen. E« lautet der bttreisende. abgranverte ». i2 der neu »e?iMutnX<iAen»r«l-ireuercasten-Drrnung dabin: -Die >n dk« ^euerfibabeii sowohl. als bi» », oen kvschwngß. Koste» b. niinmie Anlage ist tadrllch nach ersotaur Publication, binnen vier Wochen nach Jniinuatsou der ersten Auff«>rderiina. au» den) armotoir der rvieneral-IVi-uerratfe zu ertasten, gälte diese .iablnna in dem an.',.«ebenen Dermlne n.cht envlgt, w ro eine erneuerte 'Jtuff«*rberuna «ur .(a-lnnn inner bald we irrer „er Woche» an »en Laumfgc» eilarfen. für welche Eriuneri.n„ eine fAtebübr von 8 Lchilliug für irre» Erbe zu erleaer. ist. Erfolgt auch wahrend der teblgrrachken grist die .sabtung nicht, so wirb von drm Wobiwelsiii altestr» geucr-Eaffcn-Htrm die erecutwische Veitreibung verfugt werden. '»*».,eben in Unserer !statb» Versammlung. Hamburg »en 8- Juni IoM-Bekanntmachung. «m -Lonnabrnd» den 2. Juli. Bormikiaßs U '!tzr, wirb laut Lerlooi'ungsplau du i'jftutliche Ztebung der Eerten der Hamdurgischen Ltaata-Piamien-Anleibe von I 40 statijin. den, deren Summeen bemnachst de> der die»)abr,g»i> »usl«>osung ker sttewinne am 1. September b. Q- eouiurriteii werden, liefe -tiebun.« wird »u ber gedachte» Zeit im Laale tu JtauAtei des Bürger Mtlitairs. tu der neuftabtev fluclrniwiete, stattfinden. Hambura. ben 14. Juni 1818 Ple LvOntden ^ldiiiiiitseraliond.Deputattnu.\nWohl. st'om Dotteginm Diuconorurn zu Lt. Laibarinen ,st beute Hr- Lriedcrirt, Mag Mrner »um »bjuncru» an dieser.strich» erwabtr worden. Hamburg, den 15. Zun, 1848\n'ilthHDörHfis (MTtfl. t}»rfottnTHidvtiiiiorn. Dritte und letzte 'rVokiiitutmeieDung. Demnach von bei» Tonninger Kirchen - Eolleglo biefelbtt vorneit a gemacht worden, daß vo» vielen der au, den Warnen der ü/iitzei prototoUirten und dertommlrch auf die Erd,» übergebend,»  Nirchenstoe In der Kirche zn louning, die je^igerr Be-ii per mit Ersten Nicht mebr btfaunt uub |tim I bell laugst »er-schollen seien, uub das auf rufe Weise durch die Menge oee »acfird' b.neulorcn 5.11>e ein fubltarer Mangel an »erlaufttetvcn «ufbemiMH eingetreten fei, wesbalb oa« Kircheu Eottegtum, um übet die bctreutvseu Live anderweitig verfugen zu können, um die Eetauuug ebnes Proetam» über die aorcheufrtze der Kirche zu .ivuuiua geoereu yai, >o werben in a. «tsriruu^, einet -ouic nue uue .Albe, welists au die besagten Kirchen sitze et» Etgenibumorecht in Ampruch nebmen. bteburd> bet Berm»toung ber Piaeluilon mit iol.be» Ansprüchen aufgefordert, ruh biuutü 12 Woche» vou ber üblen Dbtauutmachuug biete* Pioetaiu» angerrebnet, mit ihren Ansprüchen bei bei» Kuchen Epst.aiv z» Douuina zu mrlbe». ,Am Blsttalvrio ber Probstei Eiberstevt, ben 22 34 Mai IHM W, Aievqb- Jjrr. Zoddcrse,,. pr. v. c. 2diumii<4>rr, P. Dritte und letzte «rVekanutruackrung. Po» rvferichlswege» weide» „e uichi proio.oltirieu rv>,.ruhiger des ve> uorbe»,» fv'driftr.in 'Vricbruti 'liAitbcim Berg, wall. >u Heike. .iui Aubalie» der Kinder u»d Auteuuietbeu desselbe». um Wameu (viertb IböiiinO Borg, Maria D'lfabe.t .A>rteua «viubcii rath, getz. Berg, m Heistt, un» IriHf ffkrijUau Borg, aus Wehre», weiche den vaiertichen «achtas nur »it, beuetze,-> leg» et mvculurii antreten waltn, bieirnttelst ausgeforoeri ihre eiwauigeu «Vvroeruugeu bei Perln» derselbe» inntrbalb 12 Wochen »a b der lebten Pefannmtachung diese» Proetam» in der Kirchfpietscht»>b»r»i zu Heide vorfchnuemaflig auzugebeu. Narderbitbmarfcher randvogtei zu Heioe, deu 8. Mai IHM .tut Beglaubign»,«: 44»rriuar. tu lidciu ccpiic: -Vaulfeii, Kirchspielfch,eiber. Dritte uud letzte 'Bek»riiutnrart»uug. W«»» der Iustizraib uud Dbetsachwalter Hanckr ui Lchie» wig. als Ereeulor de» von dem ;u Eiter morde verstorbenen »en schnitte» Hau«»agi ü>eorg Frieprtrb kftttrjeu binterlafmeu Itstameui». zur SichersteÜung bei Wachtarrnatte gigeu eiwauige b.rra» stattfiubeube Antpruche unk üorberuugen, »je Erlassung etue« Proetam» bieietdft beantragt Tat, so uetben in feferi* tui.g »t»fälliger Brite l'irm.itcttt uub zwar mit attei»ig>> Au» nähme rn eiwauigeu proiaevstirte» tvtanbtger, Alte »ud Jede, welche au den Raedlafi dl» pensivnirfen vormaligen H.ruovogi» Cieorg Üritbtnib Vettri'tl, weit. in Ecterniorde, so wie an die dazu gebprig,» in »er jubeiman» und »» Parrentoege hiieniu.il liandktti.it, gu» iigen» «iU.ui Agruub« Antpruche uud .Torderuiigen rrgenb einer An zn baden »ermeimu mochten, aufgesorder» „«k deselkgi. diese ihre ^nfvrüche. bei Btrlnst b.ijvthi» d.uueu 12 Woche», von« gagt her t.tzien i'ifann*. michung di.s.s Pro tarn» an gerechnet, bei tun Hnsttzrattz u.ih Dbergetidleseentatt ^eddersrn, in Lch.eawig gehörig auju-\nDtadt Ddenter Lonnabeub. d.n 17. Juni: stabale und riebe, rrou.rspief ,n 5 Ausz.. von Lchillet. Erste» Wiederausireien des diaul. liAilbrliui, »ach ihrer Urtanbsreise. Mab. DbomnO« dar» w-tlsort. Hr. Henkel r Wurm Louniag, den 18. Juni. (auf vielfache* Begehren): «storma, heroische Dpir in 3 Ausz.. vo» Romans. Mnstf von Betlini. Montag, den 1'3 Auiei. zum eesteumale: Ihr Biir! Nist. spiel in I Aus;., »ach dem Franz, de« -?.ribe uub Lauvage. »ou b. Lchueiber. Hr. i^ttn, vorn f. f. Burglbeaier zu Wi.u; b'eopold. al» «üast. Hieraus: Er g.ti aus* fand. dustfpiel in 3 Ausz.. »ach dem Kranz., »on P Noberl. Hr -Lietzor. von, «ia»iive.»»e> ,u seoui väoruaui imuiiu, ui* vsiu». -jeuvn turn ersten Kind: Pa» dr Doit, geianzi von Kiaul *)ttsa, stvautino Wiefaust u»c H\",. iH.ubaeber. um «ehlu4: Kaihmfa-Polka, getauzi von Kraul, ttorc,,» unv Hrn. Ma;imttieu.\nLberlid Ubeertor. Sonnabend, den 17. Juni: detzie Mastvorftellung der Mab. «barl Btreb Vteiftor .(um dreizehnienmale! Der Viert-st-rr. Original Hchauspiel tu 5 Aus;., »ou Üb. Birch-Pfeister. Mab. Bereb-stffeifsor: Krau Apollonia.\nMeieocolo.zii.be Beostaebtnugen vorn 10. Juni.\nTdcrmometer.\nBarom.\nWind.\nArmospdark.\nWut«**\nBJ' Uist.c «rah.\nKJle.it«: Via».\nM>ei«e».\ntA»e»«1.\ndem*«,\n4- Id\n* 20,\nf 10\n28 3 0\nLO\nWollig.\nDia >7 Znnii Ansang b.r lKsutb >i Uste. bei Estst» 5t t>«,\nLhorsperre. Bom l.bit lfU Juni: Morgen» an, 4f Nh'. Abend» »n »4 Ubr.\nAinmhme Ueenseeedungou tonnen koeuo Berüekseestte-greng nndon.\nDörsen-Halle. Freitag Ab,'t»d, den 16. Juni. Die tu|(li|ebt Ausicdt von der |iiilt4lvigfd)tu steige std Vondon. den 13. Juni. Daß die Engländer aus gutem Wege stnd. den Schweben den Gunb in die Haube zu spielen, davon  scheinen sie selbst fern, Ahndung zu haben. Frayee »ustie"}