{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618806/d0b1d7c7cf3335a8215a4aa809a849cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "en vtrft .oorraad aan levensmiddelen, enz. De maarschalk roemt den gojden geest van z^n* soldaten, die, in weerwil van de groote hitte, (ten vijand ihet geforceerde marschen blijven vervolgen.\nDe Alia van Florence deelt berigten uit Rome mede van 29 Julij. De ministeriëele crisis was geëindigd. Graaf Mamiani blijft minister van biinenl. zaken en voorloopig ook met bet dep. van buitenl. zaken belast; de portefeuille van oorlog is toevertrouwd aan graaf Campeil; en die van justitie aan den heer Rosa. Volgens een ander berigt, van twee dagen vroeger, was een vriend van (Jiceronacchio aangevallen  en doodelijk gewond en de abt Ximenes, redacteur van de Cassandrino  vermoord; men is echter van oordeel, dat de reactionnaire party de hand in dezen moord heelt gehad, om al het gewigt van denwlven op de liberalen te werpen.\nEen schrijven uit Napeli van 30 Julij aan het Journal des Débats, verzekert, dat de kouing van Napels niet heeft afgezien van de exptditlë  tiJt-l1 Sfcifië, gelijk men gezegd had. Twintig stoomvaartuigen liggen gereed, om de troepen, welke te Reggio geconcentreerd worden  , naar de siciliaansche kust over te voeren. Van den anderen kant heeft de navolgende gebeurtenis te Napels veel sensatie gemaakt. Volgens de bestaande tractaten, mogen niet meer dan S of 4 fransche of engelsehe oorlogsvaartuigen op de reede van Napels ten anker leggen; het overige gedeelte van de eskaders dezer mogendheden ligt te Castellamare of Baja. De admiraal Baudin en voor hem de prins de Joinvilie, hadden altijd deze overeenkomst geëerbiedigd.  Doch den 29sten Julij is de engelsehe admiraal Parker op dê reede van Napels verschenen met zijn geheele eskader, bestaande uit zeven liuieschepen, een fregat en twee stoomschepen, zonder het gewone saluut te doen. Men schrijft deze schending der bestaande overeenkomsten toe aan het geschil tusschen de engelsehe en de napelsche  regeringen ten opzigte van de siciliaansche kwestie.\nSpaansche Post.\nMadrid , 2 Aug. In de Gacela leest men bet decreet, waarbij de heer Mon benoemd wordt tot spaansch ambassadeur te Weenen.\n— Het gerucht, dat het tusschen de regering en de bank van San Fernando bestaande contract vernietigd zal worden, heeft een' ongunstigen  invloed in de financieele wereld uitgeoefend. Het disconto der billétten van die bank is van 6 pCt. gestegen tot 9 a 10 pCt.\n— Cabrera schijnt zich te Amporta te bevinden en daar middelen té beramen , om op het grondgebied vau Morella door te dringen. — Onder bevel van zekeren Serra , heeft zich bij Pego eene kleine rëpnblikeiriscbe bende, van een 20tal mannen , gevormd. Troepen zijn ter harer vervolging afgezonden.\nBINNENLAND.\nTweede Kamer der Staten-Generaal.\n* 's GRAVENHAGE, 9 Augustus.\nIn de zitting van heden is, ter gelegenheid van een ingekomen ongezegeld  adres vau het gemeente-bestuur van Nieuwer-Amstel, besloten  , om, even als dit vroeger ten aanzien van adressen van provinciale of gedeputeerde staten is bepaald, ook de adressen van gemeente-besturen  en gemeente-raden, welke ongezegeld zijn, aan te nemen. Tot rapporteurs wegens het ontwerp tot verderen verkoop van domeinen,  zijn gekozen de heeren: van Rijckevorsel, Mackay, de Man, Luyben en van Heioma. De commissie van rapporteurs heeft in gereedheid de navolgende algemeene verslagen, welke zullen worden gedrukt en rondgedeeld: I°. Dat, nopens de 12 ontwerpen tot herziening der grondwet; 2°. Dat, omtrent de verhooging der begrooting van het departement  van oorlog; 3°. Dat, tot gedeeltelijke afschaffing der aceijnsen op het gemaal en het geslagt. De discussiën over de grondwets-herziening worden bepaald op Maandag aanstaande, des morgens ten 11 ure; die over de beide andere  wetsvoordragten zullen nader bepaald worden. Daarna heeft de commissie tot de verzoekschriften onderscheidene rapporten op in hare handen gestelde adressen uitgebragt; vervolgens is de vergadering gescheiden.\nUit het algemeen verslag nopens het ontwerp tot wijziging der aceijnsen op het gemaal en het geslagt, blijkt o. a., dat ook hier, even als bij het ontwerp nopens de belasting op de bezittingen, de vraag op den voorgrond is gesteld, of de tegenwoordige Tweede Kamer in deze oogenblikken, en met het oog op de zeer bijzondere stelling, waarin zij zich geplaatst vindt, zich wel geroepen kon achten, om mede te werkeu of te beslissen over het maken vau zulk eene inbreuk op een bestaand stelsel; eene inbreuk, waarbij uit den aard der zaak geheel  de financieele toekomst des vaderlands betrokken kan zijn. — De meerderheid heeft die vraag ontkennend beantwoord.\nAfgescheiden daarvan was ook de meerderheid niet gezind, om aeu eene partiëele afschaffing der belastingen op het gemaal en het geslagt haar stem te geven. De greep, dieu de regering hier in het belasti»gstelsel  wilde doen , was naar het oordeel dierzelfde leden, als gewaagd  en aan velerlei bedeukiugen onderhevig te beschouwen. Vervolgens  blijkt, dat ook de leden bijna algemeen niet op hunne verantwoording  wilden nemen, om, op de voorgestelde wijze op het stelsel der aceijnsen in te grijpen, zonder dat voor de middelen tot dekking vaa. 's rijks uitgaven, een ander duurzaam en blijvend middel in de plaats wierd gesteld. Geheel en al ondergeschikt aan deze hoofdbeschouwingen, heeft men ook nog onderscheidene andere bedenkingen en vragen om inlichting  in het midden gebragt. D» regering heeft zoo wel op de hoofd- als meer ondergeschikte bezwaren  geantwoord. Zij meent o. a. dat eeue teleurstelling nopens de eenmaal toegezegde ontheffing, ook uit een staatkundig oogpunt, bedenkelijk  geweest zou ziju; dat de belastingen, welker wijziging wordt, voorgesteld, een wezenlijk bezwaar kunnen opleveren, hij de aanzienlijke  vermeerdering der bevolking; dat in het vervolg ook ten aanzien van bet stelsel der plaatselijke belastingen, verbeteringen zullen kunnen  ingevoerd worden; dat de tijdelijkheid der voorgestelde middelen tot dekking geen overwegend bezwaar kan opleveren en dat de regering  de hoop koestert, dat door het invoeren van doelmatige bezuinigingen,  de schatkist een gedeelte van de opbrengst van het gemaal en geslagt voor het vervolg zal kunnen ontberen. Bij hare antwoorden heeft de regering overgelegd twee gewijzigde ontwerpen , zijnde de splitsing van het voorgedragen enkel ontwerp. Het tijdstip van invoering der wet is thans bepaald op 1 October aanstaande.\nOp het voorloopig verslag betreffende het ontwerp van wet, strekkende  tot het heffen eener belasting op de inkomsten van ambten, op. wachtgelden en pensioenen, heeft de regering hoofdzakelijk geantwoord: Bij de beoordeeling van het wets-ontwerp, houdende eene oelasting op de bezittingen en op de inkomsten van ambten, wachtgelden en pensioenen , kan het de aandacht der Kamer niet ontgaan ziju, dat het hier in de eerste plaats eene vraag van beginselen geldt. De vraag namelijk, of men, waar eene geldverlegenheid te verwachten  is, tot belasting eu dus tot oogenblikkelijke voorziening, dan Hel tot dilatoire maatregelen zijne toevlugt zal nemen. Dit is het cardinale punt, dat ten deze te beslissen valt. Men vermeent, dat reeds bij de memorie van toelichting voor het ontwerp van wet, genoegzame  beweegredenen zijn opgegeven, om liet raadzame eener oogenblikkelijke  voorzieuing te betoogcn. Met het oog oji zoo vele voorbeelden , welke onze financieele geschiedenis  oplevert, dat maar al te dikwijls de fast vau het oogenblik op de toekomst is verschoven , heeft de regering geoordeeld, dat men nu niet weder onze jaarlijksche lasten moest vermeerderen. In de gegevene  omstandigheden zoude dit, naar mate de som, die vereischt wordt, niet kunnen geschieden dan op zeer bezwarende wijze, uithoofde van de aanzienlijke renten, die zoudeu moeten worden uitgeloofd. Zij heeft geaarzeld om het onzeker middel van de uitgifte van schatskistbiljetten te beproeven, waardoor eeusdeels verhoogiug van rente wordt te weeg gebragt; maar vooral anderdeels, uit aanmerking van de ondervinding, die men heeft, hoe, indien dit papier tot betaling van werkelijk gedane uitgaven gebezigd wordt, derzelver dekking altijd onzeker blijft en het daartoe gebezigd middel in de toekomst zoodanige belemmeringen veroorzaakt  , dat \"de dienst van de schatkist soms op de meest ongelegene tijdstippen gedrukt wordt. Tot dusverre is er dan ook door haar nog in het geheel geen gebruik gemaakt van de schatkistbiljetten, bij de wet van 27 December 1840 (Staatsblad »°. 791 daargesteld; alleen de schatkistbiljetten vau 1834 (drÊ gelijk bekeud is, eigenlijk geene vlottende, maar gevestigde scliuld behoorden te ziju) zijn tot hiertoe gebezigd. Zij heeft nog meer teruggedeinsd voor uitgifte van eenig ander papier, dat een' gedwongen koers zou hebben, omdat zij het als ongeoorloofd beschouwt, dat een lijdelijk bestuur tot eenen zoo gewaagden maatregel zijne toevlugt zou nemen; een' maatregel die, behalve vele andere ongelegenheden, zoo ligt het gevaar van onze pas herstelde geldcirculatie te drukken en te bederven, zoude doen ontstaan.  — Hoe gewigtig dun ook baar voorste» is, heeft de regering gemeend  slechts haren pligt te 'vervullen, met bij de Staten-Generaal in overweging te brengen, middelen, waardoor de ontstane beswaren dadelijk door de ingezetenen zouden ge!ragen worden , op de wijze zoo als. haar toescheen het meest billijk te ziju. Zij heeft geoordeeld alzoo ook het meest in overeenstemming te handelen met de gevoelens, •ie meermalen in den boezem van de Staten-Generaal zijn geuit,wanneer  men heeft teruggezien op de lasten, ons door on/e voorgangers nagelaten, en zij wenscht, dat die gevoelens bij de behandeling van dit gewigtig oudei'werp thans ook niet worden uit hét oog verloren. I\nTJit de zoo even vermelde opmerkingen vloeit van zelf voort, dat i naar het inzien der regeriag-, de behaedeling van de toekomstige grond- : wet niet in den weg mag staan aan de maatregelen, welke de toestand  van het land noodzakelijk maakt, en die zonder nadeel niet I 'kunnen werden uitgesteld. De beweegredenen, geput uit de overweging, dat de regering het'l gevoelen heeft geuit, dat de Staten-Generaal niet meer geacht kunnen'< worden het nederlandsche volk genoeg aam te vertegenwoordigen, komti de regering voor ten de/.e geenszifjii afdoende te zijn. Vooreerst is 1 dat gevoelen geenszins liet gevoelen dar regering alleen: de Kamer h zelve heeft bij hare voorstellen van den Ifi.leu Maart jl. de noodza-;i kelijkheid van een ander stelsel van TOfkiczin» erkend. Ten tweede L. zoude die grond te veel bewijzen. De vertegenwoordigers die geroe- ; pen ziju om over de grondwet, over de atlergewigtigste en algemeene 11 belangen des volks iiitspraak te doen, kunnen iijt de door hen zelven erkende wenschelijkheid van een ander kiesstelsel bezwaarlijk afleiden,'] dat een deel dier bélaugeii — een punt van minder gewigt dau de ]' grondwets-herziening — niet voegzaam door hen behartigd zoude j j kunnen worden. Indien dus het belang van den staat eene dadelijke voorziening vor- : dert, dan voorzeker kan de regering bezwaarlijk toegeven, dat de bestaande vertegenwoordiging zich ontheven zoude kunnen achten van de vervulling eener taak, welke voor de regering niet minder bnaan'-i genaain dan voor haar is. En ten ware men van gevoelen verschille met de regering omtrent de beslissing van de, in hoofde dezer als beginsel gestelde vraag, zal men moeijeüjk kunnen beweren , dat's lauds welbegrepen belang een uitstel zou gedoogen. — De regering mag daarbij niet onopgemerkt laten , dat, wanneer het groote werk der grondwetsherziening  overeenkomstig baren wensch voltooid zal zijn, er nog altijd een geruime tijd verloopen zal eer eene nieuwe vertegenwoordiging bijeengeroepen zal kunnen worden. Dit zal nimmer voor het laatste gedeelte van het loopende jaar kunnen plaats vinden, en dus op een tijdstip, waarop het niet meer mogelijk zijn zoude financieele voordragteu  ter verzekering van de dienst van 1848 te doen , die nog in. dat jaar zouden kunnen werken.\nDe noodzakelijkheid der voorziening is bereids door de regering in die mate aangetoond, als de aard van de zaak het toelaat. Zij is overtuigd, dat baar voorstel tot nadere verhooging vaig'Je, begrooting  van het departement van oorlog, door deu algemeenen stand van zaken dringend wordt bevolen; zij heeft bij de behandeliug van het daartoe strekkend ontwerp van wet betoogd, dat zij aan hare dnre verpligtingen zon te kort doen, indien zij uiet had aangevraagd de middelen, om bij onvoorziene en in den tegenwoordigen toestand nog zoo ligt mogelijke gebeurtenissen, aan de ingezetenen de noodige bescherming  te kunnen verzekeren. Zij moest verwachten, dat hare inzigten  te dien opzigte zonden worden gedeeld, en zij moest dus wel voorstellen doen om ook de kosten van die middelen van veiligheid te kunnen goedmaken. De regering verkeert met de daad in eene groote onzekerheid ten aanzien van het bedrag der bijdragen, welke uit de geldmiddelen der overzeesche bezittingen over dit jaar kunnen worden te gemoet gezien; en hetgeen daaromtrent in de memorie van toelichting is gezegd,  toegepast op de som, waarop hettekort in die bijdrage is berekend  , toont van zelf aan, dat men rekening heeft gehouden van de mogelijke verbetering, die de verdere loop des jaars zou kunnen aanbrengen. \nMet het oog daarop heeft men durven onderstellen, dat de wettelijke verpligtingen zullen kunnen worden vervuld, en dat alleen zal ontbreken  hetgeen als voorloopig batig slot bij de raming der inkomsten is uitgetrokken.\nWanneer echter die. veronderstelling, ongelukkigerwijze, ongegrond wierd bevonden , dan toch vooral zou men zich nimmer kunnen beklagen,  dat men reeds bij voorraad het gevreesde kwaad zooveel doenlijk  had afgewend. Met den meesten ernst heeft men er zich op toegelegd, om van de bron van staats-inkomsten, welke de geldmiddelen der overzeesche bezittingen  opleveren, partij te trekken; maar het is wereldkundig, dat aan die pogingen zwarigheden in den weg staan, welke het aan de regering niet gegeven is te overwinnen of te wijzigen. Zoowel ten aanzien van de prijzen van de koloniale producten, als met opzigt tot de hoeveelheid, welke bij het zoo zeer vervallen vertrouwen in den handel kunnen geplaatst worden, bestaat nog te veel onzekerheid, dan dat men verder zou durven gaan dan bij de gemaakte berekeningen\nis geschied. Wat er door de gehoudene verkoopingen reeds is verkregen, kan men gereedelijk mededeelen ; maar wil men niet tegen eigen belang handelen en wil men niet grootere teleurstellingen doen ontstaan, dan moet men zich hierbij bepalen , door overlegging, omler la. A, Van eenen staat van de \\verkochle hoeveelheden en verkfegene sommen , zonder zich aan zeer ongewisse begrootingen over te geven van hetgeen  men verder onderstelt te kunnen plaatsen en hetgeen men hoopt daarvan te verkrijgen of van de prijzen, waarvoor men de pn ducten ïon willen plaatsen: men gelooft hiermede alles gezegd te hebVa, wat de algemeene belangen veroorloven openbaar tè maken. Met leedwezen voorziet de regering ook dat onder de drukkendeomstandigheden  van den tijd, de gewone staatsinkomsten zulleu moeten alnemen. Zij heeft zich verheugd dat de opbrengsten van het eerste halfjaar gunstiger zijn geweest dan zij verwachtte; doch zij mag zich door deze uitkomst niet geheel gerust doen stellen; want slechts over een gedeelte vau dat tijdvak is de invloed van de buitengewone omstandigheden  gevoeld. Eene becijfering in de bijzonderheden van de onderstelde mindere opbrengst is met eeene mogelijkheid te maken; maar men heeft gemeend, dat de berekening zeer matig was, toen men het verlies stelde op twee ten honderd van de geheele opbrengst deibelastingen  ; terwijl het toch ligt mogelijk is, dat dit verlies op de personeele  belasting en het patentregt over de laatste acht maanden des jaars en op de in- en uitgaande regten, de registratie- en successieregten  sedert den aanvang der groote staatkundige gebeurtenissen, nog\nmeer zal kunnen beloopen. De wijziging der aceijnsen op het gemaal en geslagt is aan de Staten-Generaal  toegezegd, en de regering heeft dus niet mogen nalaten daartoe het voorstel te doen.\nEen voorstel tot duurzame vervanging van het verlies daaruit voor de schatkist voortvloeiende, kou te minder voor het tegenwoordige in aanmerking  komen, vermits eene algemeene herziening van het bestaande belastingstelsel ondernomen zal moeten worden, waarop niet mogt worden vooruitgeloopen. Bezuinigingen op de begrooting van 1849 kunnen aan het verlies te hulp komen. Doch eerst wanneer het cijfer daarvan met eenige zekerheid zal kunnen geraamd worden, zal de regering bij magte ziju na te gaan, welke middelen er, hetzij tijdelijk voor hetjaar 1849, hetzij doorloopend  in verband met een nieuw belastingstelsel, vastgesteld zullen moeten worden. Eene nadere tijdelijke voordragt daartoe kan zij des noods bij de eerstvolgende zitting der kamer in October doen. Men vond het daarom geraden alleen de voorziening over het loopende  jaar voor te stellen. Wanneer echter de wijzigingen in de wetten  op het gemaal en geslagt eerst aanvangen te werken met den lsten October, zoo als bij de beantwoording omtrent de wets-ontwerpen daartoe betrekkelijk wordt voorgesteld, dan zal deze voorziening tot drie maanden kunnen beperkt en de daarvoor gevraagde som met f 520,000 kunnen verminderd worden. Uit de aangenomeue wet omtrent de regeling van de fondsen van kwade posten kan iv de daad eene vermeerdering van middelen voor het dienstjaar 1848 worden berekend. Aanvankelijk was dezelve op eene veel minder aanzienlijke som begroot, maar gedurende de overwegingen  over de wet omtrent die fondsen is het ontwerp in die mate gewijzigd, dat men thans deswege mag rekenen op eeue bevooitleeling der begrootiog voor dat dienstjaar van ƒ 462,000. De onder deze en de vorige paragraaf vermelde omstandigheden doen het noodzakelijk voorkomen om eene nadere opgave van berekeningen der behoeften en daartegen Voorbanden middelen mede te deelen, waarbij de invloed in aanmerking wordt genomen, zoowel van de verlenging der heffing vau gemaal en geslagt op den bestaanden voet, gedurende twee maanden, als van de wijziging in de nu daargestelde wet voor de fondsen van kwade posten. Volgens die opgave, ten deze gevoegd onder la. B, ma\" nu de som, waarin blijft te voorzien, in plaats van ongeveer elf millioen, gesteld worden op tien millioen honderd duizend gulden. Toen de regering, om redenen in den aanvang dezer memorie vermeld, overging tot de voordragt van middelen van afdoende en dadelijke voorziening, werd eene verhooging van de bestaande belastingen  te drukkend geacht. Eene belasting op de inkomsten in die mate als noodi\" zou zijn, moest vooral afgekeurd worden uit hoofde van de groote moeijelijkheid, om het tijdvak , waarover billijkerwijze de inkomsten zouden moeten berekend worden, te bepalen, als latende het zich aanzien, dat, na de schokken , welire zijn ondervonden, de inkomsten van velen , tnsschen de jaren 1847 en 18é8, zeer wijd verschillende zouden zijh-Men nam daarom als maatstaf der belastiug liever aan de verpligting om te betalen over het bestaande vermogen op het tijdstip, dat de wet moest werken: hier ging men ten minste van een zeker standpunt uit. De belasting op de bezittingen kan, in het oog der regering, bezwaarlijk  als eene onteigening van een deel van het vermogen der ingezetenen  worden beschouwd. ledere belasting kan men eene onteigening  vau vermogen of inkomsten noemen : de onderwerpèlijke is van gelijken aard als alle andere; haar doel en strekking is ook geenszins  onteigening van liet vermogen i men wil alleen een billijken maatstaf  aanwijzen voor eene bijdrage, die in zeer vele gevallen wel niet uit dé bezittingen genomen , maar op de inkomsten gevonden zal kunnen  worden. Men stelde voor te doen wat in dit land zoo menigmaal is in hét werk gesteld, wanneer de staatsbelioeften het vorderden; en, de mate der belasting  in aanmerking nemende, vermeende men van de vermogende standen  geenszins zooveel te vragen, dat zij tot beperkingen van vertering worden\n genoopt, die sehaddlyk''.op het bestuur van de arbeidzame klasse zouden werken. Indien zoodanige beperkingen plaats vinden , zal dit aan de gebeurtenissen  des tijds, uiet aan deze belasting te wijten zijn. Men heeft de inkomsten der industrie ofltzieü , omdat deze buiten kijf het meest door die gebeurtenissen is geschokt en verhezen geleden  heeft. Enkele bedrijven , die voortdurend winstgevend waren, mogen dan ten gevolge van dat beginsel gespaard worden, wanneer er volstrekt geen bezit van eigendom mede verbonden is.- dit is niet voor te komen  , doch zal tot de zeldzaamheden behooren. Eenmaal aannemende dat bezit de maatstaf wordt, kon er geene uitzondering op den algemeenen  regel vallen , dan alleen de bijdrage die Van ambtenaren en gepensioneerden gevraagd wordt. De regering heeft de voorgedragene belasting niet als een uiterste redmiddel  beschouwd, maar in het door haar aangenomen stelsel, dat de voorziening definitief 'moest zijn, en geen last op de toekomst moest leggen,  houdt zij de gedane voorstellen voor verkieslijk en heeft zij gemeend dat een tusschen beide liggend middel altijd met dat stelsel iv strijd zoude staan. Van daar ook dat zij heeft geoordeeld geene gelegenheid te moeten openen om door ruime deelneming in eene leening de vordering  der belasting voor te komen. Zij is innig overtnigd, dat in de plaats hebbende omstandigheden geene deelneming van dien aard in genoegzame mate te verwachten is, wanneer het voordeel daaraan verbonden, geei erlei bezwaar voor de volgende begrootingen zou moeten  medebrengen. Afgescheiden daarvan, is het onrustige tijdperk, waarin wij verkeeren,  voorzeker minder geschikt voor groote finauciëele combinatiën, die door staatkundige gebeurtenissen zoo ligt geheel in duigen geslagen kunnen worden. Men moge opmerken, dat er leden in de vergadering zijn, die hunnen bijval geven aan het oogmerk, waarmede het onderwerp dooide  regering is voorgedragen en die zich dus ook voor een' afdoenden maatregel verklaren. Bij de belasting op de bezittingen verlangden sommigen echter eene\nopklimmende schaal van l/8 tot 1 per cent en eene ruimere vrijstelling. Voor het eerste is geen afdoende reden kunnen gevonden worden, daar toch % per cent, iv drie termijnen gesplitst, niet kan gezegd worden ook voor mindere goedbezitters zeer drukkend te zijn, terwijl de percentsgewijze  heffing uit haren aard reeds eeue billijke evenredigheid daarstelt. Omtrent het laatste is in zooverre aan het verlangen voldaan , dat de onderworpenheid aan de belasting eerst met een bezit van f 3000 zal aanvangen. Omtrent eene splitsing der beffing door opcenten op de grondbelasting  en op het mobilair, alsmede door korting op de renten ten laste van den staat, waarbij dan de aangifte wegens de overige bezittingen zou worden gevoegd, deelt men het gevoelen vau die leden, welke zoodanigen maatregel als voor het oogenblik te ingewikkeld beschouwen, vooral omdat men hierdoor een' ongelijksoortigen maatstaf vau belasting  zou aannemen: ten deele inkomsten, ten deele het kapitaal tot maatstaf van belasting aannemende, zou men klaarblijkelijk demoeije-Üjkheden eener billijke toepassing van het beginsel, vooral ten aanzien vau de vrijdommen, nog aanmerkelijk vermeerderen. Na alzoo de algemeene aanmerkingen op het wets-ontwerp te hebbeu beantwoord, zijn de bijzondere aanmerkingen ter toetse gebragt. De regering kan de groote onbillijkheid niet inzien van het offer , dat van de ambtenaren gevorderd wordt. Bij de memorie van toelichting  heeft zij reeds aangewezen, wat haar bewogen heeft om het ;voor te dragen. Indien van de inkomsten van nijverheid en bedrijven thans geene buitengewone belasting gevraagd wordt, dan boude men ;iu het oog, dat deze laatsten door het regt van patent getroffen wor[den  , waarvan de ambtenaren zijn vrijgesteld. In deu buitengewoneu nood der schatkist, kan de last, met het oog op die vrijstelling, met temeer billijkheid worden opgelegd. Intusschen blijft de bedenking ten aanzien der advocaten hare kracht behouden, daar ook deze van het regt van patent zijn vrijgesteld, en Je regering had dan ook aanvankelijk besloten tot de tijdelijke intrekking  dier vrijstelling eene voordragt te doen. De bezwaren echter daaraan verbonden, gevoegd bij het betrekkelijk gering bedrag der belasting, hetwelk daardoor aan de schatkist zou zijn verzekerd geworden, hebben haar daarvan doen afzien.\nHet is zeer bezwaarlijk om op eenige gronden de opbrengst van de voorgestelde belasting te berekenen. Vroegere heffingen van dien aard, ofschoon bij de wet toegestaan, zijn in den laatsten tijd steeds tot deelneming in negotiatiën afgewend. Toen Metelerkarnp het nationaal kapitaal op ruim 3000 millioen rekende, bleek het tevens, dat iv heffingen, waarvan hij de uitkomsten  vermeldt, was betaald over een kapitaal van slechts ruim 1000 millioen. In 1844 onderstelde men, dat hetgeen van het nationaal vermogen onder de oogen van de administratie zou komen, 23 a 2400 mill. zou kunnen  bedragen, met andere woorden, dat over die som zou worden betaald. De deelneming in de negotiatie, toen opengesteld, doet vermoeden, dat die onderstelling niet geheel gewaagd was. Maar kunnen daaruit wel wettige gevolgen worden afgeleid ? Thaus zou men rekening moeten  houden, eensdeels van de aanzienlijke vermindering van waarde van vele bezittingen, en anderdeels van het aanzienlijk onderscheid tusschen  de bepalingen van de wet van 6 Maart 1844 en van het tegenwoordig  ontwerp, bij welk laatste geene kapitalisatie van inkomsten is gevorderd. Maar vooral houde mèn in het oog, dat, welke berekeningen meu ook make, gegrond op de meerdere of mindere bekendheid der waarde van sommige goederen (zoo als, bij voorbeeld, die van de onroerende goederen, volgeus het kadastraal inkomen), reeds de vrijstellingen, welke de wet verleenen zal, alle zekerheid aan die berekening ontnemen.\nRaadpleegt men derhalve de ondervinding, welke men door soortgelijke  heffingen verkregen heeft, dan zal men moeten toegeven, dat men, zoo als bij de memorie van toelichting is gezegd, om, op de,wijze zoo als in de wet is voorgedragen, de som van elf millioen te verkrijgen,  minstens drie vierden ten honderd zal moeten vorderen. De bij komende belasting op de inkomsten van ambten, pensioenen enz. zal zich in de opbrengst merkelijk wijzigen, nu de vrijstelling tot de som van f 800 is uitgebreid. — Dit iv aanmerking genomen zijnde, durft men daarvoor niet meer dan f 350,000 rekenen. Men kan echter toegeven, dat de ondervindingkan worden geraadpleegd, alvorens men de geheele belasting betaalbaar stelle: vooral omdat, na de wijziging, die de begrooting van het tekort heeft ondergaan, dat tekort thans slechts op ongeveer ƒ 10,100,000 wordt aangeslagen. Volgens de aangebragte wijziging wordt alsnu bepaald, dat de laatste termijn of ecu derde der belasting niet invorderbaar zal zijn dan uit krachte van nadere wettelijke bepalingen. Bij het eventueel voorstellen dier bepalingen zullen de uitkomsten van de twee eerste termijnen eenen meer zekeren grond opleveren, om het geheel te berekenen, dan dien waarop nu bloote onderstellingen kunnen worden gebouwd. De commissie vau rapporteurs is, na van de bovenstaande memorie van beantwoording op het voorloopig verslag omtrent he* wets-ontwerp  tot heffing eener belasting op de bezittingen en op de inkomsten van ambten, wachtgelden en pensioenen , alsmede van de daarbij behoorende  nota van wijziging en bijlagen, kennis to hebben genomen , van oordeel geweest, dat te dezer zake eene nieuwe overweging in de afdeelingen gevorderd wierd. De bijlaag litt. A is eene opgave van de koloniale producten , welke in 1848, tot 1 Augustus van dat jaar, reeds zijn verkocht: 287,821 ! pic. koffij, netto opbrengsty 3,932,200; 614,218 pic. suiker, netto opbrengst ƒ4,252,700 ; 7,047 pic. indigo, netto opbrengst ƒ 1,635,100; 102 pic. cochenille, netto opbrengst f 25,200; 4,814 pic. tabak, ! netto opbrengst ƒ 62,600; totaal ƒ 9,907,800. De bijlaag Litt. B bevat eene nadere opgave van hetgeen zal behooren  te worden goedgemaakt door de belasting op de bezittingen enz., eu van de sommen, die daarop in mindering kunnen worden gebragt,  ten gevolge van _de overwegingen omtrent die wet, naar het verslag van de commissie van rapporteurs en de daarop ingeleverde memorie van beantwoording. ! BEHOEFTEN. I°. Voor de verhoogingen van het Vlllste en Xde hoofdstuk der begrootmg van 1848 bij de wet toegestaan / 3,074,000.00 2°. Voor nog aangevraagde verhooging vau het Xde hoofdstuk „ 1,829,021.13 3°. Voor gemis van het batig saldo op de koloniale  administratie „ \\ gso 000.00 4°. a. voor mindere opbrengst uithoofde der wijziging van de aceijnsen op uêt gemaal en geslagt, vroeger berekend over 5 maanden op /' 1,300,000, thans over 3 maanden op. . . . ƒ 780,000 b. mindere opbrengst op de vorige middelen. ...» 1,000,000 , „ 1,780,000.00 Totaal. . / 11,333,1.31.13 Tot dekking van de hiervoren gemelde behoeften , komen vooraf in aanmerking: I°. Volgens de op den 17den Julij 1848 voorgedragen wet tot aanvulling  der middelen over 1848 : a. overschot voortspruitende uit de middelen gegrond op de wetten van den 6den Maart en 25 Juuij 1844 . ƒ 155,333.28% b. idem over het dienstjaar 1845 . . . . » 304,557.34% c. idem voorloopig over het dienstjaar 1846. » 311,280,97 / 771,171.60\n2°. Volgens de wet tot regeling eu opheffing der fondsen van kwade posten , zal het niet afzonderen  van de 8 en 10 % op de personeele belasting  en het patentregt over 1848 eene vermeerderde  opbrengst kunnen geven van . ƒ 500,000 Af: de uitgaven voor kwade posten op de begrooting gebragt . . . . » 38,000 Behoeften / ïl.3?.']![j In mindering te brengen » 1,23d,'^ j Blijft te voorzien in. . f 10,0 M,»49'5\nRotterdam, 9 Augustus.\nMen schrijft uit Maastricht, dat de stand van zaken iv 'ie dom Limburg thans zeer voldoende is ;er heerseht thans oV?r. „^ inaakste rust; terwijl de troepen overal met de bevolking l0;»j verstandhouding leven. De heer K., wiens inhechtenisiie*'j,, gisteren mededeelden, is wederom in vrijheid gesteld, dW j, heftig gedrag alleen gronden tot esne tijdelijke arrestatie op'eV JL Men wil thans weten , dat de afgevaardigden , baron van Sclie',L# Hensch en Schoenmackers, in stilte weder naar Frankfort w\"fll f(» vertrokken. Aan de nadering det belgische troepen heefl^g; * verkeerd begrip gehecht. Deze heeft alleen gediend om Mr* inning der belastingen in die streken te bevorderen.\nDe Amsterdamsche Courant deelt mede, dat de Waalsche l>e j te Amsterdam, op gisteren overgegaan zijnde tot een nier na het bedanken van Ds. de Dompierre de Chaufepié, nominatie geformeerd heeft: Fréderic Chavannes, candiJ ■ Heilige Dienst, bedienaar van het Goddelijke Woord in Waadland; Fran^is Gorneille Jean van Goens , pred. te Leyd«ol Henri Guye, pred. te Maastricht; Daniel Chantepie de lasa pred. te Leeuwarden.\nHet gisteren met goed gevolg aau het etablissement vaa ie Paul van Vlissingen enjDudok'van Heel, te Amsterdam. Uiten eu voor rekening van de Amsterdamsche Stoomboot-*lor3 nieuw gebouwd ijzereu stoomschip de Stoomvaart, bestem\" v vaart tusschen Amsterdam en Hamburg, is, naar men verQe. J, 48ste ijzeren schip, in driejaren tijds in voornoemd etaJ):l'fi:. gebouwd. Onder die 48 schepen bevinden zich 9 stoomsdl^ overigen zijn ligterschepen. Er stonden nu nog op stapel ' schepen en 1 ligterschip.\nUit eene opgave nopens de mutatie der bevolking in 'srlJ, ,r genissen gedurende de laatste vijfjaren, ons vau eene gel\"0'\".; zijde toegezonden, blijkt dat het getal gevangenen, na den lst/3, 1847 het te voren nooit gekende cijfer van 6294 te hebben <& is gedaald tot 5813 op den lsten ..pril daaraanvolgende, <\" , laatstgemeld tijdstip tot op den ! aten Julij 11. de belangrijke « dering van 787 gedetineerden heeft ondergaan.\nMen schrijft uit Winschoten van deu 6deu Augustus, dat * oostetijken uithoek van Groningen in den aanvang der \"f?e. week het tooneel van een treurig iniddeleeuwsch vaudalismus «*', hetwelk, als geheel vreemd zijnde aan alle staatkundige \\voelio=' eeuw slechts hoogst zeldzame voorbeelden oplevert. « De herstelling der zoogenaamde leidij ken en waterkeeriu?6ll^ Apel had aldaar een aantal elders woneude arbeiders bijeeuvel*' welke voor den tijd dier werkzaamheden, aldaar voor zich ett\"e zamenwoningeu of zoogenaamde keeten hadden opgerigt. Ten behoeve hunner huishoudingen had men, bij gebrek *a .[r keiiers te Ter Apel, uit het naburige hannoversch kerspel K'ite. gi verschillende levensbenoodigdheden aangeschaft, welker voU\"1-1',;! bepaald, zoodra het aanbesteedde werk zou zijn volbragt en '? keurd. De min gunstige weersgesteldheid vertraagde iiiti werk, terwijl de Rütenbrocker kooplieden op betaling aaD,LI Inden namiddag vau Zondag, den 30sten Julij jl., verzam^ dezer kooplieden hunne onderhoorigen, voorzagen zich en 1»' wapenen, vlegels en knuppels, waarna deze alzoo gewapend' \u0084 door eenige veldwagens vergezeld, de nederlandsche grenzen Al dadelijk werden vier der aanwezige woningen aangevallen, *L weid binnengedrongen en letterlijk van alles, wat zich in '^'■'\\l vond, beroofd; zelfs de noodzakelijkste kleederen der bewu; met geweld' ontvoerd Hiermede niet tevreden, werden o laatsten, die ten eenenmale weerloos binnen hunne ontledigde\"^! hieven, op eene allergruwzaamste wijze mishandeld, zood tien arbeiders eu drie vrouwen , onder welke eene in hoor\nStaat, die zich thans in den bedenkelijksten toestand bevindt, \" wonden hebben bekomen. Na de woningen te hebben vernield en als met den gron keerde nu deze woeste bende, den roof' op de medegcbrnr medevoerende, naar de hannoveïsche grenzen terug. H'c' \u0084i-:| had meu buiten den waard gerekend, vermits de hannover-*1',ef3 ambten, bij gebreke van voldoening der inkomende regten ,\"\" . de goederen benaderden. ,m * Op de tijding dier gebeurtenissen begaven zich de beer \"\"'jl?! justitie en de heer regtercommissaris van Winschoten, vergeiL, # den beëedigden klerk der griffie, oumiddellijk naar TerApel' van het noodige onderzoek. Twee geneeskundigen hebben d\" 'ft* den onderzocht en in behandeling genomen, terwijl de >°irL] 'f der Roswinkelsche Maten (gemeente Emmen, provincie Dreo, $1 beroofden zooveel mogelijk van de noodzakelijkste kleeding 'j L vesting hebben voorzien. Men verneent voorts, vertilt werkgereedschap niet is gespaard, dat ook de niet ge*°TH]f''., werkzaamheden hebben moeten staken, waardoor al deze ''f e„jj * minkt, beroofd en ontbloot van alles iv den deerniswaardfés j stand verkeeren. Aller zoo treurig en dringende hulp behoevend lot zij al? vaderlandsche weldadigheid aanbevolen, zullende voorzeker' selijke godsdienstleeraar te Ter Apel deü hulpbehoevenden *' ft reiken die bijdragen, van welken aard ook, welke mensch611 te dien einde mogten kunnen en willen afzonderen. Intusschen is het der justitie bereids gelukt, ecu aantal ia j> brocker schuldigen uit te vinden, tegen welke dau ook dol voegde autoriteit regtsingang met bevel tot ihhechtenisßeW10* fi' tien hunner is verleend, vau hetwelk, langs diplomatisch de tenuitvoerlegging zal worden verzocht. | De weleerw. heer D. Pyzel, lelraarlfij de Nederduitsche fj^J/ j Gemeente te Dordrecht, onlangs naar 's Hage beroepen,\" i deze onderscheiding bedankt. d In plaats van het vroeger aangekondigde stuk, zal morgen t'*ff j worden ten tooneele gevoerd La Favorite, groot opera in vier \u0084(• -----=-- r—t- . )_f Betrefl'ende het op 19 en 20 dezer te Arnhem te v'ie jvoKr | Rijnsch-Nederlandsch Zangersfeest, verneemt men de ' bepalingen: De liedertafels en vcreenigingen zijn den 18 \"eU^f tus uitgenoodigd, om zich terstond na de'aankomst aa\" .f*.. de Zon te vervoegen; alwaar de decoratie, het progr(U!j,ep 'J tekstboekjes aan de leden zullen worden ter band gesteld- {„lel'Jl des avosds plegtige optogt aller zangers, van net genoenJ\" \"g _^ het feestgebouw , tot het houden eener eerste repetitie, '^\"\"m^ jt morgens vanden 19den Augustus, tweede repetitie in het fej a<V Daarna vergadering in de buiteu-societeit op Reeberg. TeBjJs l\\i> namiddags feestelijke optogt der zangers , met hunne vaa\"11; nieren naar het feestgebouw. Ten 6 ure uitvoering der &' )«J volgens programma. Daarna vauxhall in het feestgebouw- ,\\ioKJt iv den morgen van 20 Augustus, beraadslaging over het in jaar te vieren zangersfeest in het feestgebouw. Vergadering\"1 jietjy sociëteit op Reeberg. Ten 6% ure, plegtige optogt \"\"\"^„„r»1^, gebouw. Ten 7 ure, uitvoering der zaugstukken volgenSF^ui-1\"/ ■ Daarna bal en vauxliall iv het feestgebouwen den 21 sten jekl> Concert in het feestgebouw, te geven door het pruissischen 1 / Op de jaarmarkt, den 29sten Julij jl. te Hoogeveen ge\"%! fy ren aangebragt 52 paarden, 677 runderen, als: 20vette, 301 melkgevende, 112 jongbeesten en 43 kalveren; 12°l -fifj wel 197 oude en 1004 jonge of biggen, 298 schapen e 0 'i(sjt De handel in rundvee en oude varkens was zeer levendig' f der die in paarden , jonge varkens, schapen en geiten-. il jf over't algemeen tamelijke prijzen besteed, terwijl 'trundv i-o'' varkens en schapen voor hooge prijzen zijn verkocht; e aanstaande was te kalven, heeft ƒ 135 gegolden. Naar men verneemt ziju in de beide voorgaande wese , boerenknechten te Westerborg nabij As^en, op den l<allt Vjj, gegravene sloot iv een stuk groenland gevonden ondefsc\" en zilveren spaansche munten met het jaartal 1572; *}* le_de ben de grootte van eenrijksdaalder, daalder, gulden , de Vijfstuiverstuk , zijnde alle goed geconserveerd. . 11 Op de paardenmarkt, den 7den dezer te Utrecht Se~?;<r e» 365 paarden aangegeven. f% goede paarden wai'en gel \" door fransche kooplieden opgekocht. pr Men verneemt dat Ds. J. J. van Oosterzee aanst»** te Voorbnrg prediken zal."}