{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/f2294f9ea7da8ffff632ee4189b0250c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^e82Z*Z ^ Effekten. Von 5em k. k. Ni. Oest. Mercantis- nid Wechfelzsrichte »ird bekannt gemacht, daß S«n 14. December t 848, ^ann nöd thigsn ZaS« den 11. Januar und den ?S Zanuar 1849 Zrüh »m to Uhr, im Hause Nr. 74 Landstraße. Einnchf tungsstücke, Betts» sammt Bettgewand und Mchengeschirr^ im Schätzongkwerthe von 67 fl. « kr. Conv. Münze, ver-fteigerungsweife gegen bar« Bezahlung werde?, hi»danjjege-ben «erden, »n» Fallt diese BegevstSnds weder bey dem ersten noch ,»e,ten Termine »« den SchätzungsHetraz »«'-kauft «erd-!« könnten, sewe bey dem dritten Termine such unter der Schätzung dem MeiKöiokheÄhen überlassen wei hen würden. Wien den 4. Oktober 1848. ^es?o^ Licitations-Tdiet. ^iI Bon dem Zustizamte Seitcnstetten V. O. W. W. wurde auf Anlangen >es Simon Brandstettsr, Haasbesitz<r Nr. 1 zu «ei-strach, die e^eculive öffentliche Feilbiethung des im Markte Tei-tenstelten sub Lonsc. I^i-, z? liegenden, auf «000 A. CM. gerichtlich geschätzten Wirth«-, Bäcker? nnd Oekonomie-Hau-se« bewilliget. Zar Bornshme dieser Licitation werden hier mit dr«y Termine, nähmlich als erster der 29. December 1848, als zweyter der zo. Zanaar 184S, und als dritter der Z7. Fsbruar 1849 mit dem Beysatze bestimmt, daß diese« Haus, wenn e« bey dem ersten oder zweyten Termins nicht am die Schätzung ^>der darüber an den Mann gebracht wer den könnte, »«» der dritten auch unter d«r Schätzung verkauft »erden wird. Kaaflsstige haben an den bestimmte» Tagen, Früh S Uhr, in der Amtskanzle» z« Seitenstetten sich einzu sinken, wo inzwischen die Licitation«-Bedingnisse einzuse hen sind. Seitenstetten am IZ. November 1848. ^iesis^ Zweyte «ecutive Feilbiethung des si^l Hauses Nr. 215 in K^rneuburg, zum Strauß, sammt radicirter Wirthshaus-Gerechtigkeit. Da b.y der auf heute anberaumten ersten Feilbiethung keine Aauflustizen erschienen sind, s» hat es bey der mit Edict vom 4. Ockobe? 1848, auf den 10. Zanuar and 14. Februar 1849 bestimmten weiteren executiven Feilbiethüngs-Tagsatzungen mit dem keysatzs iü verbleiben, daß, wenn auch diertey diese Realität, nähmlich das H-as Nr 215 sammt Wirths haus-Gerechtigkeit, nicht um oder über den Schätzungswerth pr. 7000 fl. CM verkauft werden könnte, selbe bey der Feil biethung am 14. Februar 184S a«ch darunter verkauft würds. Kauflustige haben an obigen Tagen, Früh S Uhr, auf hie sigem Rathhause zu erscheinen, woselbst die Licitation abge halten «erden wir;, und die Bedingnisse eingesehen werden können. ! Magistrat Kornsvbnrg den 2Z. Ncvsmber 1S48. ^16858^ Reli citati VN. ^ Bon dem StiftgerichteKlssterneuburg wird hiermit bikasnt gemacht: Es sey wegen nicht erfüllten Feilbiethangs-Beding-nissen die neuerliche exekutive Feilbiethung und resp. Relici-tation !cs der Anna Maria Hölzer gehörigen, auf Z000 fl. CM. gerichtlich geschätzten Hause« Nr. 6K in der Brigitter.au gewilligt, und zu deren Vornahme über fruchtlo« verstriche nem« dritten Termin, der 8. Zanuar 184S mit dem Bey satze bestimmt worden, das vbgedachte Realität bey diese« Zeübiethungs-Termine, im Falle der Schätzungswerth nicht erzielt werden sollte, auch unter her Schätzung wird hindsn-! gegeben werden. Kauflustige haben sich deAnach am obige« Tage, Vormit tag« amSUHr, b-y dem Ortsgerichte Brigitte-lau einzufinden. Stiftgericht Klosteriuuburg den 21» Teptemier 1848. po«8^ Kundmachung ^ der öffentlichen Versteigerung mehrerer bey der hiesigen k. r. Postanstalt au5er Berwendang gekommenen Kägen, Eisen-absälle, Skartvapiere und verschiedener anderer Gegenstände: Bey der Oekonomie. Verwaltung der k. k- obersten Hof-Postverwaltsng find fo gente Gegenstände außer Verwen dung gekommen; „ 2 achtsitzige Wag?n; 1 sechssitziger Wagen; 8 Mallewägen; 1 Briefeilwagen; 20 Zentner Radreifeisen; 80 » Pauscheisen; S » Hvlzabfälle; 125 » Skartpapiere; 80 Pfünd Lederabfälle; zz ,> alte« Kupfer; « » altes Messing; SVK Stück Federn aas Wagenpölstern; 20 » alte Wagenräder; 26 » Norhängschlösser; 24 Pfund Tuch> und Leinwzndfetzen; dann einige alte Zwilchsäcke, Taschen, Borstwische, Kehr besen und verschiedene Haus-, Stall - und Werkstätte Re quisiten. Diese Gegenstände werden am 21. December 1848, um 9 Uhr Morgen«, im Weg« einer öffemlichen Versteigerung gegen gleich bare Bezahlung an den Meistbielhenden veräu ßert «erben. Der Ort derB rsteigerung ist der unter den Weißgärbern Anfang« der Hetzzasse gelegne, der k> k- Postanstalt gehörige Wagenschoppen. Nähere Auskünfte über die Licitation« - Bedingnisse und wegen Besichtigung der zu v-räußernden Kegsnstände, er theilt die k. k. Pvst-O?konomie-Verwaltung in der Stadt am alten Zleischmarkte, im Postgebäudr, im ersten Stock?, in den gewöhnlichen Bmisstunden. Vo« der k. k. oberstes Hyfpostverwalkng. Wien am 20. November 1S48.\nMmbel-Licitation ^ von schönen Soffen, Sesseln und Fauteuils vo» Nuß- und Kirschhylz, mit Seiden- und andern Stoffen tapeziert, Tafelsesseln, Teppiche, Ehiffonier uns Schreib-Bureau, aro-' ßrn Spiegeln und Bronceohren, Lüster, Fortepiano, echt Französische Pedalharfen, Vio linen, guten Bildern und nachstehenden Effecten. Montag den il. und Di-istaz'de» 12. December d. Z , «erden in der Gtadt Nr.25Z, am Kohlmarkt bey den drey Läufern, nachstehende Gegenstände, als: Söffe». Divan«, Ruhebetten mit und ohne Sesseln und Fauteuils mit schönem Seiden- und Wollstoff tapezirt, von Kirsch-, Sschen- und Noßholj, 12 schöne Tstfelsessels, 6 rothsammt-gothische Lehn sesseln, Cbiffonisr-. Ssrderob-, Trume-ux-, Credenz- und Wäschkästen, Schreibtische und Schreib-Bureau, lederne Balsak Und Eqrsicsesseln, »in Maschinssssel zum Gelblfahren, Soffa, Speise- und anderejT>sche, große Spiegeln, Bronc« , Pen-dil- und Wanduhren, Luster mit PnsmaglSftrn, plattirte Girandols, einiges P»?,e«an - »nd Kaffchgeschirr, ein Forts-»ia o, eine echt Französiscke lpedalhaife und Ziolinen, große und klnns schöne Fußteppichs, einig« Oeylgemählde vnd Kupferst che, Kinder-Bett»ätte mit Gittern und Bettgtwand, Betttätte, NachlkäSchen, Matratzen und Bettg-wand, nevst noch m.-breren anderen Effecten, von halh 10 bis 2 Uhr, gegen gleich bare Bezahlung Hindangegeben.\nKleinhaus-Licitktwn. Uebsr Einschreiten des Hrn. ZosephSieUcr cess. nom. der Magdalena Nöbauer, wurde die executive Feilbiethung de« Anton kangischen Kleinhauft« Nr. 21 in Grvßpsrtholz, wor auf bisher das Psrso^al-Töpfergewerbe ausgeübt würde, be stehend aas zwey Wohnzimmern sammt Küche, and einer separater. Ausnehmer-Wohnung, m t hiesigem Bescheide vsm heutigen Dats, wegen schuidigen 75 fl. WW., der Interessen und eiw'islichen Unkosten bewilligst, und hierzu der 50. De cember 1848, 29. Zanuar und 28. Februar 1849, jedesmahl ?5üh 9 Uhr, in hiesiger Tmttkavzley mit dem Beysatze be st mmt, daß diese Real.tct erst bey der dritten Licitatirn in Ermanglung einet höheren Anböthe«, «nter der Schätzung von sZv fl. CM. hintangegeben würde, jeder Zicitant zehn Percent diese« Schätzi-ng«- und resp. Ausrufspreise« noch vor der Licitation als Nadium zu eelegen habe, und die «ei teren Licitations-Bedingunzen mitilerweile in hiesiger Kanz-ky an Amtstagen eingesehen «erden können. Zustizamt Großpertholz A. O. M. B. den 2S. Novem ber 1848. ^68o8^Z Brau- und Wüthshaus-Verpachtung s2^ auf der Herrschaft Lesson.tz, Znaimcr Kreises m Mähren. Rom Directorielamte der Herrschaft Lessonitz, Znaimer Kreises in Mähten, wird hiermit bekannt gemacht, daß am 27., d. i. am sieben und zwanzigsten December 1848 die licitatorischen Verpachtungen des dießherrschaftlichen Bran-hauses, und des auf der Wien-Prager Aerarial-Chaussee, zwischen den Poststatiyz-en M. Budwitz und Schelletau lie genden Einkehrwirthshause« zu Horka, und zwar beyde Re galien abgesondert im öffentlichen Versteigerungswege vom 1. April 184S angefangen, auf drey nacheinander folgende Jahre werden vorgenommen «erde». > Es werden daher alle Pachtlustigen für den bestimmten Tag mit dem Bemerken eingeladen, daß für sie erster« Pachtung an loperc. Vadium <02 fl., sage: Einhundert Gul en CM., für dieLetztere aber 40 fl., d. i> vierzig Gul den EM. nothwendig sind. Die näheren Pachtbedingnisse können täglich in der hiesi gen Amtskanzley eingesehen werden. Lessonitz am 27. November 1848. ^S9oe^ Licitation: Haus ssnunt Weinpresft ^ z-l Mödling. Von dem Magistrate de« l. f. Marktet Mödling (urweit Wien) wird hiermit bekannt gemacht: E« sey über Anlan gen der Anton und Anna Grüner'schen Sheleute wider die Leopold und Johanna Wiesler'schen Eheleute, die öffentliche Feilbiethung de« den letztern gehörigen, auf 1100 fi. E. M. geschätzten, in der kleinen Kirchengasse gelegenen Häuft« Nr. ISO, sammt Weinpresse zu Mvsling im Wege der Sxe-cation bewilligt worden. Da nun hierzu drey Termine, und zwar für den ersten der 12. December 1S48, für den zweyten der 12. Januar, und für den dritten der 13. F«bruar 184S, jedesmahl Früh um 10 Uhr, m!t dem Beysatz; bestimmt wurden, daß, wenn diese« Haus sammt Weinpresse weder bey dem ersten noch zweiten Termins um die Schätzung oder darüber an Mann gebracht werden könnte, solches b y dem dritten Lic tations-Termine auch unter der Schätzung verkauft wefden wüsde; so belieben die KaufluKigen an abgedachten Tagen und Stunde auf dem Rathhause zu Mödling z:- erscheinen, wo selbst auch inzwischen die Licitations-Bedingnisse eingesehen «erden können. Mödling am S. November 1848. j Wein-Licitation. ^ Da« gefertigte Wirthschaft«»«! wird aus ihrem Keller zu Deinzendorf nächst Pulkau und Retz circ» toov Eimer Wein von den Jahrgängen 18«K und 184? im Wege einer öffent lichen Versteigerung gegen angemessene Darangab« »nd sechs-wöchsntliche Abfuhr und Zahlung verkaufen. Die Lintstion wird Donnerswg den lZ. December 1848 Statt finden, und um 10 Uh V rm-tta-s beginnen. K -uflustize belieben «n diesem Tage und Stund: im Schlosse z: Deinzendorf zu erscheinen. Wirihschaftsamt Deinzendorf am 18. November 1848. sik9ss^ 18 Stück silberne Do'en. ^ Von dem r k. Ni. Lest. Mercat.til- und Wechselgerichte wird bekannt gemacht, daß den 12^ December 1848, dai-n nöEgsn Falls den 10« Zanuar und den 24. Zanuar 1S4S, Früh um 9 Uhr, am Neubau Nr. 270, 18 Stück verschiedene Merne Dosen, im Schätzungswerte von so fl. Evliv. Münze, versteizerungsweise gegen bare Bezahlung werden h ndangegeben werden, und Kall« diese Gegenstände wedn bey dem erste» noch zweyten Termine um den Echätzungsdetrag verkauft werden könnten, selbe bey dem dritten Termine auch unt» der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 2Z. September 1843.\nl>e8?q Feilbiethung von Prätiosen, N Leibeskleidung, Wasche, Hauseinrich-Md Geschäftsrequisiten, Vom S-Weichte Schotten in WieN wird '»^nit be kannt gemacht: KS se? M>. Ansuchen de« Her». Michael Müllner, al« VvrmtjndsS Se-- 4 m- Zohann Srti's» ei Kin der und Erben »vrch Herr« NnwN Herzig, Vzrichtsi» reiber am Neubau, die sffeRtliche Feilbiethung der in die Zohan« Ertl'sche Berlasssnschäft gehörigen Prätiosen, Leib-^kleidung, Wäsche, Hauseinrichtung und Mrmacherwaaren, Wor unter sich eine besonders fleißig ausgear beitete, gerichilick» auf T«X» fl ge schätzte und jährlich A»r einmahl aufzu ziehende Pendelt i;r befindet, ferner mehrerer llhrmgcherwerkiiugs and Äe«er«requiK en Sewill -/«t, and »» deren Vornahme dei' 2l. De.'?m'er 184S ^esti ! i,t worden. Kaaflustige belieben am zenak.nten Tags, um iv Uhr, Vor mittag«, in dem Hause Nr. 520 am Neuiiw erscheine». Wien am 21. November 184». I>68S2l Verpachtung szZ der Meierhöse zu Nemotitz und Nemochowitz, HerrschaftButschowitz, BrünnerK^eSinMähren. Beyde Mel'erhöfe, welche vnweit >,»» inander gelegen sind, werden zusammen, oder ^!>er Einzelne für sich im Wege schriftlicher versiege!. if 'e vom IS. Mär» 1L4S angefangen auf die Dauer von 12 Jahren sammt Gebäuden verpachtet. Grundstücke gehören hierzu, und zwar:\nZum Hofe Nemotitz\nZvin Hofe Nemochowitz\nZusammen\nMetz. I«.Z Metzen IB.! M:tzen!?.\nS74\nS\n4tZ\n4\n988\n1\n5\n^ S\n1\n11\nItZ\n6\n11Z\nS\n227\nZ\n10!)\n1\n287\n2\nZ87\ns\n—\n2SZ\n5\n25Z\n5\nAecker . . . Gärten . . . Wiesen . . . Huthweiden, eigene „ CompaScual Die Pachtbsdingnisse zu dieser Offsrts - Licitation sind entweder beym Amte zu B ttschowitz oder in der hochfürstl. Aloy« v, L'echtsnsteiü'schen Hof'anzley, Hsrrngasss, St^dt Nr. 251 in Wien eiszusthen, und 5ie Ei ^bnngimg der Pachtan träge ist bis IS. Zanuar 1849. Abends 6 Uhr, unter der Auf schrift: »Anboth jLr Pachtung der Herrschaft Nutschowitzer Meierhöfe zu Ns»otitz und Nemochowitz» oder auch nur für einen oker d^n <jnds?>, dieser Höfe einzel-i, mit de« erforderlichen Reugelde für beyde Höfe pr- . 300 fl. TM. oder allein für Nemotitz 500 >, „ » „ » Nemochowitz . . . . . . 400 » » im baren Gelde, oder in coursmäsig bezsichnste» Staat-papieren oder auch in ragmatikalisch grundbücherlich ge sicherten Pr!v'.tschuldbtiefen, dann mit e nsm Wohlverhal-tungSieügN'iffe v rsehen, versiegelt zu überreichta, worüber der Beschluß wegen AN- »der Nichtannahme drsses OfferteS in kärzester Zeit mitgetheilt werden wird. Alle unter dem Mindestdoth für beyde Höfe zusammen mit 4400 fl. ER. oder für Nemotitz mit 24co » » » » Nimo^vwitz mit ..... sooo » „ gestellten, so wie jene e.st nachdem IS. Zanaa? 1849 ein langenden Offerte bleiben arberückstchrigt, dagegen aber wird ier mit dem ew sprechenden Antrage eingeschrittene Of-ferent vom Tage der Ueberrkichnng des Offertes als haftend angesehen werden. Endlich wud noch bemeikt, daß jed r Offerent Nahme, Stand, Wohnort rnd den Pschtschilling, lchterern mit Buchstaben ausgeürückt, bestimmt anzugeben habe, und daß, Fall» die Caution in ?er in ZenBedingniss-n festgesetzten Zeit vollständig nicht geleistet würd?, das ReUzeld zu Gunsten der pachtzebenden Gute, al« verfaC-n an->«sehs« «Sre. Vutschowitz den ZV. Nsöember Z843. i ^6774^1 L-cit.!t!0Ns-Kunvl!!achung. szI Bey der Herrschaft Mhvf-Retz B. U M< V-, werden a« !< Decrmder d. Z , Mih e/e Parken Weine, und zwar: 1 Partie E>ze»>bcm vom Jahrgangs ;84? pr. 40 Eimer, und ß Partien Eigenbau vom Jahrgange 1k48, zusammen 2v0 Eimer, in Gebimden vsn Z8 und 40 Eimer, i« Licita-lionswege gegen jOpettentlgs Angsbe und l4tagiger Frist zur Zahlung deS erstandene« Weines verkaust. Kauflustige wollen sich a« oben bezeichne!«» Tage, Bor-mittags iv Uhr, im K-U?rzebau>e zu Althof-Retz einfindc«» Herrschaft Alihvf-Sletz den 2?. November 1S4S."}