{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955922/bc78bab6b002d698fe52d2f12f77eaa5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "*»*«»»LDl..-e'ntereS!ieerden *D de LEENING ten laste de gewezen I MORRIS CANAI 4 BANKING-COMPAGNIE , in den Staat van iVew-Jersey, worden verzocht te compareren in den Doelen op de OarnaleDmarkt, Woensdag den IGden Augustus aanstaande ten Een Ure, voorzien van door Hun W. E. geteekende Lijsten, bevattende het getal en de Nummers van hunne RECEPISSEN, ten einde het verslag wegens de finale afloop dier Zaak te vernemen. Namens de Commissie W. WILLIM_|b. Amsterdamsche Harmonie-Sociëteit. HH. Leden worden verzocht oplettend te zijn op het BOY E NSCHRIFT  der hun toegezpndeue PROGRAMMA'S, betrekkelijk  de DA GS VERANDERING. ' (11298) (10043) DIJKMAN en INGEN öHL zullen op Dingsdag den lSden Augustus 1848, des Namiddags ten éen Ure, te Amsterdam, in den Brakken Grond in de Nes, Verkoopen : Eene Partij puiks puike WALVISCHBAARDF\\ als pi. min. 6800 Ned. ff ZUIDZEE- en p|. mjn 4000 Ned ff NOORD-WESTKUST. Liggende als nader bij Notitie zal worden aangewezen. 59 Blokken MAHONIEHOUT (direct van NEW-YORK aangebragt) zullen door de Makelaars G. DE VRIES en D. FREES worden Geveild op [aandag 21 Augustus, des Namiddags ten Half Een ure, in de Witte Zwaan, op den Nieuwendijk bij de Kolk; te bezigtigen in het Entrepot-Dok , zooals bij Notitie wordt aangewezen. (11201) (10914 593 Blokken MAHONYHOUT ~ 7 » SATIJNHOUT, 40 Planken SURINAAMSCH WERKHOIIT, per Amphitrite aangebragt, zullen worden Geveild op Woensdag den 23sten Augustus 1848, des Voormiddags ten Tien Ure, in bel Notarishuis, aan de Geldersche Kade, te Rotterdam. Nadere onderrigting bij de Makelaars. (10873) A. B. VAN DER VIES, Makelaar, zal op Woensdag den 23sten Augustus 1848, 's Morgens ten 10 ure, in den Brakken Grond, te Amsterdam, Verkoopen: Eene Partij WOLLEN, KATOENEN LINNEN en ZIJDEN MANUFAKTUREN , in diverse sorteringen • alsmede POST- en SCHRIJFPAPIER , eene groote Partij BORDPAPIER SPIJKERen  GRAAUW PAPIER en PAPIEREN ZAKKEN; .alles breeder'bij Notitie en daags vóór en op den Verkoopdag te zien. (U 080) E. H. VAN DF.R MKULFN en A. REMIJ, Makelaars, zullen op Woensdag den 16den Augustus 1848, in den Brakken Grond in de Nes ten overstaan van den Heer J. P. LISSONE Jzn. , op last van hunne Principalen  presenteren te Verkoopen: Eene Partij van ruim S0O() Ned ff Engelse. Roodl BLADKOPER , ca. 2000 Engelsch Gejolen en VEERSTAAL tL™ IJtER' Spl-\"*ERS. UZERWAREN, GEREEDSCHAPPEN KAnA«.pp« wf,l „7enS eene Par,iJ Wit en Gekleurd VENSTERGLAS, KARAFFEN, WIJN-, BIER- en andere GLAZEN. Waarvan de Notilien in tijds zullen te bekomen zijn bij bovengemelde Makelaars, op den O. Z Voorburgwal, N\". 68. -(11191) W. H. ZIMMERMAN, J. RUYS J. Dzn. , H. J. BLOEMEN P F M. UZURET, W. F. GEBHARD, L. H. WEETJEN Jz., C H MEIJER' A. HORSTMAN Jr., E. WARNSINCK en J. KOFOED, Makelaars zullen op Maandag den Uden September 1848, des Avonds na Vijf Ure, inhet wï^.'lL °; Z' Heerm Logement, door de Notarissen COMMELIN en WÊYLAND, Verkoopen: Eene buitengewoon Kanitale SIIIKFKR«I7--rtT^^ssA m,dA HET ÏAM> beoeyens kostb!afbeTimmerd  WOONHUIS , beiden met ERVE , op de Rozengracht bij de Baangracht, ZZ., N». 2069, uitkomende in de Rozenstraat N°. 2128 breeder bij Billetten omschreven. De bewijzen van Eigendom en de Veilconditiën  zijn vier dagen bevorens te zien ten Kantore van gemelde Notarissen,  Keizersgracht bij de Wolvenstraat.\n■ (9064) F. L. HOELEN, J. H. DEGENS en J. N. A. MEIJER Makelaars, zullen op Maandag den 21sten Augustus 1848 des Avonds na Vijf Ure, in bet voormalig O. Z. Heeren-Logement te Amsterdam, door den Notaris A. B. ZUURE, Verkoopen « . 1. Het Gerenomeerde LOGEMENT en UITSPANNING. genaamd ZANDHOEVE, voorheen Nieuw Jan Tabak, met ruime HUll £ING , groote REMISE en PAARDENSTALLING , uitgestrekt BOSCH mei 800 diverse Doornen, benevens TEEL- of BOUWGROND, BLOEM- eJ MOESTUINEN, enz., alleraangenaamst gelegen aan den Straatweg vat] Naarden naar Amersfoort, Gemeente Bussurn, zijnde dit Pand tevens zeel geschikt voor een Instituut van Onderwijs of voor eene Orthopedische! Inrigling. - N\". 2. Een Dubbel HUIS en ERVE, te Naarden in dj Sluis- of 2de Marktstraat, N». 40 en 41. - N°. 3. Een Dubbel'HUlsl met STALLING en KOETSHUIS, aldaar in de Gasthuis-straat N» 504 -J N\". 4. Een Dubbel HUIS, TUIN en ERVE, aldaar N°. 444 590 en 91l tegenover N°. 3. _ En N«. 5. Twee PAKHUIZEN en ERVEN aldaar aan de Oude Haven, N°. 60. Breeder bij Billetten omschreven en Dagél hjks te bezigtigen. De Bewijzen van Eigendom en Veilconditiën zijn achl Dagen bevorens ter lezing ten Kantore van den Notaris A. B. ZUURE I op den Singel, bij het Koningsplein, te Amsterdam, en Kopij derzelvej bij den Notaris J. P. DE ROEPER, te Naarden. 1 NB. De Koopers der Percttlen kunntn dcs verkiezende de helft dei Kooppenningen tegen 5 pC*. rente op kusting behonden. I r {V2\\flJ- W' CRAI«ERUS, A. CRAANDIJK, B. LANGERHUIZEnI lrar™^7/V ,J- E- PLMT' N' G' «OYAARDS, P. PALMBOOM, en G. J 7, ■! L ' M,akelaa,,« zuUen op Maandag* den Uden September 1848 in h] Tnr ,6<%l° L?~emeßt- de» Avond» na 5J Uur, door den Notar.s Mr. R. ] lOt LAER, doen verkoopen : NV 1. de uitmuntend aangelegde en zeel aangenaam gesitueerde HOFSTEBE genaamd KENNEMEROORut met derzelver zeer logeable dubbele Heeren Huizing, ruim Koetshuisl Stalling, Tuinmanswoning, Oranjerie, Billardkamer, fraaije nieuwgebouJ de Salon Koepel en verdere getimmerten; mitsgaders Bosschen, Lanenl Engelsch Plantsoen Vijver , welonderhouden en vruchtbare Moe.- en Broei wTiffi'M' SU3Dde eDge,egeU aan de« Heeren of s'raatwel Dij en aan de Koediefs laan onder Heemstede , groot ca 3i b — N° '1 fr^T\"'™ «e,:tueerd «-UITENVERBLIJF genaamd' WELGEË LEGEN, nevens het perceel N\\ l _ en N» 1 vL „ ! WPn .„ rjwn 71/171 . \" • A- ten dito dito genaamH « . it t«A £%?' TT hetP«>-ceelN°.2. Deze 3 perceelen zulle! eerst elk afzonderlijk b,j opbod en afslag geveild en dMfP, le 2alnen'*| slag gelegd worden. Breeder b.j bil ellen omschreven en te bezigtigen volgen! biljet van een der genoemde Makelaars of den Heer J. DOLLEMAN Nol taris le Heemstede. De bewijzen van eigendom en de veilconditiën zulle! in tijds te zien zijn ten Kantore van den Nolaris Mr R J TOE LAFfiï alsmede copij der conditien bij den voorn. Notaris J. DOLLEMAN ! «Wft*-*^ AANZIENLIJKE VERKOOPING VAN_ziËTI -gS E^REJST£GEVENDE EN VOORDEELIG GELEGEhJ *1W- m VASTE GOEDEREN. % De Notaris J. VANHILTEN JR., standphats hebbende te Scherpenzeel! Provincie Gelderland, is voornemens, op Donderdag den 24sten Augustu, 184.1 (in plaats van op Woensdag den 30stcn Augustus 1848) des Morgens tel 11 ure, in het Reglhuis aldaar, publiek te Veilen en te Verkoopen ■ 1 1». De extra kapitale BOUWMANS-HOFSTEOEN , genaamdl Groot en Klem Gooswilligen, met de daarop staande GEBOUWEN janß hoorige LANDERIJEN , DRIEST-, HEIVELD eu VEENGRONDEN (waan! nog eene aanzienlijke hoeveelheid Bagger) zwaar HAKHOUT en BOOMEn! te zamen groot 124 bunders, 30 Roeden , staande en gelegen onder Scher! penzeel, en de Tiend uit gemelde Goederen gaande. ■ ™ JLANBERIJEN genaamd Berkhorst, te zamen groot 17 Bun! ders, 20 Roeden, 72 Ellen, (zijnde best Bouw-, Wei- en Hooiland) ge! legen aan den Straatweg, onder Scherpenzeel I 3°. De extra kapitale BOLWMANS-HOFSTEDE, genaamd eIM iZZviifr ?s%£ 'mH dC daar°P 'l~~~de GEBOUWEN, aanhoorig! LANDFRIJEN , BAGGER- en HEIVELD , BOOMEN en HAKHOUT , te a-nnae,! groot 63 Bunders, 12 Roeden, 85 Ellen, staande en gelegen aan dr| Turfr'e°ba erdmer°Deen; WordeLde uit gemelde Hofstede ook zeer goede! 5 BundE gö^El\" e\" HO«*-«\"*«i» en BOSCH ,te zamen grootl Bunder,, 87 Roedeu 70 Ellen , gelegen in den Groep, onder Amerongen! te zamen eßrhn°'lT1,80,JW\" en WEILAND, genaamd de Maatjes M meente van Woudenberg\" '50 R°eden' 6° E\"eD' gele6eD °nder de gel flO^dê^^^^^* KehDaamd het Tabaksland, grootl 7r Een Perceel WEÏLinMn '\"««'• , «, I aan het Schoutendijkje, on*™?',!?0! 68 RoedeD' 50 Ellen> plegen! Zoo als alles bij AanpUkbiiUu\" - . . k . ■ en in Perceelen en Massa', zal\"'\",\"1 ''^ °reede ~'X worden vermeld ■ worden opgegeven \", afgenummerd en de aanwijzing zal ■ Zullende de Panieren en Bewijzen y ■ conditien 6 Dagen \\óór en op de» V^^ndem m.ugeder, de Veil-■ gen, ten Kantore van genoemden Notaris; Lv%Xtl ZJ\" 7'kT'^H aijn bij den Heer N. VERBURGT, Koopman te nt;mal,en k™enß\nWAARSCHUWING. \" Eenige der voornaamste LOGEMENTHOUDERS te AMSTERDAM waarschuwen mils dezen het Reizend Publiek, om v<e\\ bijzonder toe te zien, uv, i\"™\" J'Jne aaDko,mSt hier ter Stede naar flet LOGEMENT ZIJNER KEUZE EN NAAR GEEN ANDER worde gebragt, dewijl men anders veel gevaar loopt van eenmaal binnen zijnde en alzoo te laat te ontdekken , dat men zich niet bevindt, daar, waar men meent te zijn of waar men wilde wezen, maar bij den eenen of anderen Logementhouder die zich niet ontziet door Giften, Fooijen of andere Belooningen, Reizigers tot zich te trekken. Van wege de Logementhouders voornoemd zijn, door de welwillende medewerking der Respective Heeren Ondernemers van verschillende ver voermiddelen, zooveel mogelijk maatregelen genomen, om de Reizigers voor dergelijke misleiding te vrijwaren, terwijl de daaraan sch ui die bevonden  wordende Conducteurs, Voerlieden, Bestellers of Kruijers door eene schorsing in huune dienst zullen worden gestraft ' AMBTERDAM, 1 Augustus 1848. (10728) (11283) Er is VERLOREN, gaande van de Keizersgracht langs de Weesperstraat, Houtmarkt, Amstelstraat, Botermarkt, Reguliersbreestraat en Rokin naar deu Dam: Een VERZEGELD PAKJE, geadresseerd aan den Heer E. ABRAHAMS, te 's Hage, inhoudende TWEE STUKS a * 170, 6 pCt. SPANJE bij ARDOIN, N°. 10672 en 16378. Een ieder wordt verzocht dezelve niet le Koopen noch te Beleenen, en de Eerlijke Vinder dezelve terug te brengen bij het Bureau Handelsblad, des verkiezende  tegen eene Belooning van ƒ 25. j^NSCHENVRJEitDEN! f , BIO*JDER Werkzaam, met de Hollandsche, Hoogduitsche en Iransche Talen bekend, bevindt zich ZONBCR BETREKKING en bij gevolg MET ZIJNE DOCHTER ZONBER BROOB. Ilij «.eki liefst in Amsterdam , anders in eenig deel van Nederland als KANTOORBEDIENDE  , LOOPER , -SCHRIJVER of BOEKHOUDER GEPLAATS| te worden , ten einde iets le Verdienen , daar hij weldra AAN VOLSLAGEN GEBREK ZAL TEN PROOI ZIJN. Hij kan voldoende getuigen van Eerlijkheid  en Bekwaamheid overleggen. Men adressere zich vrachtvrij, onder Lett. E. v. T., bij de Boekverkoopster de Wed. GOOSSENS, in de St. Luciensteeg alhier, waar gelegenheid zal gegeven worden alle infor matien in te winnen. tl 1227) rf^t VOOR^ALVËN PRWS. «■JL Tic EIGENAAR van hel MAGAZIJN VAA FKAN_~~~~~~~~~~~~~~~  SCHE PIANO'S, Leliegracht N». 24 te Amsterdam »i r^«LHeeren Lief hebbel\"3' Welke °P de laals,e Annonce geen. • lA.YM «t naar hunne keuze gevonden hebben, dat hij thans wedei 'iii Parijs ontvangen heeft een groot Assortiment OPSTAAND! PIANO'S, uit de voornaamste Fabrijken, welke, door voordeelig. inkoopen , veroorzaakt door de laatste Omwenteling, yoor balven prijze. zullen worden overgezet, zoodat PIANO'S, waar men vrooeger Vijf-Zes- en Zeven Honderd Guldens voor betaalde , thans voor ƒ2BO tot 35( le bekomen zijn. (11252) MME Vïi,'lYl\\ll'l\\ri\"1 fa,t connaJ\"'e QUE L'OUVERTURE DI • YEiillUllt* SES CLASSES aura lieu le ler Septembre MESSIEURS J. f. VAN HOOGSTRATEN et J. J. VAil OOSTERZEE, Pasteur* de I'Église Reformée a Utrecht et a Rotterdam ont bien voulu permettrc de les indiqucr comme réfurences. S'adresser pour les renseignemens a Mr. JAMES VENNING, Lecteur d< Langue et de Littérature Anglaise a I'Université d'Utrecht. '(11237) Heden komt van de pers bij P. N. VAN KAMPEN te Amsterdam: AFSCHEID VAN OLIVARIUS. PRIJS IO CENT. (11296)\nNIEUWE GOEDKOOPE UITGAVE VAN HET VOOR VOLWASSENEN EN JONGE LIEDEN ALLERBELANGRIJKST  BOEKWERK: DE KOOPHANDEL, RKViTTENDE : EENE VOLLEDIGE BESCHRIJVING VAN VERSCHILLENDE ZAKEN, WELKK DAAROP BETREKKING HEBBEN. ' ONDÏR VEREERENDE TOESTEMHING OMEDRACEN AAN HEEREN BIRECTEUREN BER NEDERLANDSCHE HANDEL MAATSCHAPPIJ \u0084.«, d««k WILLEM VAN HOLTEN. INBOUOS-OPGAVE: Inleiding tot den Koophandel. _ Uitbrei ding des Handels. — Bevolking en Opkomst des Handels in Nederland -Verval des Handels. — Herstel des Handel», 18 November 1813 —Ver eeniging met België. — Vrije of Beperkte Handel. — Oprigting' der Ne derlandsche Handelmaatschappij. — Thee-Etablissementen. — Groenland «che en Straat-Davidschc Walvischvangst. — Stoomvaart. — Onderzoe waardoor Antwerpen bloeide. — Scheiding van België. _ Rijnvaart . Regt. — IJzeren Spoorweg.— Sleepdienst der Stoombooten. — Aardriiks • kundige ligging der Nederlanden, derzelver geschiktheid voor den Koop ■ handel. — Oost- en West-Indische Bezittingen. — Ligging der Neder landen, als Zee-Mogendheid beschouwd. — Koophandel. — Handelaar • of Kooplieden , en Compagnie- of Vennootschappen. — Kapitaal en Kre diet. — Wisselbrieven, Assignatien en Wisselregt. _ Handels-Voor > werpen. — Invoer van Handels-Voorwerpen of Koopwaren in de Neder .' f\"* r *'likJe!en *an uit de Nederlanden.'- Makelaars of Tusschen-llandelaars. - Kassiers. - Reeders en Reederijen. -• Kargadoor- of Scheepsmakelaar. — Bevrachtingen. — Regten van In■  Uit- en Doorvoer en van de Accijnsen. — Tonnegeld der Zeeschepen _ ' °f,urs- -¥Assurai>l'en. - Bodemerij. - Overzeilen, Aanzeilen en oi ; Llkander Loopen. ' ■ Dit zaakrijke voor iederen Koopman onmisbare Boekwerk, groot 492 blad zijden Druks in gr. B°., en gedrukt op fraai velijn papier, is, tot op na dere aankondiging, verkrijgbaar op Bestelling bij de voornaamste Boek handelaren en bij de Uitgevers GEBROEDERS DIEDERICHS, te Amsterdam voor slechts \"m.iervam TWEE GULBENS VIJFTIG CENTS. (9956) Bij de GEBROEDERS ABRAHAMS, telvïidrMi^^; van de Pers gekomen en alom verzonden: \"' BEDENKINGEN BETREFFENDE DE DOOR DE REGERING VOORGESTELDE GRONDWETS-HERZIENING. . Prijs 60 Cents. (U 267) Bij P.H.NOORDE&IJORP, Boekverkooper te^aJenhage , wordt uitgegeven: l' emancipatie door Centralisatie. SCHETS VAN EEN ONTWERP TOT BEHOUD VAN SURINAME. IT n/j-nn plaDteekeningen Prijs ƒ2.90. 11. BIJDRAGE TOT DE KENNIS DER DOS<&ONIE SURINAME. T„ u, °,°* **• R. LANS. Prijs f 2.00 d.^ïïd'iïï.^.ïjt^ iB * te<e~d** daS-. betrekkelijk °^ (11239) (11221) J. D. SYBaANDI, te Arn.terda.m, geeft uitT\" ue Zamenzweerder. Een Verhaal uit de tijden van Romes Republiek, door H. W. HERBFRT metTgr„eYtan. ?' de CoUC» • '™'> 2 D««'« i- S §Sj~~~Vk?**~~ Dc toonPe,en van dezen' onderhoudend en bneijend geg^ggè  schreven Roman, moeten de belangstelling ,in deze dagen ««^saw in dubbele male opwekken, als men de treffende overeenkomst ziet tusschen de Zamenzweerders in Oud Rome en hen , die in onzen tijd in Frankrijk de maatschappelijke orde zoeken omver te werpen. Het Blanke Meisje onder de Roodhuitlen. K.ne Srhsu van NOORD AMFKIKA aNSCHF, ZEDEN , door CH \\|;| Fs SEALSFIELD, 2 Deelen, in gr. B°. met Vignet .... ƒ 5.70 $■* Efln B«<>l'. dat bij den tegenwoordigen geest van Landverhuizina algemeen de aandacht trekt. '\nDE ONDERGETEEKENDE Si 3 nl^l^i'^'1 op niet z*er heus<-.hen loon wordt seloocbe' i?F ron?1?\"1 D™ BOEKEKKWT, waarmede B* v . n u>t^«eß\"'«» ontvlugtte, en die gebezigd werd bij de Tooß'' Voorstelling van 8 dezer. Zij vertrouwt te wel bij het Geachte Publiek der Hoofdstad bekend zyn dan dat het noodig zou wezen, de zijdelings daaruit voortvloeije\"' beschuldiging met kracht van zich af te werpen, alsof zij door 'o* acntige voorgevens of kwakzalverijen had willen speculeren op de lij» loov.gheid van het Publiek, door het ecu Voorwerp, als Hu tori»* curiositeit, ter beschouwing aan te bieden, van welks onechtheid overtuigd was; en meent ter harer verantwoording het aanvoeren ' het volgende leit genoegzaam: HnrTi,ïhri.rtïvï1824 °f 18M het Tooneelspel, DE ONTKOMING 1 HUüUDt, GROOT, enz., op denAmsterdamschen Stads-Schouwburgw de eerste maal, en wel 14 of 18 malen achter elkander werd opgevod heeft «haar Broeder, de Heer ANDRIES SNOEK, die de Rol van & dt Groot vervulde, zich, door de welwillende bemoeijing van den Schtf k«m«V» blJaldle Vertooningen, mogen bedienen van DEZELE* «tUfttfcK, nu gebruikt, berustende bij dezelfde Familie door* vriendelijke bereidwilligheid dezelve nu op nieuw tot dat einde aan W Ondergeteekende is afgestaan. _ Die KOFFER is dezelfde, waar* melding wordt gemaakt in het Werk, uitgegeven te Amsterdam, in > Jay 1785, by J. B. ELWE en D. M. LANGEVELD., ten titel voeren» »Uet leven van Hugo de Groot, getrokken uit de voornaamste Hists* 'schrijvers en Dichters ; doormtngd met onpartijdige Aanmerkingen en * iisierd met Twee juiste Afbeeldingen van het Kof er, waarin DE GR<X 'zijne Gevangems ontkomen is; geteekend naar het echte Koffer zelf, tl* 'berustende onder den Hetr Mr. JACOB KLINKHAMER: - gemeldel de GEBRUIKTE KOFFER) zyn in gezegd Werk te vinden op pag. 68 en <* Tot hare verantwoording en tevens tet staving van Aare goede trou* deze, geloolt de Ondergeteekende het bovenaangevoerde voldoende te zj-Amsterdam, 12 Augustus 1848. A. M. SNOEK, - (H 218) Wed, D. KAMPHUYZEN.. TFT WFT In het NIEUWE M.EUBEL-MAGAZIJN, ffl *-**■'*■ TTjUL*. liersdwarsstraat, nabij de Botermarkt, N°.' e Amsterdam , is wederom ontvangen uil de Fabrijk van de GEBRs. HOllßl LARENER HOOGTE 19 AUGUSTUS 1848. Loßement ZANDHOEVE, boven Naarde*» TABLE D'HÖTE TEN 4i URE .... i/\"!.* In vorige Annonce was abusivelijk gesteld DINÊ a fl. — ni'29* mm&z=3~ niiLÏuiiiscfci-uijbissr WeÊÊw!^^ ALPHEN m LEYDEN. 'al in VOOR PASSAGIERS EN GOEDEREN. Aanvang den In Correspondentie met ile,neExped|t,e.Maalscl) vao i* BEK HORST Tw^TaÏS.' AroOdB te\" 6i Ur<!' °f nlAaDkomstTa° «en Der* te JrS£ i\"liCh,,\",B„bij: S' H' LARIVE* in het Logement de Sint Je* 'wa rde BeVn\" '' \\ ™ J°NG' °P de ,te Leya* i waar de Bestellingen worden aangenomen. De Ondernemers , n.o,^ s' H. LARIVE, te Alphen-y^±H en B. J. VAN HEES, te Leydf»\ningerigte gekoperde Fregauchepen : rA»AGIERS uitnemend t* iTAÊRUTWRAECHT d°°T KapUein P' E' K*^T. NEÈRLANDS m'DIE, l \\ l M DELCUsV»! rerzlch^T6 SCheepS J)oCtorB' Ter bekoming ï !»« j adresserBn lan u« Kargadoor. HOYMAN F.N SCHUUR*** te_Am.terdam. « MIOOO, . , \u0084 e N* A R N E W-Y ORK r^m*^\" eXtra »°el\"ilend gekoperd Amer.k»»' HITCHrorK ?hh f 7^, gevoeCd door Kapt. GEO. ' fekiSagfers * *»*'*-*»'tende Inrigtingen voV Kajuit- eo TusscH* .l.lepmaLDatieSrUd^edere?' °.f \"\"^ Waren te ,aden bebbende * °f \"enscheP* IdJ.tliJ l , *lertogt, mede ,e doen' ««'ieve zich ten spoedigst»' straat N» d' C\"«ado°ra WEHLBURG & BREUKER / Warm»\" straat, N. 191, ,lh,er. (1Q984J, jy& Te Rotterdam iist in Lading» iTimiifTi N,am \"1* *;I*SAR *v\" «atavia , voor passagieiJ bSSbip K' «f1 exlraSne'\"i>end , Gekoperd Nederland^ ?s™**™a;,f«Sf^'Kapitem A-j- boone- Adres bijp-A-v>* ' r*aaoorl (10897) , Koom- en Koffijhuis de Vink. BUITEN LEIDEN. GROOT INSTRUMENTAAL EONEERT, on Woensdag i* 16de„ Auguslus 1848 ,e geven door de voornaamste'Mee^er, van >« Muzek.Gezel.chap der Soirees a la Musard van Amsterdam. De Solo', uit* ;°e;e\\ \"dc He?re° A- Gravenstein (Viool), C. A. van Zeggelen (Flurf Stuuerhe m fr* . »• V\" \"' Finck *Clarinet) • ™^B* (Trombone Stutterheim (Cornet a Piston). AïnTÏDg teQ Ha,/ Zeven ür* ENTREE GO CENTS DE PERSOON. (11261) CORRESPONDENTIE. AanW. T. K. B. en zekerlijk ook aau vele zijner geachte buren inde» omtrek van de Papenbrug woonachtig, of aldaar in Logementen S» Tl\".al' elenui,vest' kwam geenszin. welkom voor, dat bij, «f nen lüden dezer, midden in den nacht, uit den slaap eeweki on in (f nactatrust belemmerd werd door het werkvolk, dat bezig was eene nieu*» wip op genoemde brug te «tellen ; en niet zoo zeer door hun getimmer (dn» vo voerden zy loffelijk hunne taak), maar veel meer door hun gezang»' getier, de geheele buurt op de beenen bragt. Het artikel van J. Z. is niet geplaatst, \"ölnlaT de eeniee strekvimr H«r» .Venm:edj\"en,e S S '\"\"ïf [V \"-^ nie, gereff,J. ** heden aChW\" *'J °M ,0' ZOodan'«e «\"\"-oediging u*t Jiïlldena-el-~-cD-T'sT;^^ «een gebruik gr eJil^Z tlTi^tl^^J^^^nd daar de berigt*. of mindere mate bestaat ' -««dappelziekte wel in meerder» JUNrrB48eatXneen^,len *} Stód ' de »<-* «» h« met nltim. den verzocht hetzel? *\"\"*r\"*<*' «og niet hebben overgemaakt, „of einde geene ver tZït fPTEMBEfI •\"»**-• in «e • *«» dervinden. a 6'n*> ol »laklng \"> \"et ontvangen dezer Courant te on■CHOUWBURftBIf,  CONCERTEN, BWZ. uHJ'H'j \"lANCAIS. Mardi 15 Aoüt. Dernière représent ZdeZnZ, ï nMad- La U'e ~-~ré~~B^on de:Mlle. Aloigny de Dragons, vaudeville en 1 acte. Gabricl Mr Taianv • Crique. Mad T pr.c.d. de Mar. a^f:^2\"li P. *La»? ; Ta'g7.: ET,llne' ™ad' ™«ny. On commencer» Séri', m^T6' vaudeville en 1 acte. Edon,rd, Mr. Taigny; Mad. de a*eris, Mad. Taigny. Entree ƒ1 encousomm. O\" commencera A 8 h. C. LAVERGNE. EIK. EN LINBEN. Dingsdag den 15den Augustus 1848: Groot Militair Harmonie Concert, ander directie van den Heer H. j. PUSCH. Marschen , Ouvertures, Potpourr.s,  Walses, Paganini in China, Quodlibet. De Tuin za, Bmsïkïo) Verlicht zijn. Entree 50 Cents, 25 Cent» iv vertering. Aanvang ten 7 ure. W. MULOER.\ntMSTERDAM, B» GEBR. DIEDERICHS- GEDRUKT BIJ G. A/SPIN & ZOON."}