{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860158/4fdab4be618213e8e90fbd54a4aa0d39", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nZwölfter Jahrgang.\nFreitag den S.Juni ISA«.\nCchter Forellen-Same. Eine Abhandlung über moderne Finanz-Vorschläge. Ein Kaufmann auö Nord-Deutschland, wo es keine Gebirge gibt, daher auch kein hartes GebirgSwasser and um so weniger Forellen, dieser Aaufmanq, eist Spaßvogel, hatte echte» Forellen-Samen zum Verkaufe angekündigt, sich jedoch Bestellungen nur mit Barzahlung erbeten. Alsbald melkt« sich ein Forellenfreund aus dem nächsten L»udstädtchen, der einen kleinen Gartenteich hatte und sich schon im Voraus an dem Gedanken der seMgezogene» Riesen-Forellen ergötzte; allein mit dem Gelde kam die Antwort des Schalkes zurück: eS sei ihm leid, nicht dienen zu können, denn eS habe nur die Wette gegolten, ob auch der offenbarste Unsinn geglaubt werve^ Dieser Antwort war als Beruhigung beigefügt, daß Be steller bereits der Zweiundvierzigste sei, der sich in kurzer Zeit gemel det habe. „Geld regiert die Welt,\" sagt ein alteS Sprichwort, und jeder Patriot muß deshalb seinem Vaterlands, soll es mächtig uud stark sein, viel Geld wünschen. An gutem Willen hat eS in Oesterreich nie gefehlt und Jedermann inSchse Hern? ' vh«e \"vifMV«» A«fir«i»güug dem dürftigen Staate neue Schätze eröffnen. Voran schreiten die StistS- und Klöster-Gegner, die des Glaubens sind, daß mit den aufgehäuften Schätze» und Liegenschaften derselben vielleicht der größere Theil der Nationalschuld— dieselbe soll sich auf 900 Millionen be.aufen — getilgt werde. Die guten Leute wissen nicht, daß jedes Stift und Kloster »tcht nur eine Menge Pfarreien sammt Kirchen und Schulen, sondern auch aus gedehntere Amtsverwaltungeu zir bestreiten hat, so daß am Ende der jähr liche Reinertrag auch bei sehr ausgedehntem Besitze keineswegs so groß ist, um- gegenüber der Staatsschuld nur halbwegs in Anschlag zu kommen. Stifte und Klöster zahlen aber nicht bloß a^le denkbaren Steuern und Giebigkeiten wie jeder andere weltliche Grundbesitzer , sondern noch obendrein nach Maßgabe ihres ermittelten Einkommens sehr bedeutende Lasten, Religionöfondsteuer, Wahltaren u. dgl., welche für den Staat in dem Augenblicke aufhören, als geistliches Gut iu weltliche Hände übergeht. Wer also glaubt, dem Staate werde geholfen, wemk Stifts- und Klostergüter, zumal jetzt, wo di« herrschaftliche.» Gefalle aufhören und diese tauben! Nüsse» gleichen, um namhafte Summen in unsere geldarme Periode veräußert werdender hat nicht viel mehr Einsicht als der Land wirth, der eine gute Milchkuh weggibt,, und glaubt, das Geldkapital werde reichlichere.Interesse» abwerfen,. oder der die Henne auf eiu Wal verzehrt^ statt täglich sich ein »eueS Ei bringe» zu lasse». Hiebei soll gar «icht deS Umstand^S gedacht werden, daß alle Ordenshäuser ihr Gesammt-eiukommeu immer wieder dem Lande zurückstießen lassen, während der nachfolgende weltliche Besitzer vielleicht in Paris, London, Rom oder Neapel sei» Emkomn^e» verzehrt, somit den Ertrag dem Mtional-Reichthum ent zieht, sonder» nur dessen, was die Hauptsache bleibt: nämlich, daß das Eigenthum der Stifte und Klöster auch vom Standpunkte deS Rechtes (8- 26 und 3SS de? bürgerlichen Gesetzbuches) deshalb\nStaatsschulden so wenig als ein aadereS Privat-Eigenthum heutzutage genommen werden darf, weil im Falle der Aufhebung doch das der Religion und dem Unterrichte gewidmet« Gut nicht zu einem andern weltlichen Zwecke ohne offenbarste Rechtsverletzung verwendet werden kann. — Bei Vertreibung der Liguorianer wurde von einem gefundene» Geld betrage von achtzehn Millionen gesprochen, was nach der diesem Orden vorgeworfene» vieljährigen Erbschleicher« i» der Mitte der Residenz und seinen reiche» Gönnern um so eher glaublich schien, als er keine Kircheu-Patronate, keine Schul-Patronate, keine Amtsverwaltungen, kurz, alle vie öffentliche» Lasten nicht zu bestreiten hatte, von denen bereits die Rede war; und demungeachtet ist bis zur Stunde über diesen Fund in dieser Zeit der Publizität keiye Sylbe laut geworden. Es ist doch nicht zu glauben, daß die Leute der Volksjustiz beim vergeblichen Erfolg ihres Einschreitens die achtzehn Millionen, ohne der Oeffentlichkeit Rechenschaft schuldig zu sein, schweigend einstecken und vom Schauplatze verschwinden würde«. Erlasb« Gie »eme Privakurstcht: dr'e TkWW \"der'MaatS-schulden durch Einziehung der Klöster für echten Forellen - Same» zu. halte». — Eine zweite Klasse vo» Finanzmännern weiß dem Staate augenblicklich zwanzig Millionen zn verschaffen, wenn vierimdzwanzig Millionen Mensche» jeder mit einem Gulden Münze besteuert, und dabei billigkeitshalber noch ein Nachlaß von vier Millionen arme» Menschen frei gelassen wird. Humanität bleibt unter allen StaatSverhältnissen schön und Nichts ist gewisser, als mathematische Wahrheiten, allein der Bewohner der Residenz hat keine Ahnung, daß eS schon in einer Provinz Dörfer von zwei- biS vierhundert Mensche« gibt., i» welchen nicht fü«f Gulden Münze aus gewechselt werden könne»; daß von vierundzwanzig Millionen Menschen mindestens ein Drittel Kinder und hilflose Greise sind, und daß von dem sohi» verbleibenden Reste wieder zwei Drittel in die Klasse der Taglöhner, der Dienstboten, der Gesellen u. s. w. falle», die als Proletarier doch nicht ohne Härte in's Mitleid gezogen werden können. Wenn sonach fünf bis sechs Millionen besteuerungssähige Menschen übrig bleibe«, so ist dieser Betrag, nachdem die Beschreibung sämmtlicher Bevölkerung, die Erhebungen über die BefteiungSansprüche vorangehe» müssen, ferne? die EinHebung, Verrechnung und Abfuhr der Gelder mit solche» Kosten verbunden sind, die natürlich abgezpge« werden müssen, so ist, sage ich, dieser Betrag so» gering,, daß dik Staatsgläubiger bei näherer Betrachtung auch diese Zkr-tröstung auf ein vermeintlich neues StaatS-Erträgniß für echten Forelle«-Samen halten müssen.. Hiezu kommt noch der Umstand,. daß wir ohnehin die Kopfsteuer zahle«,, da sie bei, Einführung der Verzehrungssteuer seit, 1'. Nov. 1SZS ausdrücklich bloß wegen diesem Umwandlung in der alten Form nicht weiter erhoben wurde. Oder, gibt es eine. Seele, mit der Weinung, die Verzehrun^t-steuersätze sollen noch weiter erhöht werden?\nzur Tilgung der\n„Rrrr!\" sagt der G«ckkäst»er Grä.b»ke, „ein andcreS Bild.\" Ceht hnr die Verfechter der Einkomme»,steuer. Ein Ehrenmann diescr.MciuunZ hat sega»"}