{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/a29cd9c80b42c5a81c009d9d23fc3cbf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8S\nKläger selbst manHmaht hervorgerufen zu -sein. Im Vor hinein jedem Kläger Diätey zu geben, könne man wohl nicht fordern. ^ Borrosch. In einiger Beziehung sei er zufrieden, in anderer nicht. \" Schwarzer. Es wird ganz regelmäßig vorgegangen werden ; die Papiere werde er v»rlegei^ ihm wurden die Kläger durch eine viermahlig^ Commission als De-nunciaW«,n daMsteM,. ! B^ro lchNigTvochPqhlß, ob tzi«. Petente« d«r ^om? missiW zugezoM lOßden» Es handßli!sich Wm 2vst.0S0A>. S chw i» r z^r, Wach der Aussage hieser Leute wird ef; Df ni^ttz HiHMkchnmep. U^brigW w^sd er 1;ie Acteä vorleAD, und La dürfte ber Interpellant vielleicht dem Redner Recht geben. Löhner trägt an, an den Versammlungstagen bis Z Uhr beisammen zu bleiben, dann sich bis 4 Uhr zu ver tagen und dann weiter zu arbeiten. Löhn er fragt den Obmann des Petitions-Ausschus-ses wegen der Zutheilung der Petitionen, warum wich tige Sachen liegen bleiben A ! L a s s e r. Äie PetitioneWverden, wie sie einlaufen, zugetheilt, doch forder» natürlich wichtigere Petitionen auch längere Erwägung; über die Sitzungen werden Protokolle geführt. Die Schwierigkeit liegt darin, daß erst etliche und 20 Petitionen vorgetragen werden konn ten. Das Affigiren der vorzutragenden Petitionen sei kaum möglich, da die Petitionen: cjft gerade vor der Sitzung im Ausschüsse erledigt werden. Doljak (Mitglied des Petitions-Ausschusses) berich tet weiter über den 2. Theil, der Petition der Dalmati ner, ihre Interpellationen, Anträge ?c. in's Deutsche übersetzen und durch einen Abgeordneten vortragen lassen zu dürfen. Die Commission beantragt dieß einstimmig.— Es wird (mit Rücksicht auf Borrosch's Antrag, dieß auf alle hier vertretenen Nationalitäten anzuwenden) von der Kammer beschlossen, die darauf den ganzen Antrag der Commisßo» annimmt. -Violänd interpellirt das Gesammt - Ministerium. Gründstein der Constitution ist, daß der Wille des Für sien sich, in der Verantwortlichkeit der Minister aus spreche;! ein drittes gibt es zwischen Fürst und Volk nicht; der Fürst kann seine Minister entlassen, oder diese über nehmen die Verantwortlichkeit. Bittet um vollständige, unumwundene Beantwortuug seiner Fragen: 1. Ist etwas davon wahr, daß unser Ministerium sich, in seinen einzelnen Individuen nicht jenes Grades von ZuHanglichkeit zum Monarchen erfreue , die ein gänzlich unbehinderter Verkehr mit Ihm voraussetzt? 2. Ist nahmentlich etwas davon wahr, daß die von den Ministern gefaßten Beschlüsse noch vor der Entschließung des Monarchen dem Rathe anderer nicht verantwortlicher Personen unterliegen, und daß somit einzelne Vorschläge, wie z. B. einer , der sich auf die Studien-Angelegenheit bezieht, 42—44 Tage bei einem, über dem Ministerium stehenden Cabinette liegen bleiben? Z. Ist davon etwas wahr, daß nur einzelne Minister, nahmentlich der des Hauses und noch einer, sich des Rechtes wirklich erfreuen, nach ihrem Ermessen und ohne Zeugen mit dem Mon archen zu verkehren, die andern jedoch nur als Gesammt-Ministerium oder durch den Minister des Hauses mit dem Monarchen verhandeln? 4. Ist davon etwas wahr, daß die auf Croatien bezüglichen Beschlüsse, wie z. B. das Manifest an den Ban Iellachich von dem Monarchen, ohne Beirath oder Mitwirkung, weder des kais. Oester. noch des königl. Ungarischen Ministeriums, sondern unter Mitwirkung dritter unverantwortlicher Rathgeber gefaßt werden und von diesen für das von Niemand contrasignirte, also absolutistisch erlassene Ma nifest, die Unterschrift des Monarchen erzielt worden ist? Z. Welche Ansicht hat das Ministerium über die staats rechtlich^Stellung Croatiens zu Ungarn und somit über die Eigenschaft, in welcher der Nahme Ferdinand unter schrieben erscheint? Meint es, daß dec König von Un garn und Croatien unterschrieben sei, d^ß also der constit. König von Ungarn und Croatien mit! Umgehung seiner Minister durch einen inconstivutionellen Act den Kampf eines Theiles der Bevölkerung gegen den andern und gegen die Constitution billigt, oder m^eint das Ministe' rium , daß der König von Croatien, als eine bereits rechtlich vom Könige von Ungarn getrennte Person un terschrieben sei, und daß der König von Croatien, da es kein CroatischeF.Ministerium gibt, üls absoluterFurst berechtigt sei, seinen Banus an der Spitze seiner Schaa-ren gegeis den konstitutionellen König von Ungarn mar-schiren zu lassen? 6. Jenen letzten Fall gesetzt, welche Stellung meint das Ministerium zu ken beiden Mäch ten zunehmen, und meint es, daß der Kaiser von Oester reich neutral bleiben müsse, oder meiikt es, solche Acte verantworten zu können, durch welche, wie z. B. durch die Sendung von Geld, Waffen, Officieren, Partei für die eine oder die andere Seite genommen würde? 7. Meint das Ministerium, daß eS irgend ein Land in\nder Gesammtmonarchie gäbe, sei es nun Croatien, Italien oder sonst eines, wo der Monarch ohne Contrasignation von Ministern, also als Absoluter herrsche, einem Statt halter, Banus oder Commandirerrden Aufträge, Wei sungen , Mittheilungen, oder nachträgliche Genehmigun gen mit Giltigkeit ertheilen könnte? 8. Meint das Mi nisterium, daß kais. kön. bestellte Generäle and Ossiciere unter dem Befehle eines solchen Anführers rechtmäßig bleiben dürfen? Messende rg (auf die 4ste Frage) Nein. Bach. Auf die 2te Frage: Die Einbeziehung des Monarchen in seinen persönlichen Beziehungen kann nicht zum Gegenstand einer Interpellation gemächt werde«. So weit es die verantwortlichen Minister berührt, wird es antworten. Jeder Minister hat direrten Ver kehr mit dem Monarchen. (Damit entfällt die dritte Frage). Auf die 4te Frage : Diese Frage wird das Ministe rium in einer nächsten Sitzung beantworten, da es eine Principienfrage betrifft, das Verhältniß zu Ungarn. (Visland übergibt die Fragen dem Ministeriums Auf Doliak's Antrag wird zur Tagesordnung über gegangen. Eine Petition der Dalmatiner um Betreibung der Isten Petition wird «<I »et» gelegt. Eine Petition aus dem Laibacherkreise um Aufhebung der Robot , des Unterthansverhältnisses?c. Diese Peti tion betrifft theils die Lasten des Bodens :c., theils Finanzgegenstände. Da ersteres schon erledigt ist, trügt der Petitions-Ausschuß auf Verweisung an die Finanz-Commission an. — Kautschitsch meint, es gehöre theilweise auch an den Entschädigungs-Ausschuß. — Es wird bescylossen, jenen Punct, der die Entschädigung be trifft, an den Entschädigungs-Ausschuß , die übrigen Puncte an die Finanz-Commission zu verweisen. Eine Note des Ministeriums, wodurch eine Petition aus St. Veit, die verschiedene Puncte betrifft, zugemit-telt wird. Die Commission beantragt Verweisung an den Constitutions-Ausschuß. Kautschitsch wünscht die betreffenden Puncte den verschiedenen Commissionen auszugsweise mitgetheilt. Doliak meint, die Commissionen sollen sich selbst darüber verständigen. Hagenauer meint, der Petitions-Ausschuß könne die Scheidung nicht vornehmen. Ullepitsch. Auszüge aus allen Petitionen zumachen, erfordere viel Zeit. Borrosch meint, dann solle ein Mitglied der an dern Commissiomn den Sitzungen des Ausschusses, dem die Petition zugewiesen wird, beiwohnen. Doliak. Die beantragte Excerpirung der einzelnen Puncte ist unausführbar. Der Ausschuß, dem die Ein gabe zugewiesen wird, möge die Puncte, die er nicht braucht , den andern Ausschüssen mittheilen. Kautschitsch's Antrag wird verworfen, der der Commission angenommen. Einige Grundbesitzer nehmen den Schutz des Reichs tages wegen Bemessung der Domesticalsteuer (?) in An spruch.— Dem Finanz-Ausschusse zugewiesen, so wie eine ähnliche Petition aus Mähren. Ein vorgelegtes Finanz-Project wird dem Finanz-Ausschusse zugewieseni Lasser trägt an , Petitionen, von denen kein Zwei fel ist, welchem Ausschüsse sie zugehören, diesem unmit telbar zuweisen,''und nur die Anzeige davon machen zu dürfen. Wird angenommen. Eine Beschwerdewegen eines Verkaufes im Executions-wege dem Justiz-Ministerium zugewiesen. Mittheilung von Finanz-Plänen (aus Trient) die aber nicht beigelegt werden. Borrosch tragt an, die Mit theilung dieser. Pläne zu fordern. — Hagenauer glaubt zu wissen, daß der Antragsteller Bedingungen an die Mittheilungen, seiner Pläne knüpft. Doliak weiß nichts davon. Borrosch's Antrag verworfen, die Ein gaben »Ä »ota gelegt. Eine Danksagung für die getroffenen Erleichterungen des Bodens« »«t» gelegt. Entwurf einer Einkommens-Steuer z der Finanz-Com mission zugewiesen. Bitte um Einleitung einer Criminal-Untersuchung we gen falschem Äde. Ans Justiz-Ministerium gewiesen. Der Verein des Deutschen Hauses bittet um Aner kennung des Princips der Entschädigung der aufgehobe- > nen Grundlasten, »et». Bitte um Entlassung eines Sohnes vom Militär. Ans Ministerium des Innern. Mehrere Eingaben dem Finanz-Ausschusse zugewiesen. Berichterstatter F o r st e r. Petitiot» einer» Gemeinde wegen Erleichterungen der Grundlasten. — Borrosch wünscht Verweisung an die Entschädigungs-Commission. Es wird sä »et» gelegt. . Eine Petition wegen zu harter Bedrückung durch die Herrschast, dann wegen Rückzahlung einer unveMul?\nbeten Strafe ?c. Borrosch will Verweisung des 4. Punctes an die Entschädigungs - Commission. Präsident erklärt, es habe die Majorität schon früher erklärt, es sei ack »et» zu legen. Fordert den Abgeordneten auf, diesen allgemeinen Antrag, Klagen wegen ungesetzlicher Bedrü ckungen der Entschädigungs-Commissiott zuzuweisen, ^vor zulegen. Streitist auch kr Ansicht Borrosch's fürmesen finanziellen Fall. Es wird angenommen. Die weitern Puncte der Petition werden deck Ministerium zuge< wiesen. ^ Ein Erbrichter aus Mähren' bitte« um Wiedererlan gung gewisser Privilegien und um Befreiung von gewis sen Lasten. Scherzer beantragt eine Commission zur Erforschung von Grundstreitigkeiten. Trojan meint, das liege nicht in der Competenz des Reichstages. Löhn er unterstützt Scherzers Antrag, weil im alten Systeme es lag, viele Beschwerden ?c. den politi schen statt den Gerichts-Behörden zuzuweisen. Ullepitsch meint, so eine Commission könne ihre Aufgabe gar nicht erfüllen. Lasser. Die Unterthansgesetze sind alle aufgehoben. Der Reichstag möge nicht etwas an sich reißen, was der richterlichen Gewalt zusteht. Borrosch. Der An trag geht nur dahin, daß die Organe, die bisher ihre Pflicht nicht erfüllen, dazu verhalten, werden. Bach. Er müsse diesen Antrag bekämpfen, weil die Abhülfe solcher gesetzwidriger Vorgänge den Gerichten zu überlassen sei. Eine Überwachung der bestehenden ge setzgebenden Behörden durch den Reichstag hieße diesen zu einer executiven Gewalt, zu einem Obergerichtshofe machen, das gehört der erecutiven Gewalt zu; eine solche Controlle der dem Ministerium unterstehenden Behörden ist unzulässig, steht nur dem Ministerium zu, was für die Ausübung dieser Controlle verantwortlich ist. Schrei tet der Reichstag da ein, so müßte er in jede Provinz Commissionen senden, wenn etwas Praktisches hervorge hen sollte. Szaskiewitz. Klagen über Grundbesitzstreitigkeiten gibt es eine wahre Fluth, eine Reichstags - Commission hälfe nichts, denn die Zeugen Ä. müssen am Orte ge hört werden. Wünscht Widersetzung schiedsrichterlicher Localgeschworengerichte. Bach das ist eben im Plane des Ministeriums (Bravo.) Hauschild. Wünscht bei der Gemeinde-Regulirung diese Klagen durch richterliche Commissionen erledigt. Borrosch. Er habe nie dem Reichstage die richter liche Gewalt einräumen wollen; diese Commission wird ohnehin ihre Aufgabe mit Umsicht erfüllen, wird nicht eine Behörde überspringen. Er hatte jene Fälle im Auge, wo keine Gerechtigkeit zu erlangen war. Wolle man nicht dem Ministerium solche Fälle zuweisen, sondern »ck »et» legen, so solle man dieß öffentlich kundgeben. Thiemann. Besitzstreitigkeiten wurden immer vor den Justizbehörden gepflogen. Wie soll denn die Com mission thätig werden? Sollen wir eine Gerichtsord nung debattiren? ES wird Schluß der Debatte beschlossen. Dylevskii Absolute Gerechtigkeit ist nicht möglich; Schnelligkeit und Unparteilichkeit des Ausspruches ist das allein Mögliche. Uns fehlt schon die Kenntniß der Gesetze, um entscheiden zu können , ohne Vorkenntnisse kann man kein Richter sein. Thun wir nicht mehr, als uns zusteht^ schaffen wir unabhängige Richter. Löhner erzählt die Art und Weise, wie das Pro visorium gegenüber den Bauern geübt? ward, wie man ganze Gebiethe ihnen dadurch entzogt Soll man das den Genchten überlassen , die bis jetzt «och nicht organisirt sind? Lehnt dann den Tadel ab, den der Justiz-Mini ster früher ihm machte. B ach Er habe das Princip angegriffen, nicht eine Person; haben sich Personen gekränkt gefühlt, so habe er nichts weiter zu sagen. (Bravo.) Die Schilderung von Mißbräuchen des vorigen Systems kann man nicht dem jetzigen Ministerium unterschieben; es ist leicht zu sagen, die Justiz habe aufgehört;! aber glücklicher Weise ist es nicht so weit, wenn man es auch den Männern, welche die Justiz ausüben, sehr schwer macht durch all die An griffe. Mitten unter den Stürmen, die wir hier erdul den , weil wir kämpfen, daß Oesterreich als Oesterreich erhalten werde, sei man billig und gerecht Di« Patri-monial-Gerichte werdert demnächst durch landesfürstliche ersetzt werden; doch fasse man dem die gehörige Zeit. Die Vorbereitungen sind schon soweit gediehen, daß viel- ' leicht noch in diesem Jahre' landesfürstliche Gerichte ein geführt werden. Nicht mit Einem Schlage kann das neue Gebäude ersteh««. (Lebhaftes Bravo.) Ionak. Es ist heutr ein seht amüsanter Tag; wir hören Geschichten ?c. Ich habe auch gedient, und habe gehört, daß die Bauern oft in ihren Provisorien geschützt wurden. Die.Justiz-Behörden sind so Äend, also soll der Reichstag »ine Justiz-Behörde werden; man schimxfft über die Finanzwache, die Bau-Directiom, die Schul-Be-"}