{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860117/08aaa7fd73e4f253a703b71d05b5e1e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R»S\ns2528^Z Executive Feilbiethung ocs Hauses sammt Garten Nr. 20 zu Perchtholdsorrs, dann zweyer Weingärten ebendaselbst. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Es sey über Ansucheu des löbl. Magistrates Perch-tholdsdorf zur Hornahme der in der Rechtssache des Herrn Carl August Schimmer wider Katharina Preisberger wegen schuldiger 2554fl. 20 kr. CM.sammt Nebengebühren bewilligten erecutiven Feilbiethung folgender der Katharina Preisber ger gehörigen, hierher dienstbaren Realitäten, als: des Hau ses sammt Garten Nr. 20 zu PerchtholdSdorf, zusammen geschätzt auf 520V fl. CM., dann der auf 400 fl. CM ge schätzte» zwey Stachel Weingarten in Haspel, und des ge richtlich auf 200 fl. CM. geschätzten 1V2 Rachel Weingar ten in der Gahried, über den fruchtlos verstrichenen ersten Termine, der 12. März 1«48 als zweyter und der 15. April 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realitäten auch an dein zweyten Feilbie-thungs-Termine nicht wenigstens um den Schatzungswerth oder darüber verkauft werden könnten, beym dritten Ter mine auch unter der Schätzung veräußert «erde« würden. Kauflustige haben an den obbestimmten Tagen Vormit tags um 11 Uhr in dem Hause des hiesigen provisorischen Bergmeisters, Carl Zechmeister zu Perchtkoldsdorf Nr- 120 entweder persönlich oder durch einen mit gehöriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zu erscheinen, und können inzwischen die auf diesen Realitäten haftenden Lasten im hiesigen Grundbuche, die Feilbiethungs-Beding nisse ab«\" im hiesigen Waisenamte einsehen. Wien am 15. Februar 1848.\n^2528^\nLieitation. Mahlmühle, Ueberländ grundstücke, Vieh und Fahrnisse. Don der k. k. Gtaatsherrschaft Wiener-Neustadt wird hiermit bekannt gegeben: Es sey auf Anlangen der Anna Haas alsIohannHildrich'fchenUniversal-Erbinn, in die frey-willige öffentliche Versteigerung der in die Verlassenschaft des Zohann Hklvrich gehörigen Mahlmühle, Ueberländgrund-stücke, Vieh und Fährnisse gewilliget worden. Diese Mühle liegt in der Vorstadt Wiener-Neustadt sut> wr. 45 an dem Fischaflusse, dessen Wasser bekanntlich nie zufriert; besteht aus drey Mahlgängen und den nothwendigen Wohn-und Wkthschaftsgebäuden, hierzu gehören nach dem Steuer-Cataster an Hausgründen 1 Joch 240 Quad. Klafter Bau-Area, dann rings um die Mühle gelegen 1 Zoch 267 Quad. Klafter Garten, 8 Zoch 1554 Quad. Klafter Wiesen, S Zoch 188 Qttad. Klafter Auen, dann 5 Zoch 22 Quad. Klafter Ueberländwiese. DieseMealftät ist gerichtlich geschätzt auf 162Z0 fl. EM., ferner nachstehende Freyüberländgrundstücke, als: 4 Zoch Acker iitt Ungarfeld pr. 200 fl. CM., 9 Zoch Acker gegen die LejW. tzr. ^250 fl. CM.; 6 Zoch Acker neben dem Lich-tenwörDv'Wtge pr. 1200 fl. CM., 10 Zoch Acker beym Waasenweg pr. 500 fl. CM. , V» Zoch Acker pr. 120 fl. CM./an Vieh: S Pferde, 5 Kühe, verschiedene Haus und Wirthschäfts-Einrichtungtstücke. Zur Vornähme dieser Zicitätion wirb der 12. März d. Z. Vormittags 9 Uhr bestimmt. Kauflustige haben sich an diesem Tage in der Zohann Hildrich'schen Mühle hier einzufinden, und können die Lici-tations-Mblffgnisse inzwischen in hlerortiger AmtSkanzley einsehen. Wiener - Neustadt am 15. Februar 1848. ^2721^ Lieitation eines Kleinhauses. ^ Von dem Zustizamte der k. k. Patrimonial - Herrschaft Mollenburg zu Pöggstall wird hiermit bekannt gemacht: ES sey auf Ansuchen des Waisenamtes des löbl. Magistrates\nPöchlarn wider Ferdinand Schwarz Elisabeth uxor, Besitzer des Kleinhauies Nr. 67 zu We-ten im Wege der Erecution wegen schuldigen 1K0 fl. E. M. sammt Neb?nverbindlichkei-len in die gerichtliche Feilbiethung te» erwähnten Hauses gewilligt, und die Vornahme auf den 22. März, 27. April und 27. May d. Z. um die I0te Stunde Vormittags im verkäuflichen Hause mit dem Beysatze angeordnet worden, daß, wenn dasselbe bey der ersten oder zweyten Feilbiethung nicht um den Kchätzungswerth von 400 fl. C. M. an den Mann gebracht wird, dasselbe bey dem dritten auch darun ter h ndangegeben werden würde. Kauflustige können die Bedingnisse jeden Amtstag in der Amttkanzley zu Pöggstall einvernehmen. K. K. Patr. HerrschaftMollenburg zu Pöggstall am 9ten Februar 1648. j2kZ7^ Feilbiethungs - Edict. Von derHerrschaft Merkenstein zu Gainfahrn wird hiermit bekannt gemacht: SS sey auf Anlangen der Kinder undJn-testaterben «ach A. Maria Hufnagel in St. Veit, nähmlich: des Simon Biermayer und seiner Geschwister A. Maria Mayer, Anna Feuerte und Georg Schmied, die freywillige öffentliche Feilbiethung des Kleinhauses Nr. 126 in St. Veit sammt Zugehör, Grundbuch 47, Folio ZZ, im Schatzungs-wenhe pr« 200 fl. Conv. Münze, bewilliget worden. Da nun zur Feilbiethungs-Pornchme Dinstag der 28. Märzd.J. Vormittags um i0Uhr bestimmt wurde, so werden die Kauf lustigen mit dem Beysatze hierzu eingeladen, an dem genanu? ten Tage in der zu veräußernden Realität sich einzufinden, und das Vadium pr. S0 fl. Conv. Münze sogleich vor der Licita ion zu erlegen, devKaufichillingtrest aber binnen drey Monathen vom Licitationttage bey sonstiger Reticitation zu erlcgen, wogegen ihm die zu veräußernde Realität schulden frey wird übergeben werden, seine Dergewährung um selbe aber erst nach völliger Berichtigung des Kaufschillings auf dessen Ansuchen erfolgen wird. Herrschaft Merkenstein am S. Februar 1L48. ^2655^ Erecutions - Feilbiethung ^ des Hauses Nr. 47 in Pottenstein. Von der Herrschaft Merkenstein wird hiermit- bekannt ge macht: Es sey auf Anlangen des Pqter Paul Lefront de La-fohn, Fabriksdirector in Pottenstein, in die erecutive Feil biethung des dem Franz Schrei gehörigen Hauset Nr.47 zu Pottenstein, nebst den als eines der 40 UrHäuser dazu ge hörigen Antheil an den Gemeindewaldungen in Gemeinde-nutzen, Grundbuch 47, Folio 49«, im Schätzungswerthe pr. 4200 fl. xet. schuldiger 209 fl. gewilliget , und zu deren Vornahme Montag der 20 März als erster, Donnerstag der 20'April als zweyter, und Montag der 22. May d. I. als dritter und letzter Feilbiethungstermin mit dem Beysatze be stimmt worden, daß, Falls diese Realität bey dem ersten und zweyten Termine um die gerichtliche Schätzung oder darüber nicht an den Mann gebracht werven sollte, selbe bey dem dritten auch unter der Schätzung verkauft werden würde. Kauflustige! wollen demnach an den bestimmten Tagen, je desmahl Vormittags um 10 Uhr, in dem Hause Nr. 47 in Pottenstein sich einfinden. Die LicitationS - Bedingnisse kön nen am Liciiationstage und in der Zwischenzeit in derAmts-kanzley zu Gainfahrn eingesehen werden. Herrschaft Merkenstein den IS. Februar 1848. j2546^ Schildwirthshaus-Licitation ^ aM\"sreMMM7' \" Von dem Magistrate der k. k. landeSfürstl. Gtadt A«ettl wird hiermit bekannt gemacht: Es sG Mf Ansuchend Eheleute Zohann und MaKalena PregaMbauer, die liche Ve^eigMung der ihKn eigenthümlHen, zum G buche der lanvesfürstlichen Stadt ZwetK\"Nr. 1, F dienstbare bürgerlichen Schildwirths-Behausung Nr. 9 zu\nStadt Zwettl bewilliget, und hierzu der 20. März 1848 be stimmt worden- Dieses Haus liegt am oberen Häuptplatze in der Gtadt Zwettl, ist gut u-nd feuersicher gebaut, hat zu ebener Erde ein schönes geräumiges ^ astzimmer und ein Ne benzimmer, eine lichte Küche und einö Speis. Im oberen Stockwerke nebst einem großen Tanzsaale 4 Nebenzimmer und eine Küche, Auch befinden sich bey diesem Hause zwey Keller, und im Hofe gewölbte Stallungen nebst eitler Wa genschupfe und andere Gemächer. Der Ausrufspreis ist 4000 fl, CM. Kauflustige belieben daher am vbgedachten Tage, Vormit tags um 9 Uhr, auf dem städtischen Rathhause zu erscheinen. Zwettl am 9. Februar 1848. ^26Z6) Feilbiethungs - Ediet. Von dem Zustizamte der Herrschaft Merkenstein zu Gain fahrn wird hiermit bekannt gemachtES sey auf Anlangen des Anton Frepner zil ^pottenstein, wider A. Maria' Wiglitz, Witwe daselbst, die erecutive Feilbiethung det Hauses Nc.60 im Markte Pottenstein sammt dazu gehörigen Gemeiftdean-theil, Grundbuch 47, Folio 4?v>, im SchätzuNgswerthepr. 6200 fl. C. M., und deS Achtel Krautgartens zü Pottenstein, Grundtuch 47, Folio 276v«, pr. 50 fl. Conv. Münze, xek. 200 fl. Cvflv. Münze e- ». bewilliget worden. Nachdem nun zur Vornahme dör Feilbie hung 2 Termine , und zwar Dinstag der l4.März 1848 als erster, Freytag der 14. April 1848 als zweyter, und Montag der IS. May d. Z. alt drit ter und letzter Termin mit dem Beysatze bestimmt wurde, daß, wenn diese Realitäten weder bey dem ersten noch zwey ten Termine um die Schätzung oder darüber an Mattn ge bracht werden könnten , dieselben bey dem dritten MK Mi« ter derselben verkauft «erden würden, so werden die Kauf lustigen hiermit eingeladen, an den genannten Tagen sich im Hause N r. 60 zu Pottenstein einzufinden. ^ Die Licitationt-Bedingnisse können bis dahin in derAmts-kanzley zu Gainfahrn eingesehen werden, und werde» über-dieß kvor der Lieitation öffentlich bekannt gegeben werden. Zustizamt Merkenstein am 14. Februar 1848. ^262i^j Executive Feilbiethung des Kleinhauses ^ Nr. W zu Jedlesee. Von der Stiftsherrschaft ZedlerSdorf wird hiermit bekannt gemacht: Es sey in dieexecutive Feilbietkung des dem Franz Zordan gehörigen, auf 600 fl. C. M. geschätzten Kleinhau-seS Nr. 90 zu Jedlesee sammt dazu gehörigen Obstgarten gewilliget, nnd zu deren Vornahme über fruchtlos verstri chenen ersten und zweyten Termin der S. Mirz d. Z. als dritter Termin mir dem Beysatze bestimmt worden, daß die ses Haus hierbey erforderlichen Falls auch unter der Schä tzung Hindangegeben werden wird. Kaußiebhaper wollen sich lnerzu Nachmittags 2 Uhr beym Ortsgerichte zu Jedlesee ge hörig einflndett. Zedlersdvrk den 8. Februar 1848. p248^ Executive Feilbiethung. Von der Herrschaft Achleiten wird anmlt bekannt gemacht: Es sey zu Folge justizämtlichen Bescheides vom 7. d. M., A. 12 juä. die erecutive FeMethuvK Ger SM Michael und der Theresia Albauer gehörigen, in deor Hause Nr. 2 zu Oberkamsau befindlichen Nieh und Fährnisse, im GchäKungS-werthe pr. 7l9 fl. CM. Hewilliget, und Hierzu der AS.. ynd 29. d. M. dann der lt. März d^ 3. mit dem Beysatze be stimmt worden, daß wenn diese Fahrnisse weder bey dem trsten nvch zweyten Termm um ^en EchLWogswerth oder darüber an Mann gebracht werden sollten, solche bey dem dritten Termin« auch unter der Schätzung werden Hindan gegeben O«sden. G? -Z-KauflustAe haben daher an obigem Tage im besagtes Hause NM2 zu OberkaMau BormittägK 9 Uhr sich W-^fen wolle\ns26.>2^ Llcttatlon. Gemeinde-Wnthshaus und A Ueischbank. Mit obrigkeitlicher Bewllliqung wird weqen Absterben des letzten BestandwirtheS, daS der ^emeinre Niedersulz nächst Hohenrupyersdorf gehörige Gememde-WirthshausundFlersck>« bankam 9. Marz y. 2. Vormittags um 9 Uhr bonGeorg« d. Z. auf drey Jahre neuerdings >»brpachtet werden Da bey werden als Caotton 100 fl. E. M. ?u erlegen seyn. Pachtliebhaber haben sich >m Gemeinde-WirthShause e>n-z»finden, »»»«d können d»>^ ö»e»tat»ons^B^d»n^»»>ss^ b>^y d»«^s^r Herrschaft oder beym Ortsgerichte zu Niedersulz in Erfah rung bringen. Herrschaft Niedersulz zn Niederleis den 14. Febr. 1848» s2657^j Haus. ^ Von dem Civilgerichte der k.k. Haupt- und ResWenzstadt Wien wird bekannt gemacht ; Es sey in die öffentliche Feilbie thung des zu Gumpendorf Nr. 457 liegenden, und auf 29500 fl. erecutive geschätzten Hauses gewilliget, und der 16. Mätj 1848 für den ersten, der 27. April 1848 für den zweytett, und der 8« Zunius ^848 für den dritten T»»yn> mit dem Beysatze bestimmt worden, daß , wenn diese Ma-lilät bey dem ersten oder zweyten Termine nicht wenigstens um den SchätzUttgsbetrag an Manm gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf die» sem Hause haftenden Schulden , jedoch nur nach Maß gabe deß angebothenen Preises übernehmen müsse, »en» nähmlich die Gläubiger ihr Geld »vr Verstrerchung der allen? falls votzeseheneN Aufkündung» - und Aahlungsfrist nicht annehmen Mllten. Die Oauflustige», haben a« den hemm ten Tagen, Vormittags um 10 Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von deu auf dem Hause etwa -hastendes Peschwerden bey dem Gründliche, von den Feilbiethungs - Bedmgmssen aber beym Hrpedite Einsicht nehmen. Wien den 4. Februar tS48. fZ79^^j Lieitations-Kundmachung. ^ Die hohe k. k. Ni. Oest. Landesregierung hat mit Decret vom 12. v. M., Z. 67692, die Herstellung von Beuarbeiten an der Kirche zu Otzergrafendorf im öffentlichen Licitations-wege mit nachfolgenden adjustirten Beträgen genehM^ und zwar: ' Die Maurerarbeiten mit . . . » Maurermaterialien mit . . » Zimmermannsarbeiten mit . » Zimmermannsmaterialien mit - Ziegeldeckerarbeiten mit , . » Tischlerarbeiten mit . . » Scklosserarbeiten mit . . » Anstreicherarbeiten mit . . » Glaserarbeiten mit.... Summe in C. M. mit\n249 fl. 14 kr. 222 fl. 8 kr. 20 fl. 48 kr. 146 fl. 17 kr. 4 fl. - kr. 25 fl. — kr. 27S fl. 8 kr. 7 fl. 48 kr. 14 fl 24 kr.\n»ufindev. Herrschaft Ach leiten am 8. Februar 1848.\n. 1188 fl. 47 kr. Die Versteigerung hierüber wird am IS. März k. Z ,Vor» mittag« 9 Uhr, im Pfarrhofe zu Obergrafendvrf abgehalten werden. Unternehmungsdewerber werden hiermit aufgefordert, sich daselbst zur bezeichneten Stunde einzufinden, und es könne« dort von nun an der Bauplan , das Vorausmaß und Her übrige Bau-Ast'einMehe? w^den. ' ' ' 5 Kür diese Versteigerung wildess auch schriftliche versiegelte Offerte angenommen, vorausgesetzt, daß dieselben vorschnfts-Wf\" eMnss 6^. KkMpes^verfaßt» «it der^ ISpenent» Caution belegt seyen, und die ausdrückliche Bedingung ent halten, daß sich Offerent den Licitations- und den übrigen diesem Baue zu Grunde gelegten Bedingungen anterwer»\nKreisamt St. Pötten am ». Februar 1848»\ns N v o c G t i K M e\n^2S4Z^ Verlassenschafts - Gläubiger nach Bcrthold Baumgartner. Vd« d«n Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Aulangen des Hrn Dr. Carl Edlen von Würth jun., aks Verlassen schafts - Curator, zur Erforschung des Schuldenstandes der Nerkasstnschafc des am 29. December 1847 in der Vorstadt Altha« Nr.2l ohne Testament verstorbenen BertholscBaum« gartner, ge«^ k. k. Börsedieners, in di« AutfertiKMlA eines Ldicte«! weg«? Einberufung sämmtlich« Gläubiger dieser. Verl»fid»sch»ft zur Anmeldung und DarZhuung ihrer Fvv-derungenye«illiget worden. Ss haben daher Diejenig^n, welche aus was immer für einem Rechtsgrunde an die Verlassen schaft eine Forderung zu stelle haben, diese ihre Forderung entweder persönlich oder dzM sehKM BMKmMWe. GZ' der auf den 16. März 1848, Vormittags um 11 Uhr, bestimm ten Ta^satzung mündlick» oder längstens bis zu diesem Tage schriftlich, vor diesem Livilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §.814 des allg. dürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch di» Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. M<«.»«, 11. Februar 1848. ^2494^1 Erben nach Carl, eigentlich Johann Friedrich Carl Niesch. Vstt dem Sivilgenchte der k. k. Haupt- und Residenzstadt WiHwird gekannt gemacht: Es sey auf Anlangen des Hrn. Dr. Höchsmann, als Curator der unbekannten Zntestater-ben, in bie'Aussertigung eines Edikte« zur Einberufung der ErbeA dtzf am^l2. Zulius 1844 in der Stadt Rr. 299, mit Testament verstorbenen Carl, eigentlich Johann Friedrich CaH Ni'tfch^ bef. Zwirnhändlers, Sohn des Zoh. Hermann Niesch,.Bütger» und Bäckermeisters zu Grabow, und dessen Gattinil Gtzphie Maria, geb. Mollert, gewilliget worden. Es Mden daher Diejenigen, welche auf die Verlassenschaft einMbrecht zu haben vetMeinen. hiermit aufgefordert^ die sen ^iHren Erbsanspruch binnen Einem Jahr« ünd 6 Wochen voÄ Lage der KundmachttnL diesesSdixtes «nd kzw'ar schrift lich Key dieseck CwilWichte so gewiß anzubringen und ge» höG auszuweisen» Mdrsgens Nach Ablauf dieser Frist mit deMich auswdifenden Erben das Avhandlungs-Geschäft ges pflKen^ und denselben daS Verlassenschästs-Vermogen über lassen würde. Wie n <ick 20. Julius 1847. ^122S7Z Erben nach Herrn Jacob Puchberger, ^2^j reete Puchselder. dem Civilgerichte der k. k. Haupt- und Residenzstadt Wttü Wd b«annt gemacht: Es sey auf Anlangen des Hrn. Drv KrMmsr, äls Berkassenschafts^- Curator, in die Aus» ferktglW' eittes Evictes zur Einberufung der Erben des am Z. Januar 1847 im k. k. allgemeinen Krankenhause ohneTe-stamelt^derffVkVSneK, und in derLeopoldstadt Nr. 220 wohn haft gewes. Hrn. Jacob Puchberger, --«ete Puchselder, k. k. RechnungS-Official der Hofkriegsbuchhaltung, gewilliget wor den. Es werden daher Diejenigen, welche auf diese Ver lassenschaft ein Erbrecht zu haben vermeinen, hiermit aufge-.fordert, diesen ihren ErbSanspruch binnen Einem Zahre und sechs Wochen, vom Tage der Kundmachung dieses Edictes, und zwar schriftlich bey diesem Civilgerichte so gewiß anzu bringen und gehörig auszuweisen; widrigens nach Ablauf ditzh, Frist mit den Pch auswoiisendon Erden das Abhand-UMtz^schält geMgM, und denselben dqs Verlassenschafts-Dermqgen überlassen würde. Wien am 22. Zu/ius 1847« s2687^ Erben nach Friedrich Preuß m von Rossatz. Von der Herrschaft Rpssatz zu Mautern V. O. W. W. »erden alle Diejenigen, welche an die Verlassenschaft des am 20. September 1847 zu Rossatz verstorbenen Wund ärzten Friedrich Preuß, aus Brombzrg in Preußisch Polen gchbürttg, ein Erbrecht zu haben vermeinen, hiermit aufge-sorArt, diesen ihren Erbsanspruch binnen Einem Zahre, 6 Wochen und drey Tagen vom untengesetzten Tage münd lich oder schriftlich bey dieser Herrschaft so gewiß anzubrin gen und gehörig auszuweisen; als widrigens nach Ablauf diaser Frist mit den sich ausweisenden Erden daS Abhand-luagsgeschäft gepflogen, und denselben das Verlassenschafts-Vermögen eingeantwortet werden würde. Herrschaft Rossatz zu Mautern am 2. Februar 1848. s^22S8^ Verlassenschasts-Gläubiger nach ^ Florian Lutz. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wvk wyd km«t Kkannt gsmacht: Es sey auf Anlangen\ndes Anton Ecker, bgl. Holzhändlers Nr. 209 in der Alser-vorstadt als gesetzt. Vertreters seines w. Sohnes Anton Ecker als Testamentserbett, zur ErforMüng des Schuldeu-ständes der Verlaßenschaft des am 1^. April 1847 in der Gtadt Nr. 507 wohnhaft gewesenen mit Testament im all gemeinen Krankenhause verstorbenen Florian Lutz, Haus knechtes bey dem Kellerschankpächter Joseph Withelm, Stadt Nr 507 ,'in die AitsfertigSttg eines Edlcte^ ivegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget Worden. Es haben daher Diejenigen, welche aus was mimer für einem RechtSgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder dürch gehörig Bevollmächtigte bey der auf den\ndiesen Gläubigern gemäß §. 814 des a. b. G. B. an die Rechenschaft, wenn sie durch die BezaMsg der ange-meldMn Fordermlgen erschöpft »Orden seyn sollte, kein wei terer Anspruch zuAätzde, als in so ferne ihnen ein Pfandrecht gebührt. Wien dekt 4. Februar 1848. s^694^ Verlassenschasts-Gläubiger nach Fried-^ rich Preuß von Rossatz. Vor der Herrschaft Rössatz zu Mautertt V. O. W. W. haben atls Jene, welche an die Verlassenschaft des am A)ften September 1847 zu Rossatz verstorbenen Wundärzten Fried rich Preuß als Gläubiger Ansprüche zu machen gedenken, zur Anmeldung und Darthuung derselben am 14. März d. I. Borünttags um 9 Uhr personkich oder durch gehörig BevollmächtiHite so geckiß zu erscheinen oder dieselben bis zu dieser Zeit hieramts schriftlich einzubringen; als qidrigens diesen Gläubigern »ach H. 814 Ves a. b. G.B. an die Ver lassenschaft, wenn sie durch die Bezahlung der angemelde ten Forderungen erschöpft werden sollte; kein weiterer An spruch Zustände, als in so fern ihnen ein Pfandrecht gebührt. Herrschaft Rossatz zu Mattiert» am 2. Februar 1848. p62i^j ^rb n und Gläubiger nach Magdalena Kandler von Piesting. Vor der Herrschaft Hörnstein'im V. u. W. W. ha ben alle Jene, welche an die Verlassenschaft der unterm 12ten Januar d. H. mit HinteplassUM eines schriftkichen Testamen tes verstorbenen Magdalena Landser, Hulmachers - und Hausbesitzers - Gattinn Nr. 46 zu Piesting , als Erben und Gläubiger oder aus was immer für einem Rechtstitel eine Forderung machen zu können vermeinen, zur Anmeldung derselben am 22. Matz t. I., Vormittags um 9 Uhr, um so gewisser zu erscheinen; widrigens die Abhandlung gepflo gen , uttd den sich meldenden Erben eingeantwortet werden würde. Hörnstein den 15. Februar 1848. '\n^2762^Z\nErben und Glaubiger nachb enan nter PerftMenen. Vor der Herrschaft Stettcldorf haben alle Jene, welche an der Verlassenschaft des am 9. August 1347 zu Schmida verstorbechnMeinhäuslers Johann Oicha; d«^ am 18. Au^ gust 1847lzS Perzendoßf verstorben«, Ausne^Minn Annz MariaLtzit^r; des W 7. DeceKG 1847 BAerolberM dorf verstdrbenen Ausnehmers Joseph Wittmarm ; der ä« 25. December zu Unterparscheybrunn verstorbenen Klein-häuSlerinn Sophia Seidel, und der am 4. Januar d. F. zu Oberabbsdorf ,verstorbenen Jpseyha Wann, entweder als Erben, oder als Gläubiger, oder aus was' immex M einem RechlSgrutzd« sinvNiAnspxuch zu machen gedenken, zur An meldung desselben am 9.. März 1848, Vormittags 10 Uhr, persönlich oder, durch einen Bevollmächtigten zu erscheinen; widrigens nach Verlauf dieser Zeit die Mhqndlung und-Ein-antwortung der bezüglichen VerlassensAften an diejenigen, welche sich hierzu werden rechtlich auSgewttsen hab^n^ ohne weiters erfolgen wird, Herrschaft Stettekdorf am 20. Januar 1848. ^2645^ Erben und Gläubiger nachbenannter Verstorbenen. Von der k. k. Patr. Herrschaft Weinzierl zu Perzlhof wer den alle Jene, welche an den Nachlaß det am 2 Julius 1847 zu Marbach mit Hinterlassung einet Testamentes ver storbenen Ausnehmers Carl Schrottenbacher, der am 8. Ja nuar l. I. zu Reinberg mit Hinterlassung einet Testamentes verstorbenen Kleinhäuslerinn, Franziska Resch, und der am 10. d. M. zu Wieselburg mit Hinterlassung eines Testamentes verstorbenen Bäuerinn, Anna Maria Mörtinger, als Erben oder Gläubiger oder sonst aus irgend einem Grunde einen Anspruch zu maHen gedenken, denselben bis Ende Mir» d. I. um so gewtsser Hieramts anzumelden,' als »achi.Ger lauf dieser Frist die Abhandlung über de» Nachlaß vorstehen\nder Erblasser, ohne Rücksicht auf ihr« akenfälligen Ansprü che gepflogen werden wird. Perzlhof am 11. Febtuar 184«. si742^Mchlaßansprecher nach Herrn Dechant^ Ao.hgyn VW. Weder. Von dem k.k. Ni, Oestt Landrechte wird hiermit bekannt gemacht: Es sey auf AnlÄngeu des Wiette? Schutz-Vereines für aus Straf- und Verwahrun^sorten'en^affenen Ptt'sonON, als Erben nach dem emeritirten Dechant, fürsterzbischvsticher Cönsistorialrath und k. f. Schloß - Cäylan zu GGvnbrmm^ Herrn Johann Bapt. Weber, zürErfö^schttnF desWchuldem standet der. DrtzUMaft M äck RZteN Januar 184« in Schonbrünn veHorbenen gedachten Herrn Erblassers, in die Ausfertigung, eines Edictes wegen Einberufung sämmtlicher Gläubiger der obigen Be«lassenschaft^ zur Anmeldn^ und ^aMÜMs !Krer FordertMM H«ckkiget worden. Es haben daher alle Diejenigen, \"ideWk^a?t' 'was' immer für einem Rechtsgrunde an die gedachte Verlassen schaft eine ForderunA M stellen habep, diese ihre Forderung entweder persönlich ÄdM durch gehörlg Bevollmächtigte bey der auf HM 29. März M48 Vormittags 10 Uhr btstimmten Tagsatzung mündlich, öder längstens bis zu die^m Tage schriftlich , vor diesem Ni. Oest. Landrechte sogewiß anzu melden; widrigens denselben gemäß H. 814 des allgemei nen bürgerlichen Gesetzbuches an hie obige - Verlassenschaft, wenn sie ^ durH die Bezahlung der angemeldeten Forperttiv gen erschöpft worden seyn sollte, kein weiterer Änspruch'ztt» stände, als in so fern ihnen eiy Pfandrecht gebührt. Wie» den 18. Februar 1848. ^2682) Nachlaß - Ansprechet nach ^ Theresia Bradl. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt geckacht: Es sey auf\"Anlangen des Hrn. Dr. Peißl, als Bevollmächtigtender Frau Caro-line KÄndjenst und des Hrn. Joseph Bähr, als Vormund der wj Theresia Bradl'schen Kinder, zur Erforschung des Gchuldenstandes der Verlassesischaft dek am 21. August'184? in der VvMdt Erdbfrg Nr- 125 ^ ohne Testament verstor benen Hauselaenthilmerinn Theresia Bradl iti did Ausferti gung eines Edictes wegen Einbettlfung sMmtlicher MäuNgtt dieser Perlasieflschaft zur Anmeldung und Darthuung ihrer KordemnZ gewilliget worden. Es haben dahek'Diejenigen, welche aus was ichmer für einem Rechtsgrunde an die VerlMeyjchaft eine Förderung zu hellen häbw, diese ihre ZorderuM entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf dön 2. März t848, VoMittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder läng stens bis zu diesem Tage schriftlich, Vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern Ue-mäß h. 814 des allgemeinen bürgerlichen Gesetzbuches a» die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in sofern ihnen ein Pfande r echt.gebHhfet. Kien den 4. Februar 184S. ^Z722> Erben na^d Betthold Baumgartner. s^i^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien Wird bekannt aemacht: Es sey auf Anlangende-Dr. Catt Edlen v. Würth jua., als VerlWnschafts ^ tor, inHie AutftrtiauÄg einet E»> ctet zuHkinberufui Erben des am ZS. Dtzkember I8t7 in deckVorstadt. Nr. 21 ohne Testament verstorbenen Berthold BaumglNMer, ?. k. Börsendienersf tewillig»t-.««rdeu...^ts «erden daher Diejenittn, welche auf die Verlassenschaft ein Erbrecht zu ha ben vermeinen ^bierM^ aufMordrrt» diesen, ihu«tKrh«G-s» rüch ^Mett EinM Zb^te m»»'sscht^ Wochvi O»«Mage der KustdmachungHidseß Edictt«, und zwar schriftlich bey die sem CisilLttHte sv gewiß antubringen und DehKxiß austttwei-sea; widrigens nach Ablauf dieser Frist mit den sich auswei sendes Erben das AbVandlungsseschÄft gepflogen, und den-selbe» Laß Verlassvnschsfts - Vermögen Sbeklaffen^vürde^ Wien den 11. Febwar 1848. si65Z^ Verlassenschasts-Gläubiger nach ^ Margaretha Müller. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Anton Lang, als Vormund der in. Magdalena Koch, geb. Müller, zur Erforschung des Schuldenstandes der Ver lassenschaft der am lv. März^1847 in Gumpendorf Nr. 164 mit Testament verstorbenen Margaretha Müller, gewesenen bürgerlichen Webers - Witwe, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For-derUnOn gewilliget worden. Es haben daher Diejenigen, welche!aus »äs immer für einem Rechtsgrunde an die Ver lassanfthaft eine Forderung zu stellen hq-ben, diese, ihre For derung entweder persönlich oder durch gehörig MevyMsch-\ntigte bey der auf den 27. März 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlW bor Liese« Elvilgerichte Ps ge wiß anzumelden ^widrigens diesen Gläubigern gemäß des ajlgemMett^^raerliW'Ä\" Gisttzbuches an die Deelassen-schaft, «enwst» durch die Bezahlung der iange««ldfit5stLor-.. derungen erschöpftworden seynssoll^e, kein weiterer Anspruch zustande, als'in so ferne ihnen ein Pfandrecht g«tzührt., . Wie« den lO^F^bruar 184k ; .... ^ ^241 ^ DöMMklärung. Von der k.k. Familie - Herrschaft Orth und Eckartsau, V U. M^ B.. wird bekannt gemacht, liaß nachdem die mit Edict vom Zy, December >846 vorgerufenen Joseph GSM« ger von Haringsee < Martip Domitzi von Pframa und Phi lipp WqraMitz yöy.Qcth..,nn?rhalp/der gesetzlichen ^rist^k einem Jahre weder selbst erschienen, noch sonst auf eme Art dieses-Aericht oder den fur.si^.aufgestellten Curator von ihrem Leben in Kenntniß gesetzt haben, dieselben über er-folgtes weiteres Einschreiten dem Ge»etze gemäß für todt und ihr VermögeyIey vererdlich erkläret werden. Dem zu Fol^werden alle Jene, welche an den Nachlaß der Vorbenan^Min Erbrecht oder eine sonstige rechtliche Forderung beWMen zu können vermeinen, hiermit aufge? fordert, und zwar rücksichtlich des Martin Domitzi und Phi lipp Waraschitz, sich am 22. März 1848, in Betreff des Joseph Götzinger aber am 14. April 4848 bey diesem Ge? richte um sp gewisser zu melden; widrigens der Nachlaß ab gehandelt, und den si«ff LegltimM»^e^ eingeantwortet «er den wird. Orth.am 5 Februar 1848, ^2251^ Erben und Gläubiger nach Ableoen ^ der Magdalena Rieder. Vor derHerrschaft Schwadorf V. U. W. W. haben alle Jene, welche an die Vetlassenschaft der am 21- December 1847 mit geseHlichen Erbey verstorbenen Magdalena Rinder, Kleinhäuslerinn und Krämerinn zu Klein-Neusiedl, ent weder als Erben, Gläubiger oder aus was immer für einesti Rechtsgründe einen Anspruch zu macheu gedetzkey^ ani 9ten März 5« L. Früh um 9 Uhr persönlich oder durch einen Be vollmächtigten Hieramts zu erscheinen, weil sonst »hne wei ters Abhandlung an Jene welche sich rechtlich ausgewiesen haben werden, eingeantwortet werden wird. Herrschaft Gchwadorf am 1. Februar 1848. s2ii2^ Erben und Gläubiger nach Elisabeth Schall Jnwohners-Gattinn, und Lorenz Schall, Kleinhäusler von Unterthern. Vor der Herrschaft Mttergrabern V. U. M. B. habe« alle Jene, welche an die Verlassenschaft der am 6. November 1847 verstorbenett Juwohners-Ehewirthinn Elisab«th SchaL Nr.2S und des am27. Decentbent84? verstorbenen verheirat^ ten Kloinhäuslers LorenH Schall Nr. 14 von Unterthern-aus was immer für einem Rechtsgrunde eine Forderung- zu stelz len haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4. Wärz d.H. Vormittags um 9 Uhr bestimmten Tagsatzung in der hier-ortigen Amtskanzley mundlich oder längstens bis zu diesem Tage schriftlich so gewiß anzumelden und zu liquidiren; widri gens auf die nicht erschienenen Gläubiger kein Bedacht wei-terS genommen, und sohin mit jeder Verlassenschaft nach dem Gesetze verfügt werden würde. Herrschaft Mittergrabern am 7. Februar 1848. p?50^j Verlassenschasts-Gläubiger nach A Johann Weiß. Von dem Civilgerichte her; k. k Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Eß sev auf Anlangen des Hrn. Dr. Kreuzberger, als Bevollmächtigten der H«u Aloisia Weiß und des Joseph Hoff, als Vormundschaft bes in. Wilhelm Weiß zur Erforschung des Schuldenstandes; der Verlassenschaft tts am 1. December 1847 in der Mrstadt Landstraße Nr. 658 ohne Testament verstorbenen-Hrn. Jo-hann Weiß^ k. k. Polizey-Untereommissärs, in die Ausfer tigung eines Edictes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben dahev-Die jenigen, welche aus was immer für einem Rechtsgrunde au die Verlassenschaft eine Forderung zu stellen-habe«, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 22. März 1848, Vormittags um 1v Uhr bestimmten Tagsatzung, mündlich oder längstxn« bis Zu Viesem Tage schriftlich» vor dlessm Eivitgerrchte wiß anMNelden? widrigens diesen Gläubigern gemäß ö.Ll4 des allgemeinen bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldetes Forderungen erschöpft worden seyn sollte, kein weiterer Ansptzuch zuMnde, als in so fern ihnen ein Pfandrecht gebühret^ Wien den 10. Februar 184S«.,"}