{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014725/896eac230bc892d342ae126524312b80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS7\nIn d«? DWSSNN^fchen Buchhandlung in Innsbruck ist so «den erschienen: Fasten-Patent für die Diözese Brixen im Jahre 1848. 8. geh. 3 kr. R. W. Im Verlag« der K. Z. Duyle'schen Buchbond, lung in Salzburg ist erschienen und durch alle Buch handlungen zu beziehen; in Innsbruck durch die Wagner'sche Buchhandlung. K. Pfaundler, Fel. Rauch '— Bohrn bei Eberle, Promperger — Bregenz bei Teutsch: P. M., (Prior und Bibliothekar,) Ge schichte des salzburgischen Benediktinerstiftes Michaelbeuern. 2 Thle. gr. 8. Preis 2 fl. 24 kr. — — historisch-kritische Abhandlung über das wahre Zeitalter der apostolischen Wirksamkeit des heiligen Rupert in Baiern, und der Gründung seiner bischöflichen Kirche zu Salzburg. Zweite Ausgabe, gr. 8. Preis brosch. 2 sl. Jtlts, P. Aegid., Gast-, und Gelcgenheitspre-digten, die alle verstehen und die Meisten brau chen können. Wie auch Stoff zu nützlichen Betrachtungen und Predigten. Zweite Auflage. 8. brosch. Preis 1 fl. 12 kr. — — Gebethbuch für gottesfürchtige Mütter, das auch erwachsene Töchter gebrauchen können. Dritte Auflage. Mit 1 Stahlstich, brosch. 36 kr. 2 . . Kundmachung. Nr. 1049 Da im dießjährigen Innsbruck» Schreib-Äalender der Markt zu Wvrgi irrig auf den 29. März angesetzt ist, so wird auf Ansuchen der Gemeinde - Vorstebung hiemit zur allgemeinen Kenntniß gebracht, daß dieser Markt wie immer, so auch in diesem Jahre, am Oster-dienStage, 2». April, abgehalten werden wird. K. K. Landgericht Kufstein, den L7. Febr. 1343. Lang, Landrichter.\na«ns auf weiter«? Anlangen zur Sod«»«rklSrung ge» schritten werden würd». K. K. Land» und Kriminal - Untersuchung«-Gericht Bruneck, den 3. März 1848. Pttzer, Landrichter. Backlechner. Konz.-Prakt.\n1 Bekanntmachung. Nr. 469 In dem k. k. Landgerichte TauferS ist eineGerichtS» wundarztenstelle mit einem jährlichen Wartgelve von 100 fl. R. W. aus der GerichtSkasse in Erledigung ge, kommen. Die Bewerber werden somit aufgefordert, ilire mit legale» Zeugnissen belegten Gesuche bis 30. kom-menden Monatö März entweder im Wege ibrer vor gesetzten Behörde oder unmittelbar portofrei anher ein zureichen. UebrigenS wird beiderseits eine halbjährige Ab-oder Aufkündung und die Aerpflichtung bedungen, daß der Wundarzt seinen Sitz am Landgcrichtssige Sand aufzuschlagen habe. K. K. Landgericht Tauferö, den 25. Febr. 1343. v. LeyS, Landrichter. 1 Edikt. .Nr. 6.W Boin k. k. Landgerichle Lana wird liiemil hekannt gegeben, daß man der Josephs Glnderrr, Witwe Lösch in Mitterlana, aus gesetzlichen Gründen die eigene LZer» mögenSverwaltung abgenommen, und in der Person deS Georg Hillebrandt doriselbst einen Kurator bestellt habe. K. K. Landgericht Lana, den 1. März 1343. v. Gugqer, Landrichter. 1 Vorladung S,Edikt. Nr. 469 Gertraud Huber, Laneriochier von Reiperting, dieß Gerichts, bei 73 Jahre alt, hat sich schon seit mehr als 30 Jahren nach den gepflogenen Erhebungen nach Baiern begeben, und es ist seither von ihrem Leben und Aufenthalte nichtö mehr bekannt geworden. Auf Ansuchen ihrer gesetzlichen Erben wird dieselbe hiemit aufgefordert , binnen Jahressrist um so gewisser vor diesem Gerichte zu erscheinen oder dasselbe von ih rem Leben und Aufenthalte in Kenntniß zu setzen, niidri» Vntelligenzbl. z. B, v» u. f. T. «. ZV\n1 Vom k. t. Landgerichte Stied wird durch'gegen wärtiges Edikt allen denjenigen, denen daran gelegen/ bekannt gemacht: Es sey von dem Gericht« in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Michael Pangraz, Federnhändlerö zu Prutz und seiner Ehegattin Martina Tripp, gewilliget »oorden. Daher wird Jedermann, der an dir gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit eri/inert, bis den 30. April d. I. die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Verfluß des be stimmten TageS Niemand mehr gehört werden, und die» lenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammcen im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn «hnen wirklich ein KompensationSrecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung aus ein liegendes Gut der Verschuldeten vorgemerkt >yäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom-pensatiouS-, Eigenthums- oder Pfandrechtes, das ihnrn sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche ei'n^r gütlichen Ausglei chung dieser Konkurösache, und im Nichterzielungöfalle zur Bestätigung ode? Wahl eines VermögenöverwalterS und KreditorenauSschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 4. Mai d I. nm 3 Uhr Vormittags in die ser Landgerichtskanzlei angeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beige tret«» geachtet würden. K. K. Landgericht Riev, den l. März 1343. Bonbun, Landrichter. Zerzer, Aktuar. l Vom k. k. Landgerichte Kitzbühel wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über daö gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen deö Joseph Rendl, Bergarbeiters in Kitzbühel, gewilli get worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 3. April d. I. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider den Vertreter dieser Konkursmasse, Herrn Doktor Joseph v. Ottenthal, bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Verfluß des be stimmten Tages Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rückficht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens deö benannten Ver schuldeten ohne Ausnahme anch dann abgewiesen seyn sollen, wenn ihnen wirklich ein KompensationSrecht ge bührte, oder wen» sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die ^schuld ungehindert des Kom-pensationö-, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zngleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im NichterzielungSfalls zur Bestätigung.oder Wahl eines Vermögenöverrvatters Nr. 20. 1848."}