{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/d0efbd079b65eb26a7f3ed2814626046", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Kundmachung. » Ver ^«rwaltungSraty vep DampffchiMayrt«- ÄeseVschaft des t. k. Prjvil. österreichischen ^toyd hatbe schloffen, «Ä^r den Mährten über »otfU «in« dirttt« Verbindung zwifHen Trieft und-SgYpte« b^ichM»z^«tf«iSftttrvi»k z« «cöffNeR, zu diesem Ende vorerst eine Moetatliche Atthtt'nach Ake^Äidrien'tinzurlihten, «nd das ^Schiff övitl iö. Mai l.'J. anfangend jeden Mon.it üm gleichet» Tage von Trieft abge hen zu lassen-, «uck'fich tnit vtn-Nitt/«o'ö«M v»r LikieDvk^en Suez, At»U Utid Lömdai in Korrespondenz zu letzen. DieÄtüevteh^4n>Ttiest hängt von derAntunstderbrittischen Boote in Suez aus Indien ab > und wird ungefähr am 24. oder 25. eines jeden MotiateS erfolgen. Die in dem HlefigenPvstbezirke zur Beförderung mit den dirMen Me^ÄUdriner» Booten des österteichifchen Lioyd be-stintwttN Briefe nach Egypten uUd weiterhin müssen am 10. jedeii Monates bestimmt in Trieft uUd -wen«-für Oftindien nach den Bestimmungen der dießseitigen Kundmachmig vom l8.-Fedr. -1347 Zahl'5L5 frankirt eintreffen, uttd wiewohl die nUk begonnenen' Einmahl münatlichen direklck Fahrten nach AleMndrien Nur mit den brittischen Schiffen der Linie Suez,ÄdeU> Bombai genau zusammentreffen, so werden nichts' desto weniger die Briefschaften nach Madras und Ealcutta auch mit-denselben befördert, da diese von Bombai aUS durch die'^andpost nach ihren Bestimmungen gelangen. Was in Folge hohen obersten Hofpostver»valtungsdekretes vom 15^ Mai. 1343-Zahl 454 ?. t«. zUr öffentlichen KeUnt-niß^gebracht wird. - - >--Innsbruck, den 29. Mai 1348. Von der k. k. Oder-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter.\n^ Kundmachung. 2 Am 3., 4. und 5. Juli wird die Lehrerprüfung an derk. k. Musterhauptschule vorgenommen. Wer sich dieser Prüfung unterziehen will, hat sich beim gefertigten Amte mit allen vorgeschriebenen Zeugnissen auszuweisen. J^nSbruc«^ ve» ^ ^?kar 134!)^ K. K. Musterhauptschul-Direktion. Quirin Schenach, Direktor.\n^ K u n d m a ch u n g. 2 Mit Beziehung auf die hieronige KonkurSauSschreibung vom 9. März d. I., Z. 5013, wegen Besetzung einer'Huma-»itätS-Lehrerstelle am k^. k.'Gymnasium zu Feldkirch wird hie-mst bekannt gegeben, daß diese ^lusschreibung in Folge hohen Erlasses des Ministeriums dcS öffentlichen Unterrichtes einst-wellen sistirt bleibt. Innsbruck am 25. Mai 1345. Vomk. k. Landeü-Gubernium für Tirol uttd Vorarlberg. Joseph Graf v. Sarnthein, k. k. Gub.-Sekreiär. -s Kundmachung. 1 Für. die in Folge hoher Anordnung in provisorischer Eigen schaft und vorläufig für die Dauer eines Jahres neu sistemi-sirte' zweite Äktuarstelle bei dem k. k. Land-und Kriminal^ Untersuchungsgerichte zu Cles wird der Konkurs bis 24. JUni d. I. ausgeschrieben, bis wohin allfällige/Komvetenzgesuche durch'die vorgesetzten Behörden der Bittsteller an das KreiS-auit zu Trierit zu leiten sind. Innsbruck, den 1. Juni 1843. Vom k. k. L andes-«Juberni u m für Tirol und ? Vorarlberg. Franz Freiherr y.' 'Spiegelfeld, k. k. Gub.-Sekretär. Kundmachung. t Für die erledigte Aktuarstelle des Lälidgcrichtes Steniko, uüt der ein Gehalt jährlicher 4<)l) fl. C. M. verbunden ist, wird der Konkurs bis 20^ Juni d. I. ausgeschrieben, bis wo hin Bittgesuche an das k. k. Kreisamt zu Aoveredo zu lciteit sind. Innsbruck, den !il. Mai 1343. Aon» k. k. LandeS-Gubernium für Tirol und ' Vorarlberg. Franz Fcciherr v. Spicgelftiv, k. k. Gub.-Sekretär.\n-j- . Dienst e s - Si u s s ch r e i b u n g. 2 Die Stelle eines zweiten Amtszeichnerö bei der ob derenn-sischen. Prov:.Aaudirektion mit dem behalt- jährlicher 5V0 fl. C? M. ohne N«b»ii-Emolumcnt-ist-erledigt. Bewerber um dieselbe/ oder die hledUrch eventuell in Erle-digttn^kommcnden Stellen cinps provisorischen Krelszeichners beim JulikrewauileMt.dcin Kchalte jährlicher 400fi. (5. M. ohne Nedenbczuge, oder eines Provisorisch..; ÄubnenUieii-ers-Gehilfen mit dem Gehalte jährlicher 40V fl^C. M^ und iem Reisepau>cha(e von 5g fl. C. M., häben^iegehörig belegten Gesuche, worin sie sich über Alter/Moralität, theor«tische und\n»MttW Kettvtttiss«, b!t^«r<H»Di»nstl»sstUng, allfZlliz« so», biM MäßffftHSlst«, Onv ZtenttMiff« iMSjUivetfeU, Sitt»« gebWHSvdi») »ttdi« welchem is»vcide sie mit Mekt te« der hierländlgen BaudehVkVeit^a!«»i>^idänvt ^Vir^»eVschchG, gMMHe«! b» »«« ZUM TStV '»« ^ k.'d. ProHinjiai-Sitadwektiön für Oest^. W-der «nckj «Av M Si^»»ichen^ Von der t. t. ob der ennfischen Land^sv^Wmtttz. -'-einz/d»k'4'.'«»i''lStz8. ^ ^ Konkurs» AU« schr>idung. 2 Z« Bereiche deir'k. k. 'KAüline^-Akfälken-Ver^altüng für Tirol und Vorarlberg kommt 'eine Skammeral-Äommissärs-stelle erster 'Zklü'f^ »ttt'VÄt» Nehäkce Ehrlicher 990'ff. und nach Umständen eine solche definitive ober provisorische St.lle zweiter Klasse mit Vetn GHalte'jLhtlichtr SV0 fl. C. M. W. W^zü -b^fiche»,.-'' ^ 'DiejMg^il', welche sich um diese Kosten bewerben, haben ihre/Heyörtz btiegr^k -Gesuche itn Wetz'e ihrer vbrgesttzien BehörLe Vss Eii^öe J»jni'd. I. hier einzkbrin^ek > ilnd^Uiiltr Nachw«isu«lg der erforderlichen GiiZinschäften (die KittMntH der itälk^nischen Sprache wird zur besottdern'Empfehluiig'dik-nen) t noch wtiterö anzugeben, ob, und in rvelchein Grkd'e sie ^mit eintw Beamten dieser Ka^nmeräl-Gefällen Verwal-tung'oder der hierländigen Kammeral^Bezirks-Betwaltuogen in Verwandtfchafrs - oder Schjvägerschasrs - BerhältnisM stchen. Innsbruck am 22. Mai 1343. K. K. Kammeral-Gefällett-Verwaltung für Tirol und Vor arlberg.\nK s n k u r s - A u S s ch r e i b u n g. 2 Bei den in die dritte Klasse der GesällSunteramter einge reihten k. k. Hilsszolläuitern Jschgl iind Täüf^rS im Obttinn-thale sind die EinnehmersteMn mit dem Jähresgehalte von vierhundert Gulden C. M. W. W.\", der KiiütioNspflicht im gleichen Betrage und dem Genusse einer freit« Wohnung !» Erledigung gekommen. Zur Besetzung dieser zwei DleiisteS-stellen wir^ bis 23. Juni ?843 der Konkurs mit 5em Beisatze ausZesch<i«ben/däß die Bewerber unter Nachweisung der bis herigen Dienstleistung und der erworbenen Kenntnisse im Zbll-fachr,' ihre Gesuche im vorgeschriebenen Dienstwege bti der k. k. Kärrlm'eral-Bezirks-Verwaltung in Jmst einzubringen und darin anzugeben haben, ob und in welchem Grade sie mit tt« n^ti Zollbeatnten dieses Bezirkes verwandt oder verschwägert septn. Innsbruck, den 12. Mal 1343. K. K. vereinte Kainmeral-Gefällen-Berwaltung für Tirol rind Vorarlberg.\n-z- Konkurs-Ausschreibung. 2 Zur Besetzung der Försterstelle in Gayrach. Bei der ReligionSfondSherrschaft Gayrach in der untern Steiermark ist die mit dem hoheu Hofkammerdekrote vom 31. Dez. 1346 , Nr^ 51033/2493, Neu sistemisirte Fürsterstelle, womit ein Jahresgeha.lt von dreihundert Gülden C. M., «in Hölzdeputat von sechs Klaftern weicher «scheiter, ein Natttral-quartier und ein Depütatgrund nach der für einen Amtschrei ber bestehenden Bemessung; ferner vom I. Nov. 1349, als dem Zeitpunkte dir Heimziehiing der herrschaftlichen Allein jagd in die Aerariai-Negie, angefangen die Passirung'Son zwölf Wetzen Hafer für die Jagdhunde nebst SchußiohN ver bunden ist,— desinitiv'zu besetzen. — Zur Bewerbung um diese Stelle wird der Konkurs bis 15. Zuni 1343 festgesetzt. diejenigen, welche sich um diese Stelle zu bewerben geden ken, haben ihre Gesuche, worin si- sich über ihr Nationale, ledigen oder verehelichten «stand, ihre a>is einer forsttechnischen Anstalt erlangte wissenschafliche Und praktische Ausbildung im Forstfache^ ihre gesunde körperliche Beschaffenheit und Al ter, ihre bisherige'Vetwendung und allenfälls schon geleiste ten Staatsdienste,-dann über die Kenntniß dtr windische«, kräinerischtn oder wenigstens einer mi^ denselben verwandten Sprach?, und über ihre tadellose Moralität legal auSzüwitse«t häben> innerhalb des'KönkurStermines im vorgeschriebenen Dienstwege aii die k.N i5m;iMeral'Bezir?Sverwaltung in Mar burg zu leiten, und darin zugleich anzugeben, ob, und in wel chem'Grade sie mit den derwäligen Beamten deS Verrval-tungSamteS der genannten StaatSherrschaft verwanÄt odtö verschivägert'sind. Vtn der k.k: sieicrulärkisch-illirischen Kammeral-Gefällenvtk-waltung. Gratz, den LS. April 1343.\n-r Edikt. 3 ZU^? Besetzung der durch Ableb»n des Dr. Barthol. Valen tin Täräboj vei dem k. k.'Landgcrlchte Mals erledigten'Advo-kälenstttl^ »vll'o hitMlt der Konkurs bis 25» Juni d. 2^ aus«"}