{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/e940b0471553b3f4910fcfcae7ccc367", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««»\nErinnerungen.\n^litS2 j An die Erben nach Joseph Strommer. l 2^ Von dem Livilgerichte der k. k. Haupt-und Residenzstadt Wien, wird den Allenfalls noch vorhandenen unbekannten ge setzlichen Erben nach dem am 18. Januar1847 in der Stadt Nr.941 verstorbenen Hrn. Joseph Strommer, Rentier, mit telst gegenwärtigen Edicts erinnert: Es habe wider diese bei» bey diesem Gerichte Hr. Carl Vorman», bürgert. Tuchscherer^ als Vormund der drey m.Tcstament«-Miterben Jgnaz, The-rese und Joseph Strommer, gemeinschaft ich mit dem Curator UNdTestamentS-Trecutor Hrn Dr. Dierl, wegen Erkenntnis' seS» eS seyen die von dem Erblasser in seinem Testamente vom S.April 1846, § 2, den Kindern rücksichtlich Söhnen seines Bruders Franz Strommer und beziehungsweise gemäß §. 4 oie-seSTestament den Enkeln der Clara Strommer, Nahmens Jo hann Baptist und Petei' zugedachten Ertheile erledigt, diese erledigten Erbtyeile seyenden obigen Jgnaz, Joseph und Theresia Strommer zuzuwachsen, und eS gebühren demnach den letztgedachten drey Pupillen die gesammte nach Abzug de^\ngemäß obigen §. beschränkten Clara Strommer PflichttheilS verbleibende Joseph Strommer Verlassenschaf', Klage ange bracht, und um die gerechte richterliche Hülfe gebethen, wor über diese Klage den Geklagten um ihre binnen 90 Tagen zu erstattende E nrede zuzustellen verordnet wurde. Oa< Ge richt, dem derOrtdeS Aufenthaltes unbekannt, unddä sie viel-lsichsauS den k. k. Erblanden abwesend sind, hat zu ihrer Ver tretung und auf ihre Gefahr und Unkosten den hierortch-n Hof-uNd GerichtS-Advocaten Herrn Heidmann, als Curator be stellet, mit welchem die angebrachte Rechtssache nach der für die k. Erblande bestimmten Gerichtsordnung ausgeführt und entschieden werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, dam t sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter ihre RechtSbehelfe einzusenden, oder sich selbst einen andern Sachwalterzu bestel len und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen Mögen, die sie zu ihrer V-rtheidigung diensam finden würden;\nMhrizen« sie sich die au« ihrer Berabsäumung entstehende» Folgen selbst deyzumessephtben wü den. Wien den 7, Juliu« 1848. s^io929^ K >! nH IN a ch u tl g. Von dem Eivilgerichj« der k. k. Haupt- und Residenzstadt ^Wien wird dem unbekannten Aufenthalt« befindlichen Jacob Hengster'schen Miterben Johann Hengster, bekannt gemacht, daß auf Anlangen des Herrn Ludwig Vogel, der Fr. Bar bara v. Hadary, geb. Vogel, und der Fr. Anna, Joseph« und Rosalia Vogel, al« Eigenthümer de« Häuft« Nr. 18S Leopoldstadt, die grundbücherliche Löschung der bey dem auf diesem Hause für Johanna Gocha haftenden Satz« per SSov fl. WW-, für Jacob Hengster tuperpränoti rten ZSlXZ fl. WW., mit hierortigem Bescheide vom 7. Fedruar 1848, Z S7S4, bewilligt, und die Zustellung diese« Bescheide« «n den fi?r ihn -,ä »Ltum bestellten Curator, Herrn Hof- und Gerichtt-Advocaten Dr. Smuk, verordnet worden sey. Wien den 1. Julius 1846.\nitationen\n^1154»I Einberufung Militärpflichtiger. sz^ Nachstehende Militärpflichtige, theil« mit, theil« ohne Be willigung unbekannt wo abwesende Individuen, werden auf gefordert, sich zuverlässig am 26. d. M.> Früh 7 Uhr, bey den übrigen dießbezirklichen Recuten in der AssentiruNg«-Sta-tion Seitenstetten einzufinden; widrigen« die Nichterscheinen-den sich die unangenehmen Folgen nur selb« zuzuschreiben hätten: Sylvester Lansidl, Bäckerjunge, von Ramingdorf HauS Nr. 11; Vincenz Angermaier, Mühljunge, von HammerH. Nr. 4; AloyS Aichinger recte Schermair, Sattlergeselle, von OedtNr. 8; Johann Lehner, Landwehrmann, von Plenklgassen Haus Nr. 8. ConscriptienS-Herrschafl Schloß Steyr den IS. JuliuS 1848. Edictal-Vvrladung. ^ Wom Zolki-wer k k. KreiSamte wird der in der Moldau mit einem erloschenen Reisepasse daher dort sich unbefugt aufhaltende hierkreisige militärpflichtige Jlide Simon Pessel au« Winniki, welcher der ergangenen obrigkeitlichen Vor forderung zu seiner Rückkehr keine Folge geleistet hat, auf gefordert, binnen S Monathen von der ersten Einschaltung dieses Edicts in die Zeitungsblättei, in seine Heimath zu rückzukehren, und nicht nur seine unbefugte Abwesenheit zu rechtfertigen, sondern »ruch der Militä-Pflicht um so gewisser Genüge zu leiste«, al« sonst derselbe als Recrutirunzssiücht-ling angesehen, und behandelt werden würde. Zolk ew am 13. Juni 1848. siiZ0'1 «inberufungs-Ädiel. ^ Von der Conscriptivns-Herrschaft freyen Gemeinde Wein-zierl werden nachstehende, zur Militär-Widmung berufene In dividuen aufgefordert, bi« 4. August d. I., Früh ?»hr, sich in hiesiger AmtSkanzley vorzustellen! widrigen« gegen sie nach den best henden Recrutirungsgesetzen verfahren werden würde: Johann Prohatta 1828 geb, Carl Göbl 1826 geb., Antov Forstner 18^2 geb , Joseph Mann I82Z geb , Michael Berget 4821 geb., Carl Berger 1820 geb. Amtsverwaltung Weinzierl den 15. Julius 1848. siivss^ Mnberufungs-Edict. szl Von dem Magistrate des freyen Marktes Gar« V. O» M. B. al« CvnftsiptioN«-Obrigkeit werden hiermit nachbe-«annte, theils mit, theil« ohne Bewilligung abwesende In dividuen aufgefordert, Behuf« der für das Jahr 1848 neuer ding« ausgeschriebenen Rec. utirung längsten« bis 27. Juliu« d. I., Früh um S Uhr, in der hierortigen Magistratskanzley um so gewisser zu erscheinen; w dri^ens sich diejenigen, welche dieser gesetzlichen Aufförderung nicht nachkommen, die daraus entspringenden Folgen selbst zuzuschreiben haben. Carl SchaumaNn Nr. 11, Studerender; Mathias Schäffer Nr. 18, Hafner; Jgnaz Schäffer Nr. 18. Nagelschmied ; Franz Mayer Nr- 22, Tischler; Johann Mayer! Nr. 22. Tischler; Franz Lixel Nr. 57 ^ Schuhmacher; Franz Breüneßl Nr^80, Fleischerknecht; Florian Wollmann Nr. 97, Jäger; Ferdinand Wollmanü Nr. 97, Jäger; Joseph Mostbock Nr. 97, Fleischerkneckt! Frain Rudlof Nr. 97, Färber. Magistrat Gar« den 8. Juliu« 1848. ^ii>>^ Einberufung ^ militärpflichtiger Individuen. Vom Magistrate der l. f. Stadt Egg-nburg haben nachste hende militärpflichtigeZndividuen am 28 Julius d.J, Früh um 9 Uh'', ans dem hiesigen Rathhauss Whuf« der auf den 2. August 184« in der Station Horn, Früh um V? 7 Uhr, angeordneten Rccrutenstellung bey Vermeidung der gesetzli chen Flgen zu erscheinen- ZederC^rl, Hutterer Ant., Mayer Georg» Damisch Joseph, Endel Mathias , Aellibar Geo>g, Zöl« Leopold, Staindel Franz, Haber! Joseph, Weber Jg naz, Huber Joseph, Kaufmann Auton, llnterberger Leopold, Neubauer Joseph, Gebhart Carl, Scheid Franz, Kaspary Andrea« , Ludwig F lipp, Liecher Bartholomäu« , Unterber-«er Joseph, M tsch Jos. pH, Zolß Vincenz, Weber Johann,\nabl Lorenz, Stadler Jgnaz, Hofbauer Joseph, Schmie ds Mathias. ! Magistrat ter landesfürstlichen Stadt Eggenburg am 7ten Juliu« 1848. s!tozooj Citation. Kaspar Oellerer von TrastoN. Von der Herrschaft Trai«mauerund NuKdorf in V.O W W. Wird hiermit bekannt gemacht: E« seye über Ansuchen der Magdalena Hugl von Trastorf in die Edictal-Einberufung «nd sohinige TodeS-Erllärung ihre« zu Trastorf gebürtigen lind bereit« durch Z0 Jahre abwesenden und unwissenden Anverwandten Kaspar Oellerer, gewilliget, und für densel ben der dießherrschäftliche Controlor Anton Markl, zum vun»wr !>>>--enli» bestellet worden. Nachdem diese« dem be nannten Kaspar Oellerer erinnert wird, ergehet an selben zugleich die Aufforderung, daß er binnen 1 Jahre » äuio dem hiesigen Gerichte oder dem benannten Curator von sei nem Leben und Aufenthalte, Nachricht zu geben habe, widri gen« er nach Ablauf dieser Frist für todt erkläret, und des selben Nachlasse den sich legitimirenden Erben eingeantwor-tet «erden würde. Herrschaft TraiSmauer und Nußdorf am 28. Juni 1848. ^o4ok*I Citalions-Cdict. ^ Ueber Ansuchen der Theresia Günzl wurde in die Einlei tung des Verfahrens zur Todeserklärung de« auS Zwickau, Herrschaft Friedland in Böhmen geburtigen, am 19 Februar 1809 zum Regiment assentirten, und seit S. Mai 180? nach der Schlacht bei Wagram vermißten Gemeinen Joseph Gün-zel gewilliget, und zu dessen Curator der Herr Oberlieute-Mnt von Sternfeld aufgestellt. Gemeiner Joseph Günzel wird nunmehr aufgefordert, binnen 1 Jahre, d.i. bis Ende Juni 1849 vor diesem Gerichte zu erscheinen, oder diesem oder dem Curator von seinem Leben und Aufenthalt sichere Nachricht zu geben, widrigez-s nach Verlauf dieser Frist auf abermahliges Einschreiten der Interessent!n, derselbe für todt und d ssen Vermögen für frei vererblich erklärt werden würde Vom Prinz Hohenlohe - Langenburg 17ste» Linien-zjnfanterie RegimentS-Gerichte. Verona am 19. Juni 1848. sl1184^ I Einberufung militärpflichtiger Individuen. ! Von der Herrschaft Gr^fenegg werden hiermit nachbenannte tHeis« mit, theil« ohne Bewilligung abwesende Unterthan«-sohns aufgefordert, am Z. August dieses Jahres, Früh um 7!Uhr, auf dem Assentplatze zu Krems vor der k. k. Recru-tirungs-Cvinmission zu erscheinen; widrigens gegen sie nach Vorschrift der gesetzlichen Anordnungen verfahren werden soll. Von Eselstem Nr. S '< Carl Siller. » Schönberg Nr. 21- Carl Faigl. » Brunn im Felde Nr. 46! Franz Bauer. » Gedersdorf Nr.52: Ant. Amon, Leopold Obritzberger » Theiß Nr. 2Z: Franz Berger. » Landersdorf- Franz Oßberger. iConscriptionS-Herrschaft Grafenegg am 12. JuliuS 1848 MN7^ Einbnusungs-Edict. ^ Von derConscr Ptioni-Herrschaft Neu enzbachB.O.W.W. werden die nachbenannten theils mit, theil« ohne Bewilli gung abwesenden militärpflichtigen Jnö^viduen hiermit auf gefordert, bey der angeordneten Nachstellung am 28. Ju-l üs d. I , Früh 9 Uhr, in d r hiesigen AmtSkanzley unaus bleiblich zu erscheinen; widrigens dieselben als Recruti-rungsfliichtlings behandelt, sich die darau« enspringenden üblen Folgen selbst zuzuschreiben kätten: Joseph Weiß von Altlengbach i Anto>> Scharrer von Lud-mersfeld; Jgnaz Gogitscher von Großweinberg; Joseph Bradfisch von Neustift: Georg Moßetter von Neuleugbach; Leopold Eickinger von Graben; Leo». Binder von Maiß; Joh. St^dlinger von SteinhäuSl; Jos. Jeschok von Ra^-berg; Philipp Eckenthaler von Trainst! Joh. Svandl von Neustist Ferd. Schlüßlbergcr von Ma ß ; ?-)s. Kusarek von Jnu.'ri cki Jos.Rottensteiner vonHochstraß; Wilh.Zeilner von Maiß; Jvs.Parzcr von Oed; Carl Bach?! von Kleinraßberg > Zss. s chöneo-fer v^n Anzbach; Joh. Wagner von Götz« eftn; Ztih. Schmö z von Hochstraß; Ferd Fruhmann von Leng-bqchel; Leop Bracht von Oberndorf: Jos Eker von Alt-lengbach; Leop. Leodol er von Maiß : Joh. Gasteker von Au-dorf; Leop. Kollei vcn Ludmerfeld; Leop. Weber von Ober\nkühberg ; David Enderle von Neustift; Franz Gckabschnei-der von Raipoltenbach > Anton Haindl von Oberndorf; Zranz Schulz von Oberndorf : Anton Schlamp von Hoch straß; Johann Schilp von Lengbachl i Mnton Pramauer von Unterthurm i Leopold Bayer von Umse«; Michael Zellhofer von Altenmarkt; Georg Kraft von Asperhofew; Jsidor Zöchling von Gfaben; Joseph Mauk? vo«r Winten» Mich Ratzinger von Leitschberg; Joh. Kofler von Gschaid; Ji s Lammeraner von Lengbachel; Georg Krvpp von Alt lengbach; Jos. Mauk Pon Ludmerfeld i Georg Schneider von Straß; Ant. Sultzer von Hart; Franz Stacherl von Unterlinden; Joh. Grubhojfervon Lengbachl; Ferd-Schlamp von Hochstraß; Caspar Fichtel von Hochstraß; Joseph Brantner von Hütten, Johann Schondorfer von Hütten. ConscriptionS-Herrschaft Neulengbach V. O. W.W. am 12. Julius 1843.\ns l 17'ZI ^\nnHerufung\ni??r Militärvflichtigen de- Herrschaft Braunstorf. Bor der Herrschaft Braunsdorf haben nachstehende mili tärpflichtige Individuen längsten« bi« 29. JuliuS 1848, um so sicherer Hieramt« zu erscheinen, ai« sonst Dreselben alt RecrutirungSflüchtlingi! behandelt werden würden: Von Braun«dorf: Leopold Rittler, Ludwig Kleemann, Leonhard Kahrer, Joseph Arrecker; von Roggendorf: FriiNz Sttinschaden/ Franz.Pischl, Kran» Manhart, Mich Stift, Mich, und Ich. Putz, Zeh. Maier, Joh. Grojer, Lorenz Kastser, Joh Gtriebl; von Kleinjetzel«dorf: Johann Steinhart, Georg Gaier. Braun«dorf den 9. Juli»« 1848. i11505j ^ Einberufung mili ärpflichtiger Individuen. Von der ConscriptionS-Herrschaft VöSlau werden Winter Franz Nr. ZV, geboren den Z. December 1824, mit Paß ab wesend, und Franz Böck Nr. 4S> geboren den 2. Februar 1821, ohne Paß abwesend, aufgefordert, entweder den 29. Juliu« d. I in der AmtSkanzley zu VöSlau, oder den Zi. Juliu« d-J-, F-üh um 7 Uhr, vor der Assentirungs-Commission zu Mödling so gewiß zu erscheinen; widrigen« gegen dieselben nach den bestehenden Vorschriften vorgegangen werden würde. Vö«lau am 20. Julip« 1848. ^11426^ Hitations-Edict. ^ Von dem k. k. Mährisch-Schlesischen clol mij mixt, wird hiermit bekannt gsmacht? E« sey über da« vom Ober amte Ungarisch Brod bekannt gegebene Ansuchen ter betref fenden Erben, in die Einleitung der TodeserklGung deS au« Prakschitz, Herrschaft Ungarisch Brod, Hradischsr Kreise« in Mähren gebürtigen, am 22. May 17S8 zum k. k. Militär-Fuh weftns-Corp« assentirten, mit 2S. December 1798 zum Jnnsbrucker Depot tranSferirten und seither vermißten Ge meinen Martin Matulik, zum Behufe der Verlassenschaft«-Abhandlung nach Vorfqrift der §§. 24 und «?? de« a. b. G B gewilligt, zugleich aber zum Lurswr »hz^ntis -Hr denselben der hiesige Lande«-iltcocat v vr. Dudezy, be stellt worden Es wird temyach Martin Matulik-Hiermit auf gefordert, binnen einem Jahre entweder persönlich hier »» erscheinen oder diese Gerichlisstelle, oder den für ihn bestell ten Curator in die Kenntniß seines Leben« und Aufenthal tes zu setzen; widrigen« nach Verlauf obiger Frist auf neu erliche« Einschreiten der Interessenten zur Todeserklärung ge chritien weroen wird Brunn am 1 Julius 1K48. ^11471^ Einberufung. 5zi Von der Herrschaft Rothneusiedl nächst Wien werden nachstehende, theil« mit und theil« ohn« Paß und Wander buch abwesende RecrutirüngSpflichtige hiermit aufgefordert am 27. Juliu« 1848, FM, 7 Uhr, auf dem Assentpl.'ke in Mödling um so gewisser zu erscheinen und den übr gen hie sigen Rechten anzuschließen; als sonst dieselben als Recru-tirung«flilchrige behandelt werden würden: Johann MocheSländer von Oberlaa, Franz Schago detto Leopold Postl detto Franz Frank detto Jgnaz Haimbsrger delto Michael Maper detto Anton Edleditsch detto. Rot-'iieusiedl am 10. Julius 1848."}