{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/8047ee09e59951ee267293cdf0ea607d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»r dann au« d»r Sitzung gehend fragt, «na, wi» K»t Such m»i«gsf««k«, »a»? «st d»r radikal?\" — O B»lk^ »»»»»Mr-fÄnd»« Gliche»» Al« lang» g«»ug »her diesen Ge-ge«stand> der Mi? b»»echn»t i»ar, d»m «raftn «tadio» , den man n«n »imnal nicht zu r»M »ister will, »i«»» Prügel in die Bei»? »u schieben > an welch»« «r stolpern solk«> debattiet rvar, wu»d» »in»4»»n den galiMH»nAbgeordnete» des Vaneew-stande« «,terzeich«»t» «gebrachte Schrift »erlesen, welche die Anfch>ldigung UdiK» gegen Stadion g»radez» für eine Unwahrheit evtltir». »ich,« dest«ve«ig»r wir^ d»e »lntersu-chwngt^otnmisfi«, »n»«chtt werde«, welcher »en den Abge ordneten Braune» und Srojan auch noch anderes Materiale zugei»ittelt iverden wird. Der Hinanzminister übergibt der Kammer »in«, ««trag wegen Ausschreibung der direkten Und indirekten Stenern für da« Verwaltungsjahr 1849. Sodann ersuch«« Doblhvff «in da« Wort »md beantwvrtete im Namen des GefämmtmInisteriumS die vorroschisch« Interpellation, worauf schvn die KaUimer wie die Gallerie j>hr gespannt war. IN diesem zweiten Programm, für Anderes können wir diese Schrift nicht erklären > weist das Ministerium entschied»« die Verdächtigung zurück, als hätt» es den hohen Reichstag für unzurechnungsfähig oder zur Null herabwürdigen wollen und manifestirt, daß es seinem Programm getreu, die Rechte des ZhxoneS wie des Volkes gleichmäßig wahren und reaktionären Tendenzen wie republikanischen Bestrebungen entschieden ent gegen treten werde. Das Ministerium hält fest an dem kon stitutionellen Prinzipe, welches auf der Gleichberechtigung al ler Staatsbürger und im harmonischen Zusammenwirken deck Volkes mit der Krone seine Erledigung sucht. Die Anficht, in irgend einer Weise auf das Haus instuenziren zu wellen, lehnt es ab, eben so den Vorwurf, daß es aus der Entschä digung»- eine KadinetSfrag« gemacht habe. Es theilt voll kommen die Grundsätze, welche der Justizminister am 2. Sept. in der Kammer aussprach, beruft sich bezüglich der Sanktion auf die StaatSakte vom 3. und 6. Juni, daß so lange die Versammlung auf monarchisch-konstitutionellem Boden steht, in so lange müßten allgemeine konstitutionelle Formen maßgebend seyn, und die Kundmachung und Voll ziehung der Krone und ihren Räthen überladen bleiben. Es erkenne die schleunige Erlassung des Gesetzes für einen Akt der Nothwendigkeit, und werde es unverzüglich Sr. Majestät unterbreiten zur Sanktion. Die volle, nicht blos moralische Verantwortlichkeit seiner Handlungen nehme es ungescheut auf sich. (.Beifall.) Künftigen Montag die nächste Sitzung. Wien, den 3. Sept. DaS Interesse, welchesjctztdie Wie-' ner insonderö beherrscht, ist die Erledigung, welche der un garischen D.putaiion hier zukommen wird. Die Forderungen der Deputation vom ungarischen Reichsrage bestehen im We sentlichen dann: i. di» ungarischen Regimenter aus den öfter» reichischen Garnisonen nach Hause zu senden. 2. An alle aufständischen Offizier«, tie Aufforderung zu erlassen, bei Strafe sich dem ungarischen Ministerium zu fugen. Z. Fiume und die andern widerrechtlich besetzten Gegenden von» Baron Jellachich zurück zu vindiciren. 4. Die Personen, welche nicht ermüven , in'der unmittelbaren Näh-des Monarchen reaktio näre Verschwörung«» gegen Volk und Thron zu schmieden, wolle Se. Majestät aus seiner Nähe entfernen, und endlich 5. wolle Se. Majestät, um das Gewicht seiner Meinung in die Wagschale des Rechtes zu legen, auf einige Tage nach Öfen kommen. Die Verantwortung der Dinge, die da im Ableh nungsfälle dieser Bitten sich ereignen könnten, lehnt die De putation von sich ab. Heule Abends haben die Ablegatcn Au dienz beim Kaiser.— Mit den Erklärungen der österreichi schen Minister sollen sie durchaus nicht zufrieden gewesen seyn. Jnsondcrs sey Bathiany mir Latour in einen heftigen Wort-Wechsel gerathen, der damit endete, daß Ersterer mit derSe» parirung Ungarns v:il Oesterreich und Letzterer mit Kriegs» gewalt von Seite Oesterreichs in solchem Falle drohte. Nie war noch ein Verhältniß in der Politik unklarer und wohl auch verwirrter als jenes, in welchen derzeit Oesterreich zu Ungarn steht. Feindlicher, als das ungarische Ministerium gegen Oesterreich handelt, dürste kaum ein Feind, der faktisch zu uns im Kriegsverhältnisse steht, agiren. Wien, den 9. Sept. Die ungarischen Depulirten hatten heute Mittags Audienz bei Sr. Majestät dem Kaiser in «schön-drunn! Die Antwort , die sie erhielten) war eine ausweichende, uud hat sie nicht besrietigt. ^ie sind noch heule AvendS von sämm!ii^ mit rothen-Aäuderii geschmückt waren — dem Zeichen der Erhebung auf Tod und Leden- Das Volk betrach tete die Abziehenden mit düsterm-schweigen. Es war ein un heimlicher Anblick. W i en, den 9. Sept. Heute wurde die große Deputation der ungarischen Nationalversammlung von Sr. Majestät in Schönvrunn empfangen. In'einer von dem Reichstagsprä-siventen Pazmandy vorgetragenen Adresse (welche in einer heute spät in der Nacht' gepflogenen Berathung Ler Deputa tion in einigen Ausdrücken wesentlich gemildert worden war)\nbath die Deputation im Ramend»» Reichstag», S«. Majestät mög» seinem Bergrecht»» Aemäß d»a Reichstag in P»rLv« schließ»», ben von Heide» Hä»^rn d»r B»pstmu«lu«g a»g»-nomm»nrn Gesetzvorschläge» die ?r«pp»n«»»hebu»g und über di, AuSgatz» »»« 6H Millionen Papiergeld) die Santlivn ertheil»«,: und darch ein« Proklamation a» die Na» tion und an di» Anne» b»« anfrä^»»»isch»n Bestrebungen t» Kroatien sowohl,al»in Sndnngarn »ffen und entschied»» in d»n W»g tr»e»n>c. S»i Majestät antwort»»« hierauf, daß sein» schwankende Gesundheit ichnr nicht ertaube nach Pesth zu kom men , daß »r die betrefstnde» Gesetz» prüfen «nd sein« Eat-schiießung darübet' dem Reichstag» durch das ungarisch« Mi nisterium Mitth«ilen w«»S», daß »r übrig»ns seinem Eid» ge mäß stets bvrvt» seyn werde, di« GesetzedeS Reichs und di« Integrität der zur ungarisch«» Krone gehörig»» Länder auf-recht zu erhalten. Diese unentschiedene und ausweichende Ant wort muß um so niederschlagender avf die Deputation wirken, als eben heute mit der Agramer, Zeitung ein Handschreiben des Kaisers an den Baron Jellachich hieher angelangt ist '), worin das Manifest vom lü. Zün!^ durch welches der BanüS seiner Würde enthoben worden^ war, förmlich widerrufen, dqS tiefe Leidwcse« Sr. Majestät darüber ausgedrückt, daS Verfahren des Banus vollkoi^mxn gebilligt und er als eine fest» Stütze des Thrones dargestellt wir^. Andererseits wurde gestern von dem hiesigen Gesami^tministerrüm an den Erz-Herzog-Palatin in Pesth\") eine Denkschrift gerichtel, welche mit einem kaiserl. Handschreiben einbegleitel wär, worin alle seit dem März in Bezug auf ÜMarn eingetretenen StäätS-veränderungen rrnd Gewährungen des Monarchen als der pragmatischen Sanktion und den Interessen der österreichi schen Provinzen widerstreitend vargestellt werden. Mittler weile werden Baron Jellachich und die raizischen Insurgen ten.von dem hiesigen KriegSministeriurn offen und insgeheim aus jede mögliche Weise (mit Geld, Geschütz, köngrevischen Raketen, Piunition, Wundärzten zc.) unterstiitzt. DaS, was man seit Monaten nur ahnte, tritt nun offen an den Tag. Die österreichische Regierung wi!l in Uiigarn mit KriegSge« walt eine Kontra Revolution ausführen. Auch in Ungarn ist man den neuesten Nachrichten aus Pesth züsolge zu dem Äeu-ßersten entschlossen. Man, befürchtete , daß in Pesth auf die Nachricht von dem Empfang der Deputation eine provisörl-sche Regierung, Kossuth zum Diktator und General Bäkonyi zum Heerführer werde ernannt werveü. Ungarn. Pesth, den 7. Sept^ Man lebt jetzt hier in der gespanntesten Erivartung der Dinge, dit da kommen sollen. Die grSße'Rcichsragsdeputation dürfte gestern in Wien eingetrof« fen s'yn und vielleicht schon heute Audienz erhalten haben» lHie hiesige, übrigens nicht sehr iknchtige, radikale (oder viel mehr stockmagyarische) Parthiei bedingt von dein Erfolg die« ser Sendung ihre künftig« Haltung, und man ist hier auf Alles, selbst auf verzweifelte Entschlüsse gefaßt. Mittlerweile dürfte Jellachich uiit seinen Gränzern> die er wohl übertrieben aus L9,!)<)V angibt, die Drave überschritten haben, und wenn auch seine Drohung , in drei Wochen in Pesth zu seyn, eitle Prahlerei ist, so dürfte er uns doch mehr zu schaffen geben, als die Magyaren in ihrem sariguinischen Sinn? ahnen mö gen. Die mit so großem Pdnip verkündigten Siege über die Raizen bei Perlaß' scheinen nicht' so bedeutend und am wenigsten so entscheidend zu seyn, wie man dieß uns glauben machen wollte. Urdiigens macht das Ministerium die Siege der ungarischen Waffen mittelstPlakate an den Straßenecken bloß in ungarischer Spräche bekannt. Wenigstens zwel Drir-theite der Bevölkerung (Deutsche) hält man also nicht wür dig, an dirsen Nachrichten iheilzunehmen. Aus diese und ähn liche Weise fährt man hier fort , allen andern Nationalitäten mit Nichtachtung zu begegnen: Kein Wunder, wenn d-r in tolerante MagyarismuS auf so wenige Sympathien stößt. Kroatien. Die Agramer Zeitung enthält folgendes Handschreiben Sr. Majestät des Kaisers an den Baiirrs: „Mein lieber Freiherr v; Jellachich! Die unzweifelhaften Beweise von Treue und Anhänglichkeit an Meine Dynastie, , und die Interessen der Gesarnmt-Monarchie, die Sie seitJhrer Ernennung zum Ban von Kroatien wiederholt an. den Tag gelegt haben, gleich wie die Bereitwilligkeit, mit welcher Sie Sich Meinen, behufs einer gegenseitigen Verständigung mit Meinein ungarischen Ministerium erlassenen Anordnungen Folge zu leisten bestrebten, qaben Mi: die Ueberzeugung, daI es nie in Ihrer Absicht gelegen scyn konnte, sich Meinen Al° leihöchsten BefelUeii hcchverrätherisch zu widersetzen, oder auf eine Lösung jenes Verbandes hinzuwirken , welche die Neben-läntcr Ungarns seit Jahrhunderten an Meine ungarische Krone knüpft, und welcher auch fortan zur festern Begrün dung und Förderung der gemeinsamen Wohlfahrt der>elden\n'> Steh« Croatien. \") Die in einer frühern Nummer unseres Blattes gege bene Nachricht, daß der E. H. Palatin nach Wien iich begeben habe/ bedarf hienach der Berichtigung."}