{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866520/020db21aa33260082fa2902a61b8ea68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sich, durchaus nur populäre Männer«^n die Hpitze zu^ stellen. Der Kaiser erlasse eine Proklamation an seine gesamm-ten Erblander, worin er die in seinem schönen Patente vom 13ten v. M. verheißene Freiheit feierlich beschwört und von den Völkern dafür den erneuerten Eid der Treue fordert. Begeisterung Aller, auch der Ungarn wird ihm antworten. Der Kaiser erlasse einen Zuruf an Deutschland, worin die Versicherung gegeben wird, daß Oesterreich ^Mnem alten Kai^«W..getrzA chMWb und streben will. Dabei werde ausdrücklich deS unverletz lichen Nationalrechtes unserer Slavischen StaatSgenossen gedacht. Sie sollen nicht Unterthanen , sondern freie gleichberechtigte Bundesgenossen Deutschlands sein, wel ches ihnen eben durch seine Föderativ- Verfassung die Selbstständigkeit garantirt, wahrend ihnen von der an dern Seite die Asiatische Universal-Despotie droht. Der Kaiser spreche ein herzliches Wort zu den Bauern und Arbeitern, sichere Ihnen Befreiung und gerechte Re gelung ihres Lebens ju und fordere sie bei ihrem christ lichen Sinn und bei ihrem Ehrgefühl auf, daS große Werk der Reform, die auch ihnen zu Gute kommen muß, nicht durch gewaltsame Eingriffe z« stören und zu vereiteln. Man berufe unverzüglich die Landtage , aber nicht in der bisherigen rein aristokratischen Weise, sondern mit gleichmäßiger Berechtigung deS Bürger- und Bauernstan des. Dadurch kommt die Reformbeweguvg auf den ge setzlichen Boden, die öffentliche Meinung und die Presse wird praktisch beschäftigt, hex n«ue StastSergüNismus wird lebendig., und dieses Leben wird sich dann natur gemäß von selbst weiter entwickeln. > Der konstitutionelle Kaiser rnfe seinen Völkern zu: «DaS Vaterland und mit ihm die Freiheit und Ehre ist in Ge fahr!- und alle werden mit Begeisterung antworten: „Wir leben und sterben für daS Paterland und für die Freiheit und Ehre desselben!-Franz Schuselka. Mit Bezug auf die in der Wiener Zei tung wiederhohlt an den Patriotismus der hochherzigen Bewohner Wiens gerich tete Aufforderung zur freiwilligen Unter stützung der Regeerung mit MamHchaft und Geld, aus Anlast der neuesten Ereig nisse im Lombardifch - Venetianifchen Kö nigreiche, bringt der Magistrat zur Kennt niO, daß derlei Unterstutzungen in Geld, Waffen^ Kleidern und sonstigen Materia lien im Prästdial-Bureau desselben, so wie auch im Comptoire dieser Zeitung durch die Güte des patriotisch-gestnnten Herrn Edlen v. Rambach angenommen werden, und daselbst auch eine Subseription für den gletchen Zweck eröffnet ist. Zu diesem Zwecke sind bei dem Präsidium deS Ma» gistratS bereits eingelangt . Von Herrn Carl Partl ....... 5 fl. Von einem kathol. Seelsorger, mit dem Motto: et verilstem Silixite- .... 50 „ Und im Comptoir bei Herrn v. Rambach: Von den Edlen v. Ghelen'schen Erben . . . 1Z0 » Hr. Paulin Feuerle, HofkriegS - Secretär . . » Jos. Frieder, Hofcyvcipist . . . . . 5^ „ Jos. KerzkovSky, Hofconcipist .... 2 „ . Franz Jüngst, Hofconcipist . ... . 2„ „ Carl v. LukatS, Hofcoyc^>ist . . . . 2 ^ „ Heinrich Hofmaon, ConceptS - Practikant. 1 „ „ Alfred Hartmavn, ConceptS - Praktikant . 4 „ „ Peter Lehrl , ConceptS-Practikant. . . 1^ „ Friedrich Weber, ConceptS - Practikant . 4 „ Summe . . 225 fi. Da die Freischaarenzüge bald vollzählig find, und in kürzester Zeit marschfertig sein dürften, so werden die betreffenden i* V. Patrioten, welche in dieser Sache etwas beisteuern wollen, dringend gebe then, die allfälligen Beträge schleunigst an die betreffenden Qrte abzuliefern, zu wel chem Zwecke Herr v. Rambach das Comp toir Heute den ganzen Tag über offen hält. Oesterr. Küstenland. Ein uns zugekommenes Schreiben auS Triest vom 3V. v. M. berichtet über den Eindruck, welchen die Nachricht von den Vorgängen in Mailand und Venedig in unserer Hafenstadt hervorge bracht , und fügt am Schlüsse bei: Nach und nach kom men Abtheilungen der Besatzung Venedigs hier an — mit ihren Waffen, mehr ergrimmt über den Verrath — wie sie sagen , älS gedemüthigt durch daS schwere Geschick, daS sie betroffen! Und sonderbar! mit jeder Abtheilung steigt erhöhte Hoffnung ans Land: daß die Dinge in Ve nedig dem Umschwünge für Oesterreich nahe. Die Truppen, beseelt von derBegierde, die durch sie nicht ver schuldete Schmach zu rächen, zichen, wie sie anlangen, an die Venezianische Gränze, und eS ist zu erwarten, daß unS die nächsten Berichte die Wiederbesetzung der abge fallenen Städte melden. Nach mehrtägiger Unterbrechung der Dampfbootfahrten zwischen hier und Venedig ist heute um 6 Uhr Morgens wieder ein Dampfer dahin gefah ren, um die regelmäßige Verbindung zu beginnen. Heute langte eine Abtheilung Truppen avS Venedig an, mit ihnen auch bei 20 Unterofficiere und Soldaten vom Venetianifchen Regiment? Wimpffe«, die unter der Re publik keine Dienste nehmen wollten. Sie bestätigen daS sek gestern umlaufende Gerücht, daß ihre Waffenbrüder darauf bestehen, an Oestreich zurückgegeben zu werden. Man habe sie getäuscht ^ hivtergavgen, verkauft. Sie hätten geglaubt , auf die Oesterreichifche Constitution be eidigt zu werden; eS sei nie ihre Absicht gewesen, der Republik den Eid der Treue zu schwören, und ihren frü heren Eid zu brechen: Dieß und andere Anzeichen lassen vermuthen, daß eS bei der Ankunft deS heute abgelaufenen Dampfers in Ve nedig zu Unruhen kommen könnte. Jedenfalls melde ich morgen, waS geschehen. Deutschland. Baiern. Der „Nürnb. Corresp.\" enthält folgende Adresse au den König: l. Allerdurchlauchtigster ?c. Der 21. März hat ein Ereigniß geboren, daS ebenso unwahr in der Begrün-\nKönige von Dänemark, stark durch ihre Dänische Macht und als Repräsentanten der ältesten Stammlinie auf die übrigen Linien, zumahl die ihnen im Verlaufe der Zeit immer ferner tretenden Fürsten des Holstein-Gottorpischen ZweigeS ausüben wollten. Diese fanden natürliche Ver bündete und Beschützer an den Königen Schwedens, und als Friedrich, Herzog von Holstein-Gottorp, die Schwester Carls XII. von Schweden geheirathet hatte, nahm sich dieser seines von Dänemark hart bedrängten Schwagers an, und dieß ward Veranlassung zu dem großen nordi schen Kriege, welcher im Anfange des 18ten Jahrhun derts von Schweden gegen die verbündeten Mächte von Dänemark, Rußland uns Polen geführt, in seinen wet tern Folgen d»e Politik und Gestalt unseres WelttheileS veränderte. Carl XII. wundergleiche Erfolge waren vorübergehend, seine Unglücksfälle nahmen Schweden für immer die ge biethende Stellung einer Macht ersten Ranges, die eS seit Gustav Adolph in Nord-Europa behauptet hatte, und Rußland trat in den Vordergrund. Dänemark erhohlte sich schnell von den harten Schlägen, die eS getroff»«, das\ndunH, nne veyvessen iy seinen Tendenzen ist. Die Pro klamation deS KönigS von Preußen findet keinen Wieder hall in unseren Herzen. Vor fünfunddreißig Jahren hat daS Volk, — nicht die Fürsten,—das Vaterland geret tet. Zum Danke wurden ihm seit fünfunddreißig Jahren Recht und Freiheit »erkümmert, und nun eS sich erhebt, diese zu erringen und jenej mit Ernst zu fordern, wagt man von dorther auf die gesunde Bewegung eineS neu erwachten politischen Ladens als ein» bedrohliche Gährung hwjyweisen. Die ^Vereinigung der Fürsten «nd deS Vol kes «ntep Einer Leitung thut allerdings Roth, allein diese Leitung kann und darf nie usurpirt werden, wenn sich die Täuschungen der letzten fünfuoddreißig Jahre nicht unter anderer Form wiederholen sollen. DaS Volk, und gewiß auch Preußens edler Stamm hat die unerschüt terliche Ueberzeugung gewonnen, daß sei« öffentliches Recht und des Vaterlandes innere Gestaltung nicht »»ehr Gegenstand der Bewilligung, sondern nur daS Resultat freier Vereinbarung sein kann. Unser National-Parlament ent scheid« über Form und Inhalt im tzentral-Gtwalt, welche dem Deutschen Volke jenen Rang zu sichern hat, der ihm längst gebührt. Wir haben kein Vertrauen in die Geschenke eineS Friedrich Wilhelm I V., der seinen, Volke viel versprochen uad wenig gehalten hat — der stetS mit der ReactionS-Politik einer jüngst gefallenen Größe und einem Selbstherrscher verbunden war, welcher in Polens blutiger Vernichtung für alle Zeiten daS Deut lichste WatnungSzeiche« der Gefahr gegeben hat, die unS von Osten droht. Wir setzen kein Vertrauen in eine« König, der bis zum 21. März ohne Deutschland sich als Deutsche Großmacht fühlen,woMe, — der Glau bensfreiheit unterdrückt-— das freie Wort geknechtet ^ seines treuen Volkes heiliges Recht verkannt und eS ge zwungen hatzu blutiger Ktsscheidyng. Wir haben kein Ver trauen zu dem Manne, welcher noch vor wenigen Tagen den Rath der Fürsten von derVersammlung unserer Volksvertre ter zu trennen, somit den Keim der Anarchie zu legen und durch diese die Willkühr und Gewalt neuerdings zu befestigen beabsichtigte. Er ist dem bewaffneten Volks wil len «vterlege« und hat den Beruf verloren, die Geschicke unseres Vaterlandes zu leiten. Wir kennen weder Süd noch Nord im einigen Deutschen Vaterlande, seitdem Preußens Volk in edler Erhebung, die bei uns heiße Sympathien fand, der allgemeinen politischen Bewegung den Schlußstein beigefügt. DaS Deutsche Parlament hat hiermit seine factische Vollendung und rechtlich« Begrün dung erhalten. Dieß unsere innige, feste Ueberzeugung. Wir halten es für eine unabweiSliche Pflicht, dieselbe vpr Eurer königlichen Majestät in diesen Tagen der Gefahr offen auSzusprechen, und erwarten, daß sich Deutschlands Volk und Fürsten insgesammt erheben werden, um die Diktatur EineS ManneS in einem Augenblick zurückzu weisen, wo ein Deutsches Parlament allein berufen sein kann, über die Zukunft unseres großen Vaterlandes zu entscheiden. Majestät! Sie sind geliebt und getragen von der Treue JhreS Volkes ! Ihre Krone ist keusch und rein! — Gehen Sie mit Ihrem Volke — gehen Sie mit Deutschland! Baden. Ein Extrablatt zur „CarlSruher Zeitung\" bringt folgenden wichtigen Schritt zur Realisirung der Deutschen ParlamentS-Frage, Leopold, von GotteS Gnaden, Grvßherzog von Baden, Herzog von Zähringen. Die beiden Kammern Unserer getreuen Stände haben den Wunsch ausgesprochen, daß Wir bei Unsern Mitver bündeten kräftigst dahin wirken: daß die Vertretung der Deutschen Stämme bei dem Bunde so schleunig , als nur immer möglich ist, verwirklicht werde. Wir erkenne« die hohe Wichtigkeit und Dringlichkeit dieses so wohl begründeten Wunsches, und haben ange ordnet , daß die Verwirklichung desselben »yiederhohlt mit dem größten Nachdrucke und mit allen UnS zu Gebothe ste henden Mitteln betrieben werde. Die dringenden Umstände haben UnS zugleich überzeugt, daß auch der weitere von Unseren Ständen ausgesprochen« Wunsch, woruach schon vorläufig in der kürzesten Frist Wahlen für die zusammenzurufende National - Versamm lung angeordnet werden sollen, schleunigst zur Erfüllung gebracht werden muß. Wir haben daher beschlossen, rasch an daS Werk zu gehen und die Wahlen unverzüglich einzuleiten. Zwar bedarf noch die Zahl der von den einzelnen Staa ten nach ihrer Bevölkerung zur National-Versammlung abzuordnenden Mitglieder einer vorläufigen (bei Unseren Mitverbündeten auf den Grund der von den Ständen ausgesprochenen Wünsche sogleich beantragten) schnellen Vereinbarung. Dieß hindert jedoch nicht, daß einstwei len mit der Wahl der Wahlmänner begonnen werde. Sobald die Zahl der abzuordnenden Mitglieder be stimmt sein wird, werden ohne allen Verzug die Wahl bezirke gebildet und die in denselben inzwischen ernannten Wahlmänner zusammen berufen werden, um in jedem die ser Bezirke ein Mitglied für die National - Versammlung wählen zu lassen. Der Natur der Sache nach kann, da nun die Wahl zu einer Versammlung in Aussicht steht, bei der Ernen-nüNA der Wahlmänner die Vorschrift der Ziffer 2 deS 42. der Wahlordnung hier keine Anwendung finde», so wie eS dep Verhältnissen auch entsprechen wird, bei der Wahl der Abgeordneten zur National - Versammlung die im tz. 37 der Verfassungs - Urkunde und h. der Wahl ordnung enthaltenen Beschränkungen der Wählbarkeit mit Ausnahme derjenigen , die sich auf daS Alter bezieht, hier wegzulassen. Endlich kann, da die National-Vertretung sich lediglich nach der Seelenzahl richten soll, auch bei der Wahlmän nerwahl zwischen den Stadt- und Landgemeinden kein Un terschied gemacht, der §. 41, Absatz 1 der Wahlordnung hier also nicht zur Anwendung gebracht werden. In dieser Erwägung verordnen Wir nach den von Un seren getreuen Ständen ausgesprochenen Wünschen, wie folgt: 1) In allen Gemoinden deS GroßherzogthumS sind un verzüglich die Wahlmänner, welche Mitglieder für die Deutsche National - Versammlung wählen sollen , zu er nennen. 2) ES ist dabei nach den Vorschriften der Wahlordnung vom 23. December 1818 zu verfahren, jedoch finden der tz. 41, Absah 1, und der §. 43, Nr. 2, derselben keine Anwendung. 3) Sobald die Zahl der von Unserem Großherzog-thume zur Deutschen National-Vertretung abznordnenden Mitglieder bestimmt ist, werden alsbald die dazu erforder-\nHauS Holstein-Gottorp, welches durch den Travendaler Frieden deS JahreS 1700 in alle ftine Besitzungen resti-tnirt worden war, ward derselben neuerding» beraubt. Dänemark behielt im Frieden von 1720 Schleswig, und Schweden versprach deck preisgegebenen Herzoge von Hol stein-Gottorp keine thätige Hilfe zu leisten. Der Hol steinische Antheil ward jedoch dem Herzoge Carl Friedrich, dem Schwestersohne Carls XII. herausgegeben. Daß übrigens die rein persönliche Vereinigung Schleswigs und des sogenannten königlichen Antheiles von Holstein mit Dänemark, d. h. der Umstand, daß der damahlige Kö nig von Dänemark zugleich auch Herzog von Schleswig und Besitzer eineS Thetleö von Holstein war, der Verfas sung der Herzogthümer, ihrem staatsrechtlichen Bestände keinen Eintrag thun konnte, versteht sich von selbst, weil dazu die Zustimmung der Stände und der Ag-naten erforverlich gewesen wäre. Jene aber haben bei der im Jahre 1721 erfolgten Huldigung feierliche Be rufung auf daS alte, nicht abgeänderte Recht gemacht, diese bis zum heutigen Tage nicht nur nie in die Aufhe-bung ihres eventuellen ErbfolgerechteS gewilligt, sondern\nlichen Wahlbezirke gebildet, ünd d»e Wahl der Abgeord neten nach den Besttwvmngen der Wahlordnung vom 23. December 1818 vorgenommen. Jedoch finden dabei die im H. 37 der Verfassungs-Urkunde und im h. 66 der Wahlordnung enthaltenen Beschrankungen der Wählbar keit mit AuSuahme derjenigen , dl« sich auf daS Alter deS zu Wählenden bezieht, keine Anwendung. Gegeben zu CarlSruhe in Unserem StaatS-Ministerium, den 25. März 1848. Leopold. B ekk/ Auf Allerhöchsten Befehl Seiner kör,igl. Hoheit deS Großherzogs Büchler. Großherzogthum Hessen. Unter dem Titel „Aufruf und Verjrandigung\" bringt die Darmstädter Zei tung folgende Proklamation; In der Proklamation vom 6. März hat Se. k. Hoheit der Erbgroßherzog und Mitregent mit Vertrauen die öffent liche Ordnnng unter den Schntz der Freiheit und der Bür ger gestellt, welche diese lieben. Dieses Vertrauen ist im Allgemeinen gerechtfertigt worden; in einigen Gegenden scheint jedoch das Gut der Freiheit nicht richtig begriffen; oder die Begriffe scheinen vei wirrt worden zu sein; man scheint Freiheit mit Gesetzlosigkeit zu verwechseln. Ein unseliger In thum! Schon habe ich mein« Stimme dagegen erhobt»; di«se «rnste Mahnung sei wiederhohlt an die Verirrten gerichtet. ^ ES gibt nichtS Heiligeres, als daS Eigenthumsrecht und die Sicherheit der Personen; wtr sich daran vergreift, verletzt die Grundpfeiler der bürgerlichen Ordnung, unter gräbt die Grundlage, worauf allein etwas Gutes gedei hen kann'. Glaube NietNadd, waS er feinem Mitbürger durH Fürcht und DrohuUgen abnöthigt, mit Sicherheit genie ßen zu können; alle solche Erpressungen sind ungültig , und werden so schnell verloren gehen, als sie anf verwerfliche Weise erlangt wurden. Wer Gewalt gegen Personen oder fremdes Eigenthum verübt, wer in die Waldungen einfällt oder sich auf ähnliche Weise an dem Gute deS Andern vergreift, wird sich seiner Vergehen nicht zu er freuen haben; die Strafe deS Gesetzes wird ihn erreichen. Habt Ihr Klagen gegen Beamte, so bringt sie vor, und sie sollen strenge untersucht und die Schuldigen be straft werden; aber eS glaube Niemand, daß Privatrache gegen Privat- Personen oder öffentliche Beamte erlaubt s«y; «S mögen nahmentlich die Gemeinden nicht glauben, daß sie eigenmächtig ihre OrtSvorstände entsetzen, Schul lehrer oder Forstschützen verjagen, und von gesetzlichen Vorschriften, die ihnen nicht zusagen, sich eigenmächtig entbinde« dürfen. Ohne Gesetz keine Freiheit! Seid Ihr mit bestehenden Gesetzen und Einrichtungen unzufrieden , so gibt Euch unsere freisinnige Verfassung alle Mittel, um die Abänderungen , die Ihr wünschen mögt, auf gesetzlichem Wege zu erreichen. Die Vertreter deS Volks sind zur Mitwirkung bei der Gesetzgebung berufen; wendet Euch an sie, Ihr habt ein unbeschränktes PetitiooS-Recht. Ihr habt Preßfreiheit, d. h. daS Recht, Eure Ge danken durch die Buchdruckerkunst zu verbreiten ; Niemand kann — wenn er auch wollte — Eure Beschwerden unter drücken, und sie werden sich, so weit sie begründet sind, Anerkennung verschaffen. Aber mißbraucht diese Rechte und Freiheiten nicht; hüthet Euch , zu sagen oder drucken zi» lassen, waS verbre cherisch ist, oder zum Verbrechen auffordert. Se. k. Höh. der Erbgroßherzog-Mitregent hat durch Edicte vom I4ten und 19ten dieses Monaths für Vieles, waS der Vergangenheit angehört, Straflosigkeir gewährt; er hat Geschehenes der Vergessenheit übergeben. Um so mehr seid Ihr aufgefordert, in Zukunft die Gesetze zu achten. Gegen alle Vergehen und Verbrechen, die fortan verübt werden sollten^ werden die Gerichte einschreiten, und die Schuldigen werden der Strafe nicht entgehen. Die überwiegende Mehrzahl des VotkeS, welche Ord nung, Recht und Gesetz will, möge sich beruhigen, aber auch nicht vergessen, daß die Regierung, um jene Güter zu erhalten, auf ihre Unterstützung rechnet. Darmstadt, am 21. März 1848. Der Minister des Innern H. Gagern. Es dürfte nicht uninteressant sein,anS verschiedenenTheilen Deutschlands zu vernehmen, welchen Eindruck die vielbe redete Proklamation deS Königs von Preußen gemacht hat. Wir lassen daher darüber einige Journal-Stimmen folge«. Der Nürnb. Corresp. sagt: Unser neuer BundeStagsge-sandter, Herr Dr. Willich, der auch den Titel eineS ge heimen RatheS erhielt, ist diesen Vormittag nach Frank furt abgereist. Dem Vernehmen nach wollen sich viele Mitglieder unserer Abgeordnetenkammer in den nächsten Tagen ebenfalls üach Frankfurt begeben, nm der Ver sammlung am30. d. beizuwohnen, so daß möglicher Weise während der 8- oder Ivtägigen Abwesenheit derselben keine Kammersitzungen SStatt finden würden. Zu wünsAn ist es jedenfalls, daß Baiern, Süd-Deutschland überhaupt, bei der Versammlung in Frankfurt zahlreich vertreten sei, da mit nicht etwa DaS, WaS man jetzt in Berlin projectirt, zur Ausführung komme. Eine Hegemonie deS Königs von Preußen würde mau hier zu Lande nun und nimmermehr zugeben ; vor 14 Tagtn wäre eS vielleicht möglich gewe sen, nach den Berliner-Ereignissen vom 18ten und lyten nicht mehr. Welche Stimmung hier bezüglich des KouigS von Preußen herrscht, davon konnte man sich in den jüng sten Tagen genügend überzeugen, insbesondere aber gestern AbendS, wo daS Manifest deS KönigS „an sein Volk und die Deutsche Natiou\" bekannt wurde. Dieses Manifest er zeugte allenthalben , wo eS bekannt wurde, den größten Mißmuth. Die Bemerkungen, die über dasselbe gemacht wurden, lassen sich nicht wohl wiedergeben, eben so wenig der Nahme Dessen, der in Form eineS Strohmannes hier gestern AbendS auf dem Dultplatze in Gegenwart einiger 'hundert Personen öffentlich verbrannt wurde. In einem weiteren Artikel sagt dasselbe Blatt: . Einem , auS den freien Fürsten Deutschlands und auS den Abgeordneten der freien Deutschen Nation gebildeten Parlamente wird Deutschland die Leitung und die Ent scheidung seiner Geschicke anvertrauen, dem freien Parla mente in Frankfurt, nicht aber einem Hürsten-Congresse und einer etwaigen gemischten landständtschen Versamm lung in Potsdam oder Berlin. Darüber sind alle Stim men, wenigstens im südlichen und westlichen, wie in dem\nstetS gegen jede Anfechtung desselben protestirt. Jene von unS auf Grundlage deS positiven StaatSrechteS der beiden Herzogthümer ausgesprochene Ansicht behielt ihre practische Vollgültigkeit, als später auch der Gottorpische Antheil von Holstein, sonach ganz Holstein, wie schon früher Schleswig, der in Dänemark herrschenden Dyna stie zufiel. Bald nach der Kopenhagener Revolution deS JahreS 1660 ward mit dem im Jahre 1667 erfolgten Aus sterben des Oldenburgischen Hauptstammes neuer Brenn stoff unter die, von Familienfehden zerrissenen Häuser Holstein-Dänemark und Holstein-Gottorp hinein geschleu dert. Der König vou Dänemark, Friedrich II!., nahm die Grafschaften Oldenburg und Delmenhorst, daS Wie-genland der gesammten Familie in Besitz, unbekümmert um die Protestationeu der jüngern Linien, welche ihren Antheil daran Haben wollten. DaS HanS Holstein-Got torp, dem der Friede von 1720 nur ein Minimum von Genugthuung gewährt hatte, von Schweden wie von den Akiirten Dänemarks verlassen, war allen Uebergriffen deS mächtigen königlichen Verwandten in Kopenhagen bloßge stellt , als plötzlich eine unerwartete Wendung der Dinge\nmittleren DeüHhland, einig? die alte KrönnngSstadt deS heiligen Deutschen Reiches soll und wild die Wiege und der Sitz der Deutschen National-Versammlung sein, nicht aber eine fürstliche Residenz. Die Deutsche Nation wird sich fortan vor Unfreiheit zu bewahren wissen, und selbst vor jedem Scheine der Unfreiheit; sie wird so handeln, daß man nicht einst auch von ihr sage: sie habe nichts gelernt und nichtS vergessen. Die AugSburger A. Z. bemerkt über dieselbe Proclo-mation: Augsburg, 26 März. Die neueste „Allg. Preuß. Ztg.\" von 23 d. trägt schwarze Trauerränder, die wohl der vorausgegangenen Berliner Bartholomäusnacht gelten, aber in dieser düstern Einfassung gibt sie den fröhlichen Bericht über deS KönigS Festumzug in Berlin, nachdem er die Proklamation an die Deutsche Nation erlassen. Sie gibt diesen Bericht mit all den von unS schon gestern auS der „Spenerschen Ztg.- mitgetheilten Details über die Zurufe die dem König von seinen Ministern, den Stu denten und der Bevölkerung geworden seien, es lebe der Deutsche König! Wir haben schon gestern Verwahrung eingelegt daß wir noch nicht so weit seien, daß die Ber liner Schlächterei noch zu nahe liege, daß die Deutsche Kaiserkrone nur von Deutschland verliehen werden, über das ganze Werk der Wiedergeburt nur die freie Wahl der ganzen Nation aller gleichberechtigten Deutschen Stämme entscheiden dürfe. Wenn eine Stimme in unse rer gestrigen Beilage zunächst das hochherzige Wort: Preujzen geht in Deutschland auf, ins Auge faßte, und daran Hoffnungen knüpfte die der reinsten Vaterlands liebe entsprangen, so fürchteten wir andererseits daß die Mehrzahl der Gemüther bei jenem Worte fragen werde: soll Deutschland in Preußen aufgehen? Und welche Ant wort soll diese Frage erhalten unter dem erschütternden Eindruck dtt blutige« Ereignisse vom 18. auf den 19. März? Zwar ist nicht anzunehmen daß man in Berlin thöricht genug sein werde Preußen für Deutschland anzusehen; aber die bloße Voraussetzung daß dort der Gedanke vor herrschen könnte daS Deutsche Parlament an der Spree zu versammeln und die nach dem verrotteten Preußischen Wahlgesetz ernannten Preußischen Provinzialstände als Kern jenes Parlaments anzusehen, hat für die Deutschen konstitutionellen Staaten — zu geschweige« von dem wiederverjüngten Oesterreich—etwas so abstoßendes, fast lä cherliches daß man fast von allen Seiten daS Urtheil der Ver werfung darüber fällen hört. DaS Mißtrauen ist gerecht fertigt, und nie darf die Deutsche National-Vertretung ihren Sitz in Berlin suchen. Aber man vergesse über den unheilvollen Ereignissen und den Mißg iffeo in der Preußi schen Hauptstadt nicht die jener Bluttaufe entsprungene große Errungenschaft; die trotz allem in der Erklärung liegt: Preußen wirft alle Sonderinteressen hinter sich, eS geht in Deutschland auf. Wird dieses inhaltschwere bin dende Wort von allen Staate», Deutschlands widerhohlt, so soll — daS gebiethet die Größ? und der Ernst des Mo ments — alle Schuld, die auf dieser und jener Regierung noch von der Vergangenheit haftet, vergessen sein. Dann haben wir einen Gewinn, der — wie die Deutsche Zei tung mit Wahrheit sagt — selbst die Manen der Gefalle nen sühnen wird. Nnr um Gotteswillen jetzt kein neueS Zerwürfniß, keine Abmarkung von Nord- und Süd-Deutschland, von bisher konstitutionellen und absoluten Staaten, von Preußen und Oesterreich — sondern Einig keit über dem Grabe derer, die in den ersten Morgenstun den der Freiheit gefallen — Einigkeit, denn in kurzer Frist kann das Schicksal für unser Vaterland noch viel ernster die Lose werfen, und was würde unser harren, wenn es uns hadernd fände über die Krone die einem einig n Deutschland voranleuchten soll, die aber auch nur daS einige und gesammte Deutschland verleihen darf. Frankreich. Paris, 2Z. März. So eben ist folgendes Decret er schienen: „In Erwägung, daß es vom höchsten Interesse ist, auf neuen Grundlagm ein besonderes Corps zu er richten , welches über die öffentliche Sicherheit, die Ord nung, den Straßen-Verkehr und die vorläufige Auf rechthaltung der seitherigen straßenpolizeilichen Vor schriften zu wachen hat, verfügt die provisorische Re gie, ung . CS soll durch die Fürsorge deS Ministers deS Innern und deS Maire von Paris ein besonderes CorpS unter dem Titel: .Wächter von Paris\" errichtet werden. Diese Wächter sollen nicht bewaffnet sein. Ihr Beruf wird sein, über den öffentlichen Frieden, so wie über die Sicherheit der National-Anstalten und deS Privat-Eigenthtiws, zu wachen. Sie werden allen Personen, die dessen bedürfen, wohlwollenden Schutz gewähren. Sie sollen so zahlreich sein, daß Jeder von ihnen über die Si cherheit von 60 bis 100 Häusern wachen kann. Die Ko sten ihrer Unterhaltung sollen durch eine besondere Steuer aufgebracht werden, welche einzig auf den HauS-Eigen-thümern und solchen Miethern lasten soll, die über 1000 Fr, Miethe zahlen.\" Die Regierung hat endlich ihre Ansichten über die hoch wichtige Frage der Organisation der Arbeit aus gesprochen. In einer vorgestern Abend im Luxembonrg-Pallaste,abgehaltenen Sitzung der RegieruvgS-Commission für die Arbeiter, der alle Delegieren der Arbeiter wie die der Meister und Fabrikbesitzer beiwohnten, entwickelte LouiS Blanc daS System, daS der National-Versamm lung zur Prüfung uad Annahme vorgelegt werden wird. Wir heben hier die wesentlichsten Puncte in kurzen An deutungen hervor, da auch für Deutschland die Losung der ArbeitSfrage von großer Wichtigkeit ist und nach den politischen Fragen nothwendig früher oder spater an die Reihe kommen muß. Der Staat wird Arbeitgeber uud Fabri kant. Allein diese Umwandlung erfolgt nicht plötzlich, sie wird nach und nach bewirkt. Zuerst daher und in Bezug auf die jetzige CrisiS übernimmt der Staat alle jene großen Arbeiten und Unternehmungen, die entweder die Arbeiten bereits eingestellt haben, oder auf dem Puncte stehen, sie einzustellen. Die jetzigen Besitzer dieser Un ternehmungen, Einzelne oder Aktien-Gesellschaften, behal ten ihre Rechte, die jedoch in Schuldforderungen mit Interessen umgewandelt und auf den Werth dieser Unter nehmungen selbst hypothecirt, endlich durch allmählige Auszahlung amortisirt werden. Den Arbeitern wird nun vom Staate in diesen Etablissements eine andere und bes sere Existenz als die bisherige zugesichert. Die Arbeiter bilden «ine Association, sie erwählen selbst die Leiter und Aufseher der Arbeiten, sie bestimmen selbst den Ar-\neintrat. Jener arme, unbedeutende Herzog Carl Fried rich, dessen wir oben zuletzt gedachten, heirathete Anna, die Tochter Peter deS Großen, und sein Sohn, der bi zarre Peter Ulrich bestieg als Peter ll>. im Jahre 1762 den Kaiserthron Rußlands. Sein einziger Gedanke war Rache an Dänemark zu nehmen , wegen der seinem Hause seit einem Jahrhunderte widerfahrenen Kränkungen^ Eine Russische Armee von 60.000 Mann rückte gegen Däne mark vor, während eine Russische Flotte seine Küsten be drohte. Dänemark machte außerordentliche Gegenrüstungen, der Norden war am Vorabende eineS neuen Krieges, als Peter III. plötzlich eines tragisches TodeS starb. Seine Gemahlin und Thronfolgeria Katharina II. war nicht WillenS, den Streit ihres ManneS zu dem ihrigen zu machen, und schloß, um die Harmonie mit Dänemark wieder herzustellen, auch dem Familienhader zwischen den zwei Häusern Holstein ein Ende zu machen, mit dem Dä nischen König- Friedrich V. einen provisionellen Vergleich welcher bei eintretender Großjährigkeit deS Großfürsten Paul, als Erben deS VaterS Peter Itt. zur Gültigkeit gelange« sollte. (Schluß folgt)."}