{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/ab0a93ce2bacaddbdca1550c38deb58b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ML Die Association — der einzige Weg zur Aebeikrefsrm. «»Zi «-it. Mir hgbW vyr «inigxn Tagen an den Strassenecken Wiens den Aufruf zur Bil dung einO Arbeiter-Parlaments gelesen. Es ist dies, wenn auch unsers ErachtenS der bedeutendste, doch nicht der erste Schritt, den die Arbeiterschaft Wiens, als die an der Spitze der Arbeiterschaft ganz Oesterreichs stehende, zur Odnung, zur sozialen Wieder geburt der so sehr verwahrlosten und verderbten Stellung der Arbeiter, gethan hat. Wir halten es für unsere Pflicht, gleichzeitig mit dem Entstehen dieses Parlamentes auf den einzigen Weg aufmerksam zu machen, der zu einer, den Forderungen der Vernunft einzig und allein entsprechenden Arbeitreforrn führt. Es ist dies jener der Assoziativ«! Das Bedürfniß nach einer Umgestaltung des Verhältnisses Wischen Arbeitgebenden und Arbeitnehmenden ist umso fühlbarer geworden, je tiefer der Werth der arbeitenden Hand durch die grenzenlose Con-kurrenz der das Gearbeitete Feilbiethenden geworden ist. Französische Denker suchten eine radikale Heilung diese? Uebelstandes durch die Entfernung seiner Hauptursache, der freien Conkurrenz nämlich zu bewerkstelligen, und geriethen so auf dieZdee der Errichtung von Nationalwerkstätten in denen der Staat oder die Nation die Hände beschäftigt und daS Erzeugte ohne Kon kurrenz feilbiethet. Es würde uns viel zu weit führen, und der uns in diesen Blät tern gegönnte Raum würde nicht zulangen, wenn wir nachweisen wollten, zu welchen, den Bestand der ganzen menschlichen Gesellschaft gefährdenden Confequenzen die Errich tung solcher Nationalwerkstktten führen würde. Die Conkurrenz ist und bleibt die einzi? ge und kräftige Feder des Fortschrittes, der Vervollkommnung und des Bestandes der Künste, der Handwerke, der gesammten Industrie, des Handels, und somit der Quelle der Wohlhabenheit, die Goldader jedes Staates, nur die Naturwidrigst deS Verhältnis ses zwischen Arbeitgebenden und Arbeitnehmenden trägt die Schuld an jenen Erfolgen, die man fälschlich der freien Conkurrenz zuschreibt. Ast die Conkurrenz frei, und der Lobn für geleistete Arbeit nicht auf gewisse natürliche Grundsätze gebaut, die keiner Willkühr unterliegen, so sieht der Arbeitgebende (Fabrikant zc.) die einzige Möglichkeit der Ton» kurrenz Stich zu halten, nur darin, daß er entweder schlechtere Waare liefert, oder de» Arbeitlohn drückt. Aus ersterem Wege dürfte er sehr bald zurückbleiben müssen, da eine schlechte Arbeit sich selber entwerthet. Er sieht sich also zu de» zweiten Mittel genöthigt, und wohin das zweite Mittel in fortgesetzter Anwendung führte, zeigt das zahlreiche Pro letariat der gewerblichsten Länder und Städte. Zst die Konkurrenz nicht frei, so sind Wohlhabenheit und somit Bedeutung eines Staates in kürzester Zeit geopfert. Wir sa hen es, wohin na h wenigen Wochen die Errichtung von National Werkstätten in Paris führte! Es bleibt somit nichts anderes übrig, als Beibehaltung der Seele der Industrie und des Handels, d. i. der freien Conkurrunz und Aufhebung des vernunftwidrigen Arbeiter-Verhältnisses, als der eigentlichen Quelle und Ursache der soziale» Uebelstände. Durch Ordnung und naturgemäße Regelung dieser Verhältnisse werden die grellen Contraste zwi schen Proletariat und Besitzthum auf die sanfteste am wenigsten empfindsame, und durch aus nicht gewaltsame Art entfernt, so wie gleichzeitig die immer mehr und mehr poly penartig um sich greifenden Arme des rohen Communismus entwurzelt. Diese Ordnung aber kann durch nichts anderes als durch die Erhebung der Association zum Grundgesetze für die Arbeit erzielt werden. Durch die Association hört das Lohnverhältniß, es hört das Dienstverhältnis auf, es gibt somit kein Proletariat mehr. Wer arbeiten will, der wird zugleich Mitbesitzer. Die arbeitende Faust wird zum reellen Besitz, und nur der Müssig -gäriger ist ein Bettler, ein Besitzloser, ein Proletarier. Jeder Geselle in einer Handwerks-"}