{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/02b203f78cf7685c766b36925ac2af9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nO Schmach! o Aerger! allzuspät Kam das erwartete Dekret; Davon aufs Neu entlaufen war Die Aebtin zu der Türkenfchaar, Die Sünd«, der sie kaum entgangen, Nun freien Willens anzufangen. Damit endet die mutbwillige Erzählung, die, obwodl sie von Fremde» spricht, doch in der Art und Weift des Vertrags so charakteristisch ist, daß wir die Individua lität des Sängers Svrdello selbst darin zu erblicke.» glauben. Wir sehen den feineren satyrischen Zug um den Mund, die jovialiscbe Sinnlichkeit seines lachenden Auges, sein keckes Spitzbärtchen, den südlich-schwarzen Sockenwald um das geistreiche Köpfchen, die ganze, schlanke, hesperische Gestalk in ihrem poetischen VoUbehagen und dieser objektive Ausdruck eines zweiten Charakters in einem Gedichte, da? wieder mit einem dritten Gegenstande sich beschäftigt, ist nicht der geringste Beweis ron der dichterischen Fülle und Lebendigkeit dieses meisterhaften Liedes. Ach wünschte statt allen ?obes es ganz und gar hersetzen zu können, will aber nur mit den trefflichen Schlußversen ein« Probe geben, in denen Sordello mit seiner eigen.n Subjektivität hervortritt. Denn nicht zu frieden mit dem Vortrag der Geschichte selbst, gibt der Sänger zuletzt nach echter Art des allegoristrend - didaktischen Mittelalteis eine ausdrückliche Erklärung desselben; da muß nämlich alles nur symbolisch gewesen seyn, das Türkenlager bedeutet die sinnliche Natur deS Menschen, die Aebtiffin die Seele, ihr 'Abfall die Emanzipation des Flei sches, und also spricht der Poetische Lebemann sein köstliches f»duli» «l««e.>. aus: wie die dumpfe Menschenwelt Sich immer Sinai's aufgestellt, Aus denen unter Donnerschall Ausgeht Gesetz und Vorschriftsschwall! Noch überklang der Donner nie Der t^rde Freudenmelodie. 3a, wie der Hirsch am edlen Haupt Den Schmuck, den ihm der Winter raubt, Das hohe, zackige Eeweib Neu trägt mit jedem Mai : So wird, so lang auf dieser Welt Der Mensch sein Hausherrnrecht behält, Die ungebund'nc Erdenlust Mit Hellem Auge, junger Brust, So oft die Frommen sie begraben, Stets wieder Auj.rstebung haben' Schade um das Ganze, daß es nicht vollendet ist! Wenn die einzige Gestalt des Sängers in dem vorüberfliebenden Liede sich schon so trefflich niarkirt, so rund u»d kräf tig hinaustritt, wie müßte König Manfred selbst, wie müsiten alle Figuren des ganzen epischen Tablcau's gezeichnet seyn? Dock' has liegt nun darnieder für immer. Löhner ist dem Ruft in die politische Laufbahn gefolgt, ist einer der thätigsten auf derselben, und wird nach seiner eigenen Aussage nie mehr in dieselbe zurückkehren. Und doch er keimt er im Grunde richtig feine eigene Natur in diesem Entschlüsse, und schätzt und richtet sich selbst am Treffendsten. Denn so wie dieser Ki''nig Manfred, sein Bestes, wenn es vollendet worden wäre, Fragment blieb, so ist doch Löhner selbst, mit seinen großen Gaben nur Fragment eines Dichters. Denn jetzt kommen wir zm» dritten Buche seiner Gedichte, zum Buche: „Liche,\" zur Feiierpwbc des poetischen Berufes. Und diese Probe besteht Lohnn nicht. Hi.r scheu wir das ganze freudlose Miasma der modernen Blastrtheit, eine Ohnmacht, ein unwürdiges Wegwerfen und Aufgeben feiner eM. M» «W MeiMmna'nr. die i>\" SonMe mit dem Unglück weit en'f-nit war"}