{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/7298ba7ed85ecb2b998015ac3a63b19d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MSS.\n38S Montag, den 24. April l848.\nIntelligenz - Blatt\nzum\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nCours vom 18. April IS48. MlttelprelS, sämmtlich In EvlwenllonS-Münze.\nStaat« - Schuldverschreibungen detto detto detto detto > Darlehen mit Verlosung vom I.\n. z«, 5 v. H. . zu 4 v. H. . zu L'/^v. H. 1834 für SV» fl.\nVetto detto vom I. 1339 für 25V fl. Wiener Stadt »Aanto- Obligationen zu L^v. H. detto detto . zu 2 v. H.\n53 52 29 430 152'/-49 39\nBank-Aktien per Stück 830 in <?onv. Münze. Schrannen - Mittelpreiö des Getreides zu München und Rosen he im voin 8. bis 13. April 1843.\nWeitzen ^ Noggcn\nGersten\nHafer\nd a\ns Schaffet\nst-\nl kr.\nfl.\nI kr.\ni fl-\nkr.\n! fl-\nI kr.\nMünchen\n17\n58\n11\n55\n9\n8-\n5\n20\nRosenheim\n18\n52\n12\nt,\n8\n35\n5\n35\nAngekommene Fremde in Innsbruck. Den 18. April. Hr. Thomas, k. k. Haupimann, von Wien; Hr. v. Spreng, k. k. Militärgerichts - Aktuar, von LLerona» Hr. .Nreilenmayer, .ttaufmann aus Bruchsal, von Wien (in der g. Sonne). — Hr. Filip-pi, Kaufmann auö Ä ooereco ; Hr. Porobitz, k.k. Ober arzt ; Hr. SteffeneU», Ingenieur aus Mezzolombardo; Hr. Hilippi, Student auö Nvveredo, von Wien; ?srau Hübner, k. k. Kaprllmeistcrsgattin, mit Familie, von Bcegenz (im g. Aoler). — Hr. Graf v. Wolken-stein, k. k. Kämmerer, von Trient; Hr. Schwärz!, Handlungöagent aus Wien, von Feldkirch (im österr. Hof).—Hr. Rungaldier, Dr. oerÄieoizin aus Nürn berg, von Salzburg; Hr. Weigert, HunolungSreisen-der aus Luckeroitz, oo» Briren (im g. Stern). —Hr. Tschooen, Haudlungsreisender, von Bregcnz (im g. Löwen). — Hr. Georg Habimann, Kanonikus, von Brixen (Nr. 247). Den 19. April. Hr. Gall, k. k. Beamter, mit Familie, von Mailand; die Hrn. Glowacki, Hayder, Uuger, Schlattnich und Veydl, k. k. Felvärzte, von Wien (im österr. Hof). — Hr. Cheneviere, Kaufmann auS Gens: Hr. Slreiss, Kaufmann auS GlaruS, mitGaltin, von Trieft (in der g. Sonne).—Hr. Giongo, Handlungs-agent auö Trient; Hr. Padovani, Kaufmann auö Roorrrvo; Hr. Mariinez, Sluvirender auö Como; Hr. Jacob, Studirender auS Nvveredo; die Hrn. ZAiccardo und Paoli, Sludirenve aus Äiezzolombardo, von Wien (im g. Adler). — Hr. v. Losert, k. k.Ober-lieutenanl, von Mailand; Hr. Goy, Priester, von Sigmaringen (im g. Stern). —Hr.Petak, k. k. Lieu tenant, von Vorarlberg; die Hrn. Hell und Viertl, Handelsleute, von Z»U am Ziller (im gr. LZär). — Hr. Wetzl v. Wellenheim, k. k. Finanz-Intendant, mit Familie, von Morbegno (im g. Löwen). — Hr. Herzseld, Kaufmann aus Preßburg, von Berona (im w. Rößl). As» 2». April. Hr. Boreti, ?. k. Äeamter, mit Gattin ; Fräul. Theresia Falberoner, k. k. BeamtenStochter; Hr. Wisterczil!,?. k. Tabaksabriksbeamter. mit Sohn, von Mailand (im österr. Hof). — Die Hrn. Galvogni und Nodari, Kaufleute aus 6!overedo, von Wien (in der g. Sonne). — Hr. Salzmann, k. k. Hnun5-mann, von Krienl; Frau Elise Edle v. Leippert, k^k. HauptmannSgattin. von Botzen; Hr. Rathauöky, k. AeldavothekerSbeainter, mit Kamilie; die Hrn.\nk.\nalt 12 I., im\nHr. Spöttl, Standesschütze, von Nauderö;Hr.Baldi, HandelSmann auSTelve, von Salzburg (im g.Stern). — Hr. Heigi, k. k. Beamter, mit Gattin, von Auronzo; Hr. Speckbacher, k. k. Landg. - KonzeptSprakt., von Jmst (im g. Hirsch). — Hr. Schmidt, Kauf, mann aus .Pilsen, mit Sohn, von Pilsen (im w. Kreuz). Verstorbene in Innsbruck. Den 14. April. Dem Schuhmachermeister Hrn. Johann Brand sein Sohn Franz, alt 21 I., in der Riesengasse Nr. 54, an der Lungensucht. — — LZartlmä S«ntonk, ledig, Gemeiner des Kaiser, jäger-Regiments, alt 25 I., im Militärspital, am Schlagfluß. Den 15. April. Franz Dialer, lediger W5ißgärbergesell, alt 45 I., in der obern Jnnbrückenstraße Nr. 392, an der Abzehrung. Den 1ö. April. Maria Unterleilner, Stadtspital, ant Nervenfieber. Den 17. April. Dem Büchsenmachermeister Hin. Mi chael Jäger seine Tochter Karolina, alt 23 I., in der untern Jnnbrückenstraße Nr. 436, an der Lungen-sncht. Paul Pilroßo, ledig, Gemeiner bei Erzherzog Ferdinand d'Este Infanterie, alt 24 I., im Militär» spital, an der Lungensucht. Den 19. April. Dem Handschuhmachermeister Hrn. Nikolaus Sturm seine Tochter Maria, alt SV» I-, in dcr Neustadt Nr. 197, am Zehrfieder. ?;rau Johanna Straßer, geborne Schmidt, k. k. AmtSdienertz.Witwe, alt 72 I., in der Hosgasse Nr. 39, an der Brustwassersucht. Dem Kirschnernieister Hrn. Anton Hainmerle .. seine Gattin Anna, geborne Mayr, alt ti2 I. in der Hofgasse Nr. 42, an dcr mung. Den 20. April. Hr. Benjamin Stutz, pens. mann beim ^aiierjäger. Regiinente, untern Stadipiatzc Nr. 44, an »nung.\nLungenläh. k. k. Haupt ali 52 I., am der Lungenläh-\nGeorg Berreitter, Doktor der Medizin, Chirurgie und Geburtshilfe, wohnt von nun an in ve? MuseurnSstraße rechter Seite im dem neugebauten Hause gegenüber dem Kunst händler Hrn. Nnterberger, und ordinirt von 7—Z und 10—11 Uhr Vormittags. Schleifmühle - Errichtung. Der Gefertigte gibt sich die Ehre ergebenst anzu zeigen, daß er in seiner Knoppern,, Farbholz-, Schneid-, und Maieiialmühle in der Kohlstadt Nr. 361'/^ am Sill-kanal auch ein« Schleifmühle errichtet hat, auf welcher alleGatlungen Waffen, Schneide» und andere Werkzeuge, namentlich auch chirurgische Instrumente, Rasirmesser u. s. n>. geschlissen und polirt werden. Zur grö ßern Bequemlichkeit des Publikums kann die Auf- und Abgabe in seinem Lederverschleiß-Gewölbe in der Hof gosse Nr. 29 geschehen. Indem er die prompteste und sorgfältigste Bedie nung, so wie die aUerbilligsten Preise verspricht, em pfiehlt er sich einem verehrljchen Publikum zu einem zahlreichen Zuspruch«. , Innsbruck, d-7. 2v. April 1313-\nJohann Sattler.\nJbisiS und LazinSky, k. k. Feldärzle, von Mailand (im g. Adler). — Hr. Schuler, Schützeiivsfizier:\nl Im Hause Nr. 130 nächst der 5Lriuniphpfor»c «st ein Quartier, bestehend auö fünf Zimmern, Küche, Keller und Holzlege nebst einem laufenden Brunnen, auf Jakobi zu vergeben. Das Nähere ist daselbst zu ebe» ner Erde zu erfragen."}