{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/d687347532b1b0fcfce296e8dd7fd808", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "67S\nKUtchmachung\n1 ^ daß ipe^U.Nek» richt iii allen «eidlichen Handarbeilen erholt, und wünscht unier Äerficherung. sojider ZLehandiung Mäd chen von unbescholtenem Charakter in die Lehre.zu neh-mea. HvpixlM It^serktgt ^lj>^ -Arveuin^jeter Art, so wie Kleider und Mieder, ersucht um geneigten Zuspruchs und schm.sichctt flchjdurch geschmaitvvlle Ar beit allseitig zu entsprechen. Nähere «usrunfi ertheilt in ihrer Wohnung in der Bürgerstraße bei Hrn. Litho, graphrn Schöpf im viertln Stocke Krescentia Meggendorfer. Bekanntmachung. * Der Unterzeichnrte bringt wiederholt zur Kennt niß , daß er daS Geschäft a<K Beltfedcknputzer und ^ttiderieinlgir mittelst Maschine fortwährend hier in JnkSdruS ausübt und allfällige Bestellungen erwar tet, die ihm zwar bisher häufig zu Theil geworden, indem er däs Glück Halle, sich ollseii« die größte Sufrie« denhrit wegen guter und schneller Bedienung zu erwer ben/ deSwegin er sich zu noch zahl-eichern Bestellungen bestens empfiehlt. Die Bestellungen «vollen gefälligst im Laden bei Hrn. Schustcrmeistcr H ißi in der Seiler-gässe gemacht weiden. Magnu 6 Se n n. Hühneraugen - Heilung. 2 Der Gefertigte macht biemit bekannt, daß cr mit höher Bewilligung und ärztlich geprüftem Heil mittel gegen Leichdorn- oder Huhneraugenleiden sich praktisch durch mehrere Jahre geübt,.und sich diese Heilkunst nnt..einer Fertigkeit eigen gemacht, dieß, fällige Leiden mit besonderer Schnelligkeit, einer soliden und ganz schmerzlosen Behandlung durch ein von ihm kombinirles Pflaster gründlich zu heilen im Stande ist. > Durch allgemeine Zufriedenheit des geehrten Publikums findet er sich angeeifert, diesi zur all gemeinen Kenntniß zu bringen,' wofür man ihm nach vollendeter Heilung, ^welche in einigen Tagen erfolgt, ein billiges Honorar zu ertheilen hat. Kommissionen und Adressen werden im Gewölbe deS Johann Joseph Mayer, Uhrmacher in der Neu stadt Nr. 189, zugestellt, wo sich Unterfertigter sogleich in den Wohnungen der bei ihm Hilfe suchende,, Gönner einfinden wird. Innsbruck im Juli 1843. Johann Trager. >! Im Verlage bei Mayer und Komp. in Wien ei scheint: - . Wiener Kirchenzeitung für Glauben, Wissen, Freiheit und Gesetz in der katholischen Kirche. Hauptikdakteur: Vt Sebastian V rutt l', er. Mitglied der Wiener Universität. Nr. 1—-30 bereits erschienen. Diese Zeitung erscheint wöchentlichdrei Mal. PtüNumeralioneprei'S durch den Buchhandel viertel jährig 2 fl. C. M., m^lielst der Post 2 sl. Zg kr. Jede Buchhandlung nimmt darauf Präiiumcralio» an; in Innsbruck die ZVagner'sche Buchhandlung, Botz» n Cberle und Promperger. Wien am S. Juni 1348.\nriickstchtlich der A«fn<chme von Schüler» a«t dem Ci-vilstaude «n die k.t. «ediz-chir«rg. JssephS-Akademte ! tn.Wion Gr das SchAjichr iv\"/,,. ' hl» die^r AkMmie ä)ee^tN Stttdtrende ai»S dem Civilstande sowohl für den höhern als auch für den niedern LehrklirS aufgenommen. ! Z. Die Bedingungen zur Aufnahme in desr höher» Lehrkurs'sind? \" ^ Bit' Ansu'chettdrn inW» Inländer'seyn/.Und sich durch t^aale Zeugnisse Wer das^ an einer inländi schen Lehranstalt öffentlich Und. vorschriftsmäßig ab/ol-virtc philosophische Stiidiiim° ausweisen. - ' u .' l-. Sie dürfen ^nit liintm' physischen GebrechZn bthaftet' seyn, welches sie. in Aneignung der ärztlichen Wissenschaft und ÄUnst und in Ausübung ihrer BerüfS-pfiichten hindert; sie haben daher ihren Aufnahmsgesu chen ein von einem gradMrttn Feldarzte ausgestelltes Gesundheitszeugnis beizulegen,! werden^ aber bet- ihrem Eintreffen in Wien in Bezug aufu-ihr^!, körperliche Tauglichkeit für den. k- k. feldärztlichen Dienst noch, malS'ärztlich untersucht) und erst nach sich hierüber ver schaffter Ueberzeugung aufgenommen werden.. ^ ' . - i--.-' Sollen sie in dei- Reget, nicht , öder'25 Iqhre alt seyn,' und' müssen dahir durch legale Taufscheine ihr Geburtsjahr nachweisen; auch haben sie das IM-pfungSzeugniß vorzulegen. - / ' v ' ^ u. DiejeuigcnIndividuen^ welche bereits seit einxM oder mehreren Iahren ans den Studien, ausgetreten waren,-müssen sieh durch legale Zeugnisse über ihre 'bis herige'Beschäftigung, so wie «her ihr sittliches Betra gen ausweisend ' ^ - ^ Sie. müssen sich' durch einen schriftlichen.Re^ri)' verpflichten,' nach beendetem Lehrkürse volle 8 Jahre im. k.' feldärztlichen Ditnste'zu verbleiben dieser Revers wird jedoch erst an dir'Akademie nach erfolgter. defi nitiver Aufnahme ausgestellt.' ' >-Sind'sie gehalten) »ach absölvii'tem sjährigen Lthrkurse nüd nach' abgelegter erster strenger Prüfung dstrch u Monatv im k. ki'Wiener Ätilitär-GarnisonS-Hauptspitale zu praktiziren. ' /^ . A Müssen sie sich bis jiir Erlangung der Dokfot'S-würde al.eS Nöthige anschaffen, nnd.die Taxen für die streugeN' Prüfungen und das Doktorödiplom' aus eige nen 'Mitteln bestreiken können, nnd 'sie haben hierüber ein glaubwürdiges Zeugniß von ihren Eltern/ Ver wandten :e., welches obrigkeitlich bestiitigt seyn soll, bei zubringen. Die Begünstigungen für die Stndirenden dieses LehrknrseS: sind: . . .. 1. Ein t Uiientgeldlicher Unterricht in der Mediuu und Chirurgie an dieser Lehranstalt. 2. Nach erlangter Würde eines Doktors der Me dizin und Chirurgie, so wie eines Magisters der Augen heilkunde und Geburtshilfe die Anstellung als Oberfeld arzt in. der k. k. Armee, mit nachheriger Vorrückung in die erledigt werdenden Regiments- und StaböarztS-stellen. .> Die k. k. Oberärzte getiöreu in die ivle Diätenklasse, sie erhalten nebst Quartier, Service und einer Brotportion einen monatlichen Gehalt von 25 fl.C.M / und eü ist ihnen von Sr^ Majestät micvsm^fsiziersrange auch das Tragen der Offiziersauszeichnung bewilliget. Z. Die gleichen Siechte mit den an den k. k. inlän dischen Universitäten graduirten Doktoren der Medizin und Chirurgie, so wie mit den Magistern der Geburts hilfe und der Augenheilkunde in Ausübung der Praxis bei dem Civile. U. Die Bedingungen zur Aufnahme für den nie dern Lehrkurs sind.-a. Die Ansuchenden müssen gleichfalls Inländer seyn; diejenigen, welche den Magistergrad derChirurgie erlangen wollen, müssen sich ausweisen, daß sie als or dentliche öffentliche Schüler die 6 Gymnasialklassen an einer inländischen Lehranstalt vorschriftsmäßig zurück gelegt haben. .. . . > Die Aspiranten für das Patronat der Chirurgie müssen Zeugnisse beibringen, daß sie entweder die 4-Grammatikalschttlen an einer öffentlichen inländi schen Lehranstalt mit gutem Erfolge vollendet habet» oder daß sie, nachdem sie an einer .Hauptschule die dret deutschen Normalklassen mit der ersten Fortgangöklasse zurück gelegt, dann bei einem bürgerlichen Wundärzte durch drei Jahre in der Lehre gestanden sind, und einen ordentlichen Lehrbrief erhalten haben. d. Hinsichtlich der physischen Tanüllchfeit, des"}