{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/85b01dd99e18bda92deb0291932ee4fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wenigen Tagen eine Compagnie des letztgenannten Regiments nach Luttenberg detachirt wurden. (Lloyd.)\nVom Kriegsschauplatze Nach Berichten aus Triest vom 13ten wehte dort seit 24 Stunden eine heftige Bora. Unsere Flotte hat sich in Folge dessen aus den Gewässern von Venedig entfernt, und vermuthlich nach Pola gezogen. Albini ist bei Ancona eingetroffen. Aus Mailand vom Ilten nichts Neues.\nKüstenland. Triest, 12. September. In der verflossenen Nacht hat auch die Fregatte „Guerriera\" die hiesige Rhede verlassen, um zu unserm Geschwa der zu stoßen. — Eine heute eingelaufene griechische Handelsbrig sah dasselbe gestern in den Gewässern von Rovigno. (Lloyd.)\nTriest, 10. Sept. Gestern verließ unsere ganze ganze Flotte, mit Ausnahme einer Fregatte und einer Corvette unseren Hafen. Wir haben keine offi-ciellen Nachrichten, was ihre Bestimmung sei. So viel wissen wir, daß sich die Flotte wegen niedriger Winde gestern Nachmittags noch auf den Höhen von Umago befände. Die sardinische Flotte ist gestern in den Gewässern von Ancona gesehen worden. ^Deutschland. Württemberg. Stuttgart. 8. September. Die beiden patriotischen Vereine hiesiger Stadt, so scharf geschieden über die Ausführung des Princips der Freiheit hinsichtlich der Staatsform und der Ver fassung , sind AnKesichts der doppelten Gefahr un seres deutsche Vaterlandes, der Gefahr eines Kam pfes mit einer seiner theuersten Interessen und Er rungenschaften zuwiderhandelnden deutschen Regie rung und der Gefahr eines Kampfes mit allen Groß mächten Europa's, in dem Entschluß zusammenge treten , fortan mit Beiseitsetzung aller sonstigen Mei-nungs-Differenzen in Allem, was die Ehre und Ein heit des Gesammtvaterlandes betrifft, Hand in Hand zu gehen, j ^ ^ Das Beispiel so vortrefflicher patriotischer Gesin nung der hiesigen Vereine wird seinen Eindruck nicht! verfehlen; es wird allerwärts Nachahmung finden.! Mögen nur alle Kundgebungen in der Weise gesche hen, daß nicht das preußische Volk sich verletzt füh len muß, damit auch nicht ein falscher Ton in die zweite Erhebung Deutschlands komme. (Südd. pol. Z.) Frankfurt, 9. Sept. So eben geht uns nachste hender „Antrag zur Beschleunigung der Verfassungs berathung\" zur Veröffentlichung zu. „In Erwägung, daß nach dem Maßstabe bishe riger Etfahruing auch nach der günstigsten Berechnung und in der Voraussetzung kürzerer Berathung das endliche Zustandekommen der Verfassung nicht vor dem Jahre 1850 in Aussicht steht; in Erwägung, daß in der jetzigen wechselvollen Zeit eine solche Länge! deS Weges bis zum Austandekommen einer definiti-vey Verfassung auf die politischen wie auf die staats-wirthschaftlichen Zustände unsers Vaterlandes nur nachtheilig wirken kann; in Erwägung, daß der jetzige provisorische Zustand einer scharfen Feststellung des Verhältnisses zwischen Central- und Einzelregie rungen nicht günstig ist, daß vielmehr eine einheit liche feste Organisation im Innern erst mit der Ein führung der definitiven Verfassung vollständig erreicht werden kann, daß aber Stärke und Ansehen nach Außen dadurch wesentlich mit bedingt sind; in fer nerer Erwägung, daß vor solch außerordentlichen Rück sichten die Rücksicht auf etwas größere oder geringere Gründlichkeit in den Hintergrund tritt; daß es in gro ßen Zeiten, wie die jetzige, vor Allem darauf ankommt, das große Ganze festzustellen und die Ausführung im Einzelnen ruhigeren Zeiten überlassen werden kann; in Erwägung endlich, daß die Volksstimme aus al len Theilen Deutschlands eine baldige Beendigung der Verfassungsberathungen dringend verlangt, und daß es stets als Pflicht erkannt worden, das Gute nicht durch das Streben nach Besserem zu gefährden, stellen die Unterzeichneten folgende Anträge: I. Die National-Versammlung möge ihren Präsidenten er mächtigen, nachdem die Abstimmung -über den §. 14 der Grundrechte erfolgt sein wird, vor dem Be ginne der Berathung eines jeden Paragraphen des Entwurfs der Grundrechte die Frage zu stellen, ob\ndie National-Versammlung auf die Discussisn zu verzichten beschließe. Im bejahenden Falle sollen außer dem Antrage der Mehrheit des Verfassungsausschusses auch die Minderheitsgutachten desselben Ausschusses, so wie die etwa correspondirenden Anträge anderer Aus schüsse, wie z.B. die volkswirtschaftlichen, zur Abstim mung gebracht werden, ll. Die Nationalversammlung möge den Verfassungsansschuß zur beschleunigten Vor lage des noch rückständigen Theils der Verfassung auf fordern und den Herrn Präsidenten ermächtigen, bezie hungsweise ersuchen, diesem Ausschusse die Möglich keit dazu zu geben durch Aussetzen der öffentlichen Sitzungen auf einige Tage nach vollendeter Bera thung über den Waffenstillstandsvertrag, so wie durch Einhalten der Regel, wonach wöchentlich nur vier öffentliche Sitzungen stattfinden sollen. Frankfurt a. M., den 8. Sept. 1848. Bassermann. v. Beckerath. Böcking.Brons. Com-pes. Detmold. Duncker. Edel. Giskra. Jordan v. Marburg. Jürgens. Laube. Ledmann. Mathy. Mittermaier. Robert Mohl. Neuwall. v. Rado-witz. Riesser. v. Raumer. Rüder. Schneider. Graf Schwerin. Teichert. Veit. Waitz. Zell. Zittel. Frankfurt, 11. Sept. Die heutige O. P. A. Z. enthält unter „Amtlicher Theil\" Folgendes: Der Abgeordnete der deutschen National-Versammlung, Friedrich Dahlmann, von dem Erzherzoge Reichs verweser mit der Bildung eines Ministeriums be auftragt, hat erklärt, diesem Auftrage wegen nicht z!u beseitigender Hindemisse nicht entsprechen zu kön nen, und sein Mandat zurückgelegt. Der Reichsverweser hat sohin den zweiten Vice-Präsidenten der deutschen National-Versammlung Friedrich von Hermann aus München zu sich beschie ßen , um ihn mit der Bildung eines Ministeriums z^l beauftragen. Frankfurt, 11. September, Vormittags 10 Uhr. In der heutigen 75. Sitzung der deutschen Reichs-Versammlung brachte der Borsitzende Hr. von Ga gern ein ihm zugekommenes Schreiben des Abge ordneten Dahlmann aus Bonn zur Kenntniß der Versammlung, worin derselbe anzeigt, daß er in Folge der unüberwindlichen Schwierigkeiten, auf die er bei der von ihm beabsichtigten Bildung eines neuejn Reichsministeriums gestoßen, sein Mandat wiederum in die Hände des Reichsverwesers zurück gegeben habe. Vicepräsident v. Hermann aus Mün chen ist zur Herbeiführung dieser Combination an Dahlmann's Stelle zum Reichsverweser berufen woröen, woselbst er sich in dieser Stunde befindet. Mehrere Ausschußberichte werden verlesen und dem Abgeordneten Bassermann zur Begründung der Dring lichkeit eines Antrags auf Beschleunigung der Ver fassungsberathung das Wort ertheilt. ! (F. O. P. Z.) Schleswig - Holstein Kiel, 9. Sept. So eben (halb 9 Uhr Abends) ist das Staatsgrundgesetz inj der Landesversammlung schließlich angenommen ultd von der provisorischen Regierung genehmigt worden. Herr Bremer theilte in der um 5 Uhr er öffneten Sitzung mit, daß die Landesversammlung in dem eingesandten Entwürfe zwar die Rechte des Volkes gewahrt habe, daß aber nach Ansicht der Re gierung auch die Rechte des Landesherrn zu wahren seien. Die Regierung könne daher ihre Genehmigung nur unter Bedingungen ertheilen. Diese bezogen sich im Wesentlichen darauf, daß das fuspensive Veto auf den Fall, daß der Herzog zugleich in einem nichtdeutschen Staate regiere, beschänkt werde, und daß Her Herzoz nicht auf Vorschlag der Landesver-sa»mHky!g, sondern frei aus deutschen Fürsten und scyleOViFcholsteinischen Staatsbürgern den Statthal ter wähle. Es entspann sich eine weitläufige Debatte, in welcher die meisten Redner sich zwar theoretisch für das suspensive Veto und auch für die beschränkte Wahl erklärten, aber doch die Ansicht aussprachen, daß man einen Konflikt mit der provisorischen Re gierung vermeiden müsse. Nur Fridenci, Rosenha gen, Ahlmann, Tiedemann u. m. A. wollten der Re gierung keine Konzession machen. Endlich nach Schluß der Debatte trug Landvogt Jensen darauf an, daß übler alle von der Regierung verworfenen Artikel ge meinsam abgestimmt werde, wodurch die Sache den Character einer Konvenienz, eines Vertrauensvotums erhielt. Dieser Antrag wurde angenommen. Es stimm ten 75 für, 18 gegen die Annahme der Modifika tion. Bremer erklärte darauf, daß die Regierung\nihn auf diesen Fall zur Genehmigung bevollmächtigt habe und sprach diese Genehmigung aus. Mit einem Hoch auf das Vaterland lind die provisorische Re gierung, zu welchem der Präsident in einer anspre chenden Rede aufforderte, trennte sich die Versamm lung. Die beiden Tribunen waren den ganzen Abend hindurch stark besetzt und das Publicum folgte mit großer Theilnahme den Verhandlungen. Die schleswig-holsteinische Landesversammlnng hat unterm 8. d. folgende Ansprache an das deutsche Heer in Schleswig-Holstein publicirt: „Tapfere deutsche Brüder! Von allen Seiten her seid Ihr dem Rufe gefolgt, der Euch zum Schutze von Deutschlands Nordmark aufbot; seid willig ge folgt, wie es die Pflicht gebeut, wie es das Vater land von seinen Söhnen erwartet, wann es gilt, seine Ehre zu wahren und ungerechtem Angriff zu wehren! Wir aber, Schleswig-Holsteins Bewohner, sind Zeugen gewesen der inneren Freudigkeit, mit welcher Ihr dem Kampfe zugeeilt, Zeugen der war men Gluth für Deutschlands Wohl und Ehre, die Euch Alle durchdringt, von dem ehrwürdigen Feld herrn an bis zum Jüngsten der Kämpfer herab! Wir können Euch nicht scheiden sehen, ohne Euch im Namen dieser Lande unsere hohe Freude auszu sprechen über den Geist, der in Euch lebt, ohne Euch unseren einmüthigen Dank zu sagen für die Theil nahme, die Ihr als tapfete Vertreter des ganzen einigen Deutschlands seinem zunächst bedrohten Nor den bewiesen habt. Ihr zieht dahin, edle Krieger, in einem Augenblicke, wo mit dem Schicksale Schles wig-Holsteins vielleicht das Schicksal des gesammten Deutschlands auf dem Spiele steht; wo Schleswig-Holstein Eures Beistandes dringender bedürfen mag, als je zuvor. Ihr zieht dahin und wir vermögen nicht Euch hier zurückzuhalten! Aber wer weiß, ob nicht der Höchste es so lenken wird, daß Ihr bald, sehr bald hierher zurückkehrt, um vereint mit Schles wig-Holsteins braven Schaaren neue Lorbeeren den schon erworbenen, unverwelkten hinzuzufügen. Dann edle Krieger, zählt auf unsere unverdrossene Bei hülfe, Mann für Mann, wie wir auf Euren Muth, auf Eure Kraft vertrauen! Sei's aber, wie es sei, wie immer das Geschick sich wenden mag, Euch sind wir sicher jederzeit im Dienste des Vaterlandes, auf dem Felde der Ehre zu finden, und überall be gleitet Euch unser freudiger Zuruf: Mit Gott, für Freiheit und Vaterland!\" Kiel, in der fchleswig-holsteinischen Landes-Versammlung, den 8. Septem ber 1848. Vargum, Präsident. L. Lorentzen, Schrift führer. MrvHbMannien London, 7. Septrmber. Wie Inhaber mexicani-fcher Bons hielten gestern eine zahlreich besuchte Ver sammlung, in welcher beschlossen wurde, einen beson deren Vertreter nach Mexico zur Durchsetzung der gerechten Ansprüche der auswärtigen Gläubiger des Freistaates abzusenden. Sehr bitter äußerte man sich über die fortwährende Weigerung des hiesigen Hau ses Schneider und Comp., welches frühet Agent der mexikanischen Regierung war, die 105 bis 115,000 Pfd. St., welche es von letzterer noch in Händen hat, den Bons-Inhabern als Abschlag auf die Di vidende auszuzahlen. Bon hier sind in den letzten zwei Wochen mehrere Schiffe mit Arbeitern nach den australischen Cölo-nien abgegangen; zwei davon gehen zum ersten Male direkt mit Auswanderern i!lach Boyd Town, Twofold Bay und nach der Moreton-Bucht, einer der nörd lichsten Niederlassungen. Aus Dublin wird unter dem 6. September be richtet, daß die Eröffnung der Special-Commission zu Clonmel definitiv auf den 21. September fest gesetzt worden ist. Es bestätigt sich, das Lord I. Russell schon am 9ten Dublin verläßt, um sich di rekt zur Königin nach Schottland zu begeben. Bon Cork war ein neulich zu Cowes verhafteter Führer der Insurgenten, MManus, in Dublin angelangt und vorläufig ins Gefängniß gebrächt worden. Die Anklage gegen ihn lautet 'auf Hochverrath. —DaS Geschwader des Admirals Napier ist unerwartet, nachdem es 14 Tage in See gewesen war, am Sten zu Cork wieder eingetroffen. Frankreich. Das Sss völwts vom 11. September mel det, daß ein Courier Samstag an die Alpenarmee mit dem Befehle abgesandt wurde, die Vorbereitun gen zu einem Feldzug» einzustellen."}