{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929834/391f4df4f0397fc36f653cc57917a186", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "COURS DE CIÔTURE A 5 HEURES. Pays-Bas. — Delte active 2. 0/o 43 5/1 G Dito dilo 3 i> 50 1/2 Dilo dito 4 » 67 13/lG KsrAGNE. — Ardoins de L. 510 5 » 8 1/4 Dilo intér. L. 510 3 » 17 5/1 C Russie. — Emprunt Hope 1798 & 1816. . 5 » 96 AUTRICHE. — Obligat. Métalliques 2» » 32 131 G\nAmsterdam... I 162 Francfort 116 Londres 11.46 Augsbourg j 115£ inambourg | 175 jPari» _38j.\nCHANGES DE VIENNE DU 3 AOUT.\nCHANGES DE FRANCFORT DU 5 AOUT.\nBOURSE DE LONDRES DU 5 AOUT.\nnies onl considérablement diminué la quantité des bêtes à laine qu'on tenait  autrefois dans le département. » (Haute Garonne.) v le bélail ne répond nullement aux besoins de l'agriculture. L'immense majorité des cultivateurs ne tient que le nombre dc bêtes de liait indispensable pour les travaux des champs ; rm lot dc bêles à laine, qu'on ne peut en conscience qualifier de troupeau. » (Tarn.) «Les troupeaux, tels qu'on les entend dans les contrées ovines de la France, sont inconnus ici. Sur les littoraux vous trouvez dans chaque ferme quatre à six moutons qui pâturent avec les vaches, logent avec «lies, et consomment leurs refus à l'élable. Dans l'intérieur, vingt à trente misérables  montons cherchent une maigre nourriture à travers les landes ou le long des chemins, sous la garde d'un enfant, qui n'a du bcrgcrqiiclcnoin. » (Côtes du Nord.) « Le département de l'lsère n'est point un pays dc bêtes à laine , non qu'elles ne puissent réussir dans ce pays ; mais l'extrême division des propriétés  ne permettant pas d'avoir des troupeaux un peu considérables, ce genre d'industrie ne s'exploite que par lots, encore ne le rencontre-t-on que chez un pelit nombre de cultivateurs. » (Isère.) Il n'est pas besoin de grands arguments pour prouver que le morcellement  doit être destructif de l'élève des moutons, la meilleure pcul-êtrc de tontes les exploitations rurales ; aussi a t-elle dégénéré en France, tandis qu'elle faisait des p-ogrés en Angleterre (1). (La suite à un prochain numéro. )\n(1) 11 est difficile de rien de dire de Lien précis sur les progrès de l'élève des moutons en Angleterre. M. Porter, dans la première édition de son Progrès de la Nation (1336), a émis deux conjectures—la première, c'est qu'il y avail, en 1800, dix-neuf millions de moulons en Angleterre; la seconde, qu'on supposait,  en 1828, que ce nombre était augmenté d'un lierset s'élevait alors de vingt-cinq à vingt-six millions ; mais nous croyons que M. Porter a basé ses supputations sur des données inexactes. M. Mac-Culloch a fait une évaluation par comlé, qui donnerait pour l'Angleterre et le pays de Galles un chiffre total  de dix-huit millions. Mais, dans son Dictionnaire, il indique trente-deux millions connue le chiffre probable en 1839, en ajoutant que c'est dix millions de moins que l'évaluation du docteur Colqiilioun pour 1800. On a vu que les écrivains fiançais (nous ignorons d'après quelle autorité) portaient cc nombre à 45 et même à 55,000,000. Un nouveau Magasin d'agriculture intitulé là « Charrue [llw Plough), » le fixait, au mois de mai 1846, à 32,000,000, et quelques mois plus tard à 60,000,000 Ces différences énormes, que la Société anglaise d'agricuHcur n'a aucun moyen d'expliquer ni de rectifier, sont une preuve frappante de l'état défectueux de la statistique agricole en Angleterre, et de la nécessité d'entreprendre, sur êcette matière, un travail analogue à celui qui a élé exécuté en France.\nne cite peint. Celle de Russie reste calme, quoique de même très rare. Ona introduit 174 barils dc New-Yoïk, par Louis. Nos existences actuelles sont presque nulles, tandis que l'an dernier, à la même date, nous possédions 1500 barils d'Amérique et 110 b/ques de Russie et en 1846, même époque, 2200 barils et 120 b/ques. Importations des 7 mois ètoulès: 3345 barils d'Amérique, contre 4G9Bdito en 1347,3831 dito et 1846 et 8797 bai ils en 1845, même période. Suif et Sain Doux. Le suif indigène, qui reste raie, s'est pleinement maintenu  à la dernière cote , mais sans piovuquer des ailaires dignes d'attention; il ne se fuit tien non plus en sortes étrangères faute de provisions. Le sain-doux; sans donner lien à d'autres ventes de quelque importance, fait bonne contenance  aux cours de la semaine dernière. liverpool, 4 Aovt. — Marché au Coton. — Le marché a été fort calme  toute la semaine. Les prix généralement plus faibles que la semaine précédente,  mais sans qu'il y ait eu de baisse formelle. Les veilles de la ..rniaine se sont élevées à 31800 balles dont 2700 Amérique et 100 bahias prise» spéculation  et 2900. GOO pei nains el 200 surate pour l'exportation ; le reste pour les manufactures. Aujourd'hui le chiffre des \\erifes est de 4000 balles. lia élé importé cetle semaine 40103 balles. Les prix des belles suites d'Amérique sont connue suit : Géorgie c. s. 41/4 d mobile 41/4 d. et Orléans 4 7/8 d. pnr livre.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Dimanche G Août. -- A la Société des Effets Publies, le* transactions étaienl fort restreintes. Inlégr. 431/16; 3%Porlug. 171/8,1/4; 4%id.181,8; Esp.3%int. 17%. PARIS , samedi 5 aoit. — Nos fonds n'ont pas éprouvé de fluctuation' importantes: le 3 %, ouvert à 44, teste à 43-25, en baisse rie 25 c; 1e5%, om erf à 71-25, ferme à 70 25, également en baisse de 25 c. A terme, le 3 % à 43 25 et le 5 % à 70-50 11 n'a rien circulé de plus nouveau sur les affaires d'ltalie que eeque contiennent les journaux. Les actions de la banque sont montées cle 10 fr. à 1610; les certificats de l'emprunt 1847 ont varie entre 81(10 et 2400 dernier cours: les bons du Irésor ont oui élé négociés cle 24 à 24 1/2 % de perte. Les obligations de la ville restent,  connue hier, à 1090. En général, les affaires ont élé très calmes. ( heuiins de fer. — Peu de changement dans les cours. Le Lyon est monté de 5 fr. à 345, le Marseille de 2-50 et le Nord de 1-25 à 377-..0 II y », an contraire,  baisse de 3-75 sur le Rouen. Les autres chemins restent absolument comme hier. Fonds étrangers. — Les 5 % belges (1340 et 1842) sont cotés à 741/2, en baisse de 1/2 %; le 4 1/2 à 67 1/2, a également baissé de 1/2%; le 2 1/2% a élé fait à 37. Il y a hausse de 50 c. sur la rente de Naples à 72-25 et de 1 % sur l'emprunt romain & 57.11 ne s'est rien fail dus lesautres fonds étrangers. LONDRES , Samedi, 5 Août. — Il s'est fait aujourd'hui très peu d'affaire» en fonds anglais. Les fonds qui avaient fermé hier en hausse sur la nouvelle que la France n'interviendrait pas en Italie ont de nouveau fléchi aujourd'hui à cause de l'état incertain de la température. Les consol ont fermé àB6 1/4 , 7/8 au rompt, et 86 7/8,87 à terme. Bons de l'échiq. 35-38 sh. et 39-42 sh. de prime , 3 % réd. 871/4,31/4% 87 1/2. En fonds étrangers stagnaticln complète. On a coté le holland. 21/2% à 431/4 ;l'Esp. act. 11 1/2, le 3% d\" 21 3/4 , le Portug. 4 % 18, le Brés. 71. BERLIN, S -MEDI 5 AOUT. — Les actions de chemin de ler en général onldonné  lieu à dcs transactions fort animées et leur cours s'est amélioré le der nier bulletin de la bourse de Londre qui nous a apporté la répression des troubles en lilane a exercé une influence salutaire sur noire Bourse. FRANCFORT, Ve.drebi , 4 Aoûr.— Bien que la renie fût arrivée en baisse , cependant toules les valeurs avaient, comme hier, une tendanec àla hausse. 2 1/2 p. c. d'Autriche , 333/4 ; chemin du Nord , 39 1/4 ; dito de Bexbach , G 7 ; lots de Bade , 27 1/8. SADRia, leu.Bi, 31 Juillet. — 3 p. c. 18 5/8 au comptant (après la bourse),  183/4 A. :5 p. c. 10 3/8 au complant (après la bourse) 10 1/2 A. — Dette sans intéièt 4P. (après la bourse) 4A. ■— Dette passive étrangère 3 1/2 P. —' Titres provisoires 3 1/2 A. — Banque de St-Ferdinand , n'est pas cotée. — Escompte 5 p. c. — Changes: Paris, 4 90A. —Londres, 45 80 A. —Bordeaux  5 5 A.— Marseille ,5.5 P. — Bayonne SP.\n3p.c an compt 43 25 8e1g.3 p. 1838 ciieminsdefer. » fin cour. 43 25 »2 J 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. d'il le act. » » r. g. 102 50 Sp.c.au compt 70 50 » différée... » Orléans.... 675 » lin cour. 70 50 » nouv.3 p. » Rouen 443 75 Bang.de Franc 1620 » dette ml. Paris Nord 377 50 Caiss. G. 1000 Naples sp. c. 72 25 » Strasb... 353 75 BelgeSp. 1840 74» RomeEm.l344 57 » Lyon.... 345 i> sp. 1»42 74» Zinc.Vieil>°__t. 2250 > 4$ 1844 > Gr. Montag.|\nCous. Compt... 86|..J Péruviens 30,33 Dito différée... D°en liquidai. 86j,87 sp. c. port I Dito passive.... 2|,3 Belües. 67,69 4p. cd\" 1834. 18,19 Mexique 17,, f Hollandc4pc. 69, 70 Brésiliens 09,70 Russie. 98,100 Ditoiî-p.c. 43j,44 Dell eact. esp 5 11$ Colombie lj,2£ Dito 3p c |2l£ Danois \nTHÉATRE-ROYAL-FRANÇAIS DE LA HAYE. JEUDI 10 AOUTIB43. (REPRÉSENTATION N°29.) LES IMSQÏETAIRES DE LA REINE, opéra-comique en trois acles , paroles de M. de S t Georges , musique de M. Halévy. On commencera à 7 heures.\nA fi N O M C E S. Exposition Photographique Ail BÉNÉFICE DES PAUVRES DE LA HAYE, On a I•brnurnr d'annoncer au public de La Haye que de BELLES PRODUCTIONS PHOTOGRAPHIQUES exécutées par un amatecr , seront exposées les beaux salons au-dessus de CAFÉ DU BELVÉDÈRE, Buitenhof-à  La Haye, an bénéfice des pauvres dc la ville, tous les jours jusqu'à avis contraire, depuis 10 heures du malin jusqu'à 6 heures de l'aprèsmidi. Le mérite de ces productions surpasse tout cc qui a élé fait depuis la découverte de l'art photographique, elles perfectionnements apportés par CET AMATEUR ont atteint un degré de supériorité inconnu même jusqu'ici  des hommes de l'art. Le prix d'admission esl de 25 cenls des Pays-Bas par personne. (183)\nLundi 14 août 1843 et jours suivants , à 10 heures du matin , usera procédé ala maison de campagne Vollenhoven , commune du Bill, près d'Utrecht, à la vente publique et à l'enchère D'UN MOBILIER et D'UNE COLLECTION D'OBJETS RARES, consistant en: sabres turcs, chinois, japonaise! javanais, krissen el autres armes orientales , statuettes chinoises et japonaises , tables , paravents , cassettes et autres objets de goût, desjeux d'échecs en or, argent et ivoire, statuettes cii stéalile , objets précieux en ivoire , écaille et autre matière , Jupunsch Ferode't, porcelaines bleues , coloriées ainsi que des porcelaines  des Indes-Orientales , de Saxe et cle France et des cristaux anglais ; rm bon piano à queue de Vienne , bibliothèques et armoires en bois d'acajou, tables en bois d'acajou et en bois d'Amboine, chaises et canapés , objels en bronze, porcelaines, pendules et ornements, poêles et autres objets de. ménage. Tous ces objets sont décrits dans un catalogue qu'on peut se procurer au prix de 10 cents des Pays-Bas en l'étude des notaires Stevens et Buskes et au bureau des ventes publiques , situé derrière l'église St-Pierre à Utrecht, ainsi qu'à la campagne Vollenhoven. Les objels sont à voir publiquement le samedi 12 août 1843, el le vendredi 11 el le dimanche 13 août, snr la présentation de cartes d'entrée qui se délivrent  en l'étude clesdits notaires, depuis 10 heures du matin jusqu'à 5 heures de l'apiés-midi. (185)\nPARTIE COMMERCIALE.\nMARCHÉS.\nAMSTERD AEI, 6 Août. —Revue delà semaine (résumédu Handelsblad), Café. Depuis notre dernier avis , la Société de Commerce a annoncé ses ventes publiques d'automne , qui consisteront en 499,845 b. dans ce nombre sont compris, ce qui reste non vendu provenant des enchères du printemps de celle année. La situation du marché esl devenue plus ferme clans la semaine  écoulée, plusieurs détenteurs étant moins disposés à réaliser puisque gé iiéralement on a cru que la quantité annoncée à l'encan aurait été plus foi te. En dessous cle 13 e. On acheté aujourd'hui du Java bon ord. La Soc. de Comm. n'offrira en vente dans le couiant de cette année , y compris celle annoncée  pour l'automne que 800,000 b. au lieu del million de b. comme les années précédentes. On exposera mercredi prochain aux enchères publiques env. 1000 b. Brésil. Thé reste calme . sans variations notables. T-.B,ic. Exceplé 20 boue.par Colchiset 14bouc.de Virginie, par Général Washington il n'a rien été vendu en Maryland de la première main , dans la seconde main , le même calme a prévalu. Très peu s'est fait dans les autres sortes , la première main n'ayant disposé que de 403 can. Varinas en feuilles et de 84 var. de Cuba , d'importation indirecte, Coton. 11 y a eu quelque demande pour les besoins du jour à des prix plus ou moins en hausse : par suite des exigences élevéesdes détenteurs, les transactions  ont du se borner à 350 b. Améric. et 100 b. Surinam et Nickerie. Sucre brut. Le commerce en cel article s'est principalement limité àla vente de 1652 c. de Havana par Christian et 500 c. de diverses importations de fl. 24 àfl 31.— que déjà nous avions annoncé. Le marché s'est assez bien soutenu aux prix renchéris dernièrement ; il y a eu peu démarchés importants  Java puisque d'un coté il s'en trouvait très peu et d'autre colé qu'il n'existait aucune inclinaison pour allouer une avance sur les prix des dernières enchères. 150 bouc, de Surinam ont élé fait defl. 20 1/4à fl. 23 1/2. Les prix notés sonl : Surinam fl. 20 a fl. 25, [famine blond fl 20 à fl. 31.—■, idem blane fl. 32 à fl. 40. Indes-Orient, fl. 20 à fl. 35. Sucrer, tfi.é. Par suite des prix plus élevés exigés par les raflineurs , les liansaclioiisont élé très restreintes depuis notre précédent avis. On cote les métis 1\" quai. 11. 33 àfl. 36 fin seconde 11.32.— belle sec. fl. 29 à fl. 30— bon id. fl. 26 à f 1.27.._ ord. 2° fl. 26 — fl 25 1/2 à 27. Mélis à la vapeur fl. 26 àfl. 33. Sirop fl. 26, idem à la vapeur fl. 25.— Riz ; On fait des affaires importantes eu cc grain el bs prix sont à la hausse\nMétalliques. .5: 75 ÈinpruntlB34. 123 Act.delallanq. 1050,1060 » ..4 62,63 » 1839 82', 33J. Lots de 500 IL » .3; 41,46 Cli.de-er-lilan. 64,65 Ditode2so» » 21/2] 39 „ duiVord. 105._. I .\nAmsterd.court 100* A Hamb. court...! BTJ ATaris court j 95|. A 2/m... IWIJ &| 2/m... 88' A 3/m.., Berlin court... 105 A!Londres court. 121 PiVienne court.. 103 P 3/m... j 2/m...|119| a) 3/m...\nPAR TÉLÉGRAPHE.\nCHANGES DE BERLIN DU 5 AOUT.\nAmst. court. .|143£4 A Hamb. 2/m...|151 J. .>P Vienne 2/m...|86j P 2/m. . .142;,} AlLondres3/m...!6 24j.,a5j Francf. 2/in... 56.20 * Hamb. court..! 151;, S-PiParis 2/m...31j St-Petb 3/S-. 101;. A\nEn lremaiu , on a réalisé BCG b. Java non pelé à f. 9 cond. de Rotterdam; ainsi que 154 bques Caroline de f. 14 1/4. 14 1/2; on cole actuellement en 2e main Java f. 9 ; d° pelé f. 10; Caroline f. 14 3/4 à 15; ie riz de table pelé et non pelé ■est très rare. Mier _ux: Depuis l'annonce faite des ventes d'élain Banca à tenir par la Société de Commerce les détenteurs se sout retirés du marché, el il ne s'est pas fait d'affaires, T-I.tu.es : L'indigo a éprouvé un bonne demande el en dehors des 127/1 et | 315/2 c. traitées par la Société de Commerce , on a encorcécoulé plus de 140 , c.— Garance très ferme et avec plus de demande. Huii.edu Sua: Il s'est fait peu d'affaires; on lient de f. 27 à 271/2. I Rotterdam, 6 Août. ■— Revue hebdomadaire.— Café: L'aspect du marché n'a pas varié et les opé.niions ont été restreintes. Pour lel6 courant, , on annonce aux enchères 872 b. Java, imp. particulière. Les ventes durant le I mois écoulé se sont élevées à 27,900 b. Java et 1,400 b. Laguayra. Au 31 juillet, j le stock de la Société de Commerce dans tous les ports était de 773,000 b. en . 1347 à pareille époque. J Sicbe: On a réalisé 590 c. Havane brun; 124 bques Surinam et Biésil Mus-Icovade a prix inconnus, ainsi que quelques centaines cranj. Java en 2e main , dans la parité des prix payés le 27 juillet à Amsterdam. Le marché reste ferme et il y a bon nombre d'acheteurs, mais le choix actuel est restreint. Raffiné : Très ferme et n'est en vente qu'à des prix en hausse. .Riz : Ce grain reste en faveur et l'aspect du marché se.t surtout amélioré durant ces derniers jours, mais lesaffaires sont plus ou moins entravées par | suite de la fermeté des détenteurs :on a écoulé en lrc mam 500 b. Java à f. 81/2; 700 b. Arracan à f. 61/2; actuellement on exige des prix plus élevés. Les affaires en 2e main ont élé fort importantes et ou a pavé des cours très fermes, savoir : Java f 91/2 à 9 3/4; riz de table pelé f. 11 1/2 à 11 3/4;Siain ! et Madras f. 6 1/2 à 7 1/2; Arracan pelé f. 8 1/2; Caroline f. 15. Les ventes en ; .1\" main, durant le moisécoulé, sont de 11400 b. Tabac : Il s'est traité 126 bouc. Maryland et 52 d° Virginie. En seconde main on a exécuté un ordre pour le Nord en Kentueky et Virginie à de bous prix. TE-.tu.e : L'indigo Java resle demandé.—■ Garance : Les sortes courantes sont un peu plus fermes; les qualités ord. et moyennes faibles. Huilesbii Sud: En bonne demande, mais avec peu de provision. Les 2500 fut. arrivées par Manchester étaient déjà vendues à livrer. AN VERS , G Août. •—■ Café. Les transactions ont été moins actives celte semaine , parée qne les détenteurs sont pins fermes dans leurs prétentions; les beaux cafés Brésil deviennent moins abondants, l'Allemagne en ayant ■ enlevé une bonne partie. On a fail env. 1200 balles Brésil de 18 1/2 à 19 1/2 ' cents et 900 balles Batavia bas ord. à ordinaire de 22 à 221/4 cenls consom-I mation. Rien de saillant en St-Doniingue, depuis la vente de 2500balles cilée  samedi dernier. * Nous n'avons reçu , depuis samedi passé, que 9GG balles par Antvcrpia , venu de New-York , el 1221 bulles de la Hollande par l'intérieur. Im.obtatio.'s/m.' mer des 7 mois écoulés.-101629 balles de fiin-Jtineiro, 43,007 dito de St-Domingue, 6958 dilo de Batavia et Sourabayn, 10,000 dilo de New-York, 964 sacs el 531 bques de Portorico et 8,201 dilo de Londres et Liverpool; total 170,759ba11e5. Comfaraiso.s. 1848. 1347. 181 G. Imp. direct, 7 mois, 152553 bail. 112514 bail. 48497 bail, dito des Etals-Unis, 10000 » 12143 _ 1710 » dito de ports d'Eur. 8201 » 17600 » 4034 -De la Holl. p. Tint. 17000 _ 33500 s 20000 _ Totaux, 187759 bail. 180757 bail. 74241 hall. Provisioïs,l«Aoûi. 1848. 1847. 1346. Java 1« et 2\" main. . 36000 bail- 20100 bail. 12000 bail. Sumatra...... 300 » 1000 - 32(10 » St-Domingue. .. . 16800 » 23500 . 8700 » Brésil » . . 67200 » 32100 » 3200 »\nTotaux, 120300 bail. 77000 bail. 27100 bail. Au 31 juillet 1843, il avait été importé en total 218384 balleset notre stock s'élevait à 100,600 balles. Cotons: Contrairement à celle qui l'a précédée, la semaine que nous venons de parcourir a été des plus stériles en transactions. Cetle situation n'est toutefois  que le résultat du peu de marchandises disponible au marché el delà bonne tenue des prix chez les détenteurs, car. bien que notre stock soit assez rond, il n'est cependant pas suffisant pour offrir un bon choix , et de nouveaux renforts  sont nécessaires pour ramener de l'activité dansles affaires, tant pour i'in té rieur que pour l'exportation. On a fail des offres sur les 360 ballo St-Donu'ngueque  nous avons sur place, mais jusqu'à ce moment sans résultat. Nous n'avons reçu celte semaine qne 259 balles de New York , par Antverpia,  pour la place, el 110 balles de Londres destinées pour l'intérieur. Importations des 7 mois écoulés: 26018 balles, dont 22701 dito de divers ports des Etats-Unis et 360 ballots de St-Domingne. Cnj_...RAiso_. 1848. 1817. 1816. 1815. Importations des 7 mois b. 26018 20380 19375 32433 Transactions » ..... 16419 9902 23339 37229 Passage » ..... 8255 10046 5378 10771 Provisions au 1\" août » 108.0 6543 19900 2H98 Ttotrestork de oc jour se compose de 10194 balles des Etats Unis,en ler1er et 2me mains. 3GO ballots Sl-Domingueet 296 balles des Indes. BCCREBBUT. Quelques transactions ont élé citées cotte semaine; elles comportent  environ 1600 caisses Havane blond, à des prix en rapport avec la cote. Le marché est très ferme et le tout a été pour ainsi dire traité pour ia consommation;  la demande pour le transit reste nulle. Il s'est vendu publiquement 394 caisses Havane blond sain de fr. 26 à 26 1/4 par 50 kil. en entrepôt. Les Brésil moscovades ont élé retirés. En arrivages, nous avons eu cette semaine. 1005 caisses par navire Jeannette Marie, venu de la Havane. 1772 » » _ Pinc, » dito. moitié du premier passant à la consommation. Résume comparatif de 7 mois : Importations. Hav. c.» Bues, c.» Canast. s.Bet..« Fûts. Au 31 juill. 1818. 44238 _ 910 22185 1478 » 31 » 1817. 46266 411 60 20 18 64 _ 31 » 1816. 35016 1359 — 17718 1938 . 31 . 1345. 25770 823 31 48267 2155 DÉBOUCHÉS. „____ Au 31 juill. 1848. 59738 500 234 2418 a 2128 » 31 » 1847. 44966 984 236 19718 364 . 31 - 1846. 42316 1574 - 20718 3468 » 31 - 1845. 30606 1263 6. 60767 1383 Provisions. Au 31 juill. 1848. 10500 200 676 4600 200 » 31 . 1847. 10300 ' 30 — 7800 — » 31 » 1846. 16300 1540 176 10000 2400 » 31 » 1845. 7024 60 — — 918 Tabac. La dernière huitaine n'est rien venu changer à la situation de notre marché pour cette feuille; les affaiies sont demeurées calmes et les prix sans variations. Il ne nous est arrivé non plus que 191 balles dé la Havane, par Jeannette Marie, et 18 bouc, et 29 balles de la Hollande Importations des 7 mois écoules: 937 boucauts )dont 804 bouc, delà Nonvelle'Orléans),  contre 1009 bouc, l'an dernier, 2959 dilo en 1816,2191 dito en 1845, 2846 dito en 1844 et 8588 bouc en 1843. même période. Pbovisions au \\\"août: 1000 bouc. Maryland, 464 dito Virginie et7l9dilo Kentueky: total 2183 bouc , contre 2312 dito l'an passé, 3426 dito en 1816, 4439 dito eu 1845 et 5535 bouc, aule'août 1844. Riz. Les affaires ont été suspendues pendant la dernière biiilaine, du moins aucune veille de quelque importance n'est parvenue à notre connaissance. Toutefois nous n'avons pas cle variations à signaler et le Caroline resteferme. Nous avous eu, en revanche, un nouveau renfort de 8374 sacs, par Ellen Francis, venu d'Akjab. Imputations dos 7 mois écoulés : 4253 fuis de Charleston, 2024 fuis de New-York, 1222 fûts et 750 sacs du Havre, 12322 sacs et nattes de Batavia et Manille,  2745 sacs de Gènes, 1200 sacs de Bissao, 37527 sacs d'Akjab et 20687 sacs de Londres; total 7499 fûts et 75231 sacs, contre 8356 fuis et 29513 sacs l'année dernière et 3678 fûts et 67764 sacs eu 1816, même période. Provisions de C._î-î.r.1200b/qnes et 95000 sacs divers, contre 3200 b.queset 7000 sacs l'an passé et 3.50b/ques et 33000 sacs en 1846, à pareille époque. Poivre : Il n'a plus transpiré d'affaires dans celle épiee, depuis la vente de 500 sacs Sumatra mentionnée dans notre dernière revue. Nos existences de cejour comportent env. 2000 sacs, contre 9100 sacs l'an passé et 10700 sacs en 1848,mèmeépoque. Potasse. Celle d'Amérique s'est pleinement maintenue à la cote précé_ dente, mais les affaires restent entravées par la rareté de marchandise pré sente. On a fait à livrer une centaine de barils de New-York, à des prix qu'on\nALA HAYE c_.©-_ C. vu.» «.es\" IMcci. Spui, 75\nBOURSE DE PARIS DU 5 AOUT.\n0b1igat..31,2 73\\,73iP Ch AixàMaost Hollande2l/2 Uuss.(Rolhs.). 93,98^ Obl deIaS.C.M. 88 P LotsdePol.soo 62|, 63J DitoStiegl. 4 79|,80 P Banquedel'rus 81 Dito 30088 A f_h.de fer rhén. |\nBOURSE DE BERLIN DU 5 AOUT.\nBOURSE DE VIENIJE DU 3 AOUT.\nBOURSE D'AMSTERDAM, LUNDI 7 AOUT."}