{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929741/619e43e176079184446497ac9c9212cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "aquclle le roi déclare qu'il partage entièrement l'opinion du ministère d'Etat, louchant la réorganisation nalionaledu grandduché  de Poseu, ctque Irs parties du grand-duché où la natioi.alite  allemande est en majorité, seront exemples de cette réorganisation  et incorporées sans retard à la confédération germa-■;cje. Berlin, le 20 avril. '.a démonstration en faveur de l'élection directe, proposée par les raüciiij.  n'a pas eu lieu. Le ministère avait donné ordre au président delà pnlice et au commandant de la garde bourgeoise de s'y opposer. La Gazelle de Prusse d'hier soir a publié les documents renfermant cette défense..VOUS y avez vu que le ministère, dans son rescrit, déclare êlre toujours prêt à recevoir des pétitions, mais désapprouver et interdire la forme insolite cl menaçante qui devait dominer l'acte médité parles radicaux. Là-dessus, le président de la police, M. Minuloji, avait défendu le cortège,  le conseil communal, le club constitutionnel et le corps des étudiants svaientprotesté contre la démarche révolutionnaire. Vers midi, de fortes patrouilles de la garde bourgeoise ont traversé les rues qui avoisine.nl la place du château, et cette place a été occupée par un détachement do la même garde. Des cartouches lui avaient été distribuées hier soir. On se préparait à une lutte. Elle n'a pas éclaté. Aune heure, les membres du comité, ainsi que les adhérents du club politique, som «irrités -fil 'nombre de trente à la place d'Alexandre. C'était, on s'en souvient, lo Hou J.. ««kc-m-H, Vers deux heures, deux cents à trois cents ouvriers ont paru à leur tour. Des groupes se sont formés. Les membres du comité ont harangué la foule. C'est alors que M Winutoli, président de la police, ctle général Arcjioff, commandant de la garde bourgeoise, l'un et l'autre à cheval, ont conduit sur la place une cinquantaine de bourgeois armés. M. MinutolictM. ArcholF ont adressé quelques paroles aux omriers. On los a écoulés en silence. Ces messieurs sont ensuite retournés à la place du château. La patrouille de bourgeois les y a suivis. ■ . \u0084.-.:.\"\"■.; Un des membres du comité est monté alors sur une borne pour dire a la fouie que le président de la police venait de réitérer sa défense ; que, d'ailleurs,  on avait menacé de faire tirer sur le cortège si celui-ci devait se former,  cl qu'après les sommations légales il n'eût pas consenti à se disperser  ; que le comité voulait éviter l'effusion du sang, qu'en conséquence il renonçait à la démonstration projetée, lont en invitant les ouvriers àse rendre à la place des exercices militaires, hors la porte de Schœnhaus,pour y délibérer. Cinquante à cent ouvriers ont été fidèles au nouveau rendez vous. Quelques  personnes, attirées par la curiosité, ont dû rentrer en ville après avoir vainement attendu les discours promis. Il est probable maintenant que le comité fera une déclaration de principes  et qu'il protestera par écrit. A sept heures du soir, les journaux de Hambourg n'étaient pas arrivés. Je suis allé aux informations pour savoir s'il était' survenu quelque chose relativement àtiz alTaires de Schleswig. On m'a dil que l'on était sans nouvelles du théâtre de la guerre.. Les différends politiques qui existaient entre les cours de Hanovre  et de Prusse ont cessé. Le roi de Prusse vient de mettre à la retraite le comte de Weslphalen, cta nommé envoyé extraor<liuaiic  ist minière pló.ipoiL'iili.iiiu auprès delà cour do Hanovre,  le conseiller de légation Von Schleinilz. On se rappelle qu'il y a quelque temps, le roi de Hanovre avait refuse de recevoir le comle de Weslphalen en qualité de ministre de Prusse. Par suite de la nouvelle nomination, les relations politiques entre ces deux pays sont rétablies. La Gazette d'Augsbourg contient la nouvelle de la prise de Peschiera. Charles-Albert a fait son entrée dans cette ville le 16 de ce mois. Cependant nous avons reçu la plus récente Gazette de Milan du 16 avril qui ne fait aucune mention de la prise de Peschiera. Lesjournaux de Florence publient,'d'après le Felsineo de Bologne,  le bruit suivant lequel un consistoire secret aurait eu lieu à Rouie, dans lequel le pape aurait déclaré se mettre à la tète de la ligue italienne, et se rendrait, jusqu'après la solution des affaires de Lombardie, à Bologne ; d'autres prétendent qu'il se rendrait dans la Lombardié même. Le Journal d'Autriche du '18 publie une lettre de Trieste, en daté du 15 de ce mois, dans laquelle nous lisons les quelques lignes suivantes : • Nous apprenons de source certaine quepàrsnite'd'uhepro:- testation de la part du ministre britannique à Naples, l'envoi «du corps auxiliaire de 12,000 hommes qui devait s'effectuer «de la part des Deux-Siciles, n'aura pas lieu. » La Gazette de Milan,datxs soil bulletin du 13, donne quelques détails sur l'échec des volontaires vénitiens à Montebello, énueVicence  et Vérone. Attaqués n l'improvisle et tournés sur une de leurs ailes'par 2ou 3,000 Autrichiens, ces volontaires uni dît abandonner leurs positions de Surioet de Fracanzana , après une vive et honorable résistance. Mais ensuite il paraît qu'une charge de cavalerie et mie embuscade de chasseurs tyroliens  les ont mis en déroule complète, et qu'ils se sont enfuis jusqu'à Vicence. Leur commandant, le colonel Sanfermo, brave militaire, était mal obéi. On se gardait avec négligence,on s'est laissé surprendre, et bientôt on a perdii la tète faute de discipline.  Les journaux italiens espèrent que cette leçon profitera. A Vicence, la terreur fut telle au premier moment, que le podestat  de la ville el le délégué du gouvernement provisoire de Venise se sont enfuis aussitôt à Paduiie. Le gouvernement a destilué  ces magistraîs pusillanimes. La Gazette d'Augsbourg publie diverses lettres qui lui ont été éoviies du Tyrol pour signaler le danger auquel cette province «t exposée par l'absence à peu près complète de Iroupes impériales.  Des bandes italiennes se sont montrées sur la route de Milan, 'àqiielqiiedistanccde Meran. Le péril a été reconnu assez  grave pour déterminer deux officiers autrichiens à faire S3iiter les galeries de la Wnrmserstrasse, par où les lialiens menaçaient  de déboucher en Tyrol. Du reste, les Tyroliens se sont armés à la première nouvelle de l'approche de l'ennemi, et ils sont bien décidés à défendre eax mêmes leur indépendance. Une lettre de Vienne, adressée à la Gazette Universelle 4'Aüfi-#-viiir3-- nous apnrend nue le 15 de w\"\"*<\"-«8 la bo-»r--.eoisie\ndemander son opinion sur les plus importantes questions à l'ordre  du jour. M. le comte Fiquelmont, président du conseil, les ministres de l'intérieur et des finances ont reçu la députation. Les ministres ont déclaré qu'on s'occupe activement des élections  des membres de la diète germanique. M. de Fiquelmont a dit entre autres que les événements des derniers mois n'étaient pas l'œuvre de l'homme ; c'est l'œuvre du temps, et justement pour ce molif il s'y voue très sincèrement, croyant toute réaction  impossible. Le ministre des finances a dit qu'il fait tous ses efforts afin d'assurer le crédit national de la banque contre tout événenient,etque malgré les dépenses extraordinaires occasionnées  par la guerre italienne, le gouvernement espère trouver (es moyens de couvrir toutes les dépenses. Le ministre a ajouté : « Le gouvernement autrichien respecte cl estime toutes les nationalités, » et il apporterai ce sujet toutes les garanties dans la nouvelle constitn»  lion; aussi le gouvernement cspèrc-l-il que l'empire sera préservé de la » dissolution complète de quelques-unes de ses parties essentielles. » Dans ces dernières paroles du ministre, le correspondant viennois voil la confirmation de ce qu'on avait déjà dit, dans des cercles politiques bien informés, lors du départ du comte de Hartig, à savoir que le gouvernement est fermement résolu do pousser avec vigueur la guerre en Italie, de reprendre Venise à tout prix, de chasser les Piémontais de la Lombardie, et devant les portes de Milan on négociera avec le gouvernement provisoire  pour arrivera la conclusion d'un traité de paix. Bien que l'opinion publique soit pour l'évacuation complete de la Lombardie, on désire cependantqu'elle ait lieu d'une manière  honorable pour l'Autriche et que la Lombardie soit tenue de se charger d'une partie de la detle publique. Dureste, dit en terminant le correspondant de Vienne, l'Autriche  ne saurait laisser Venise dans les mains de ses ennemis, sans s'exposer à'se voir également arracher Trieste et toute la côte de la Dalmatie. La ville de Trïestc est fort tranquille et on y est fort indigné des proclamations incendiaires, avec la croix ronge, qu'on lance dans cette ville comme brandon de discorde. On pousse des elameurs,écrit-on  decette ville,contre l'empereurdeßussie,parce qu'il fait la guerre aux Caucasiens, et il n'y a personne qui élève la voix lorsque le chef de l'église catholique organise des croisades  contre l'Europe chrétienne. Une autre lettre de Trieste contient ce qui suit : Notre castel est mis en complet état de défense et approvisionné pour longtemps ; on a fortifié aussi les batteries du porl ; nous espérons donc pouvoir soutenir une attaque de ce côté-là, si le bruit se confirme que huit vaisseaux de ligne sardes se dirigent vers notre port. Nous apprenons, au reste, que des vaisseaux de guerre américains cl anglais ont reçu l'invitation  de venir stationner ici pour la protection des familles américaines et anglaises qui séjournent en grand nombre dans notre ville, les dernières surtout.: On lit dans la Gazette des Postes de Francfort, du 21 avril : Nous apprenons de source certaine que l'énergique intervention de la Prusse dans l'affaire de Schleswig-Holstein n'émane pas tant de MM-Campliauscn et Hansemann que du roi et de M. le comte Arnim. L'Angleterre a offert à Berlin sa médiation au sujet du Danemark ; mais le cabinet prussien a donné à entendre que la guerre se faisait en vertu de l'arrêté de la dièle germanique, et que par conséquent les propositions de médiation devaient èlre faites à Francfort. Depuis quelques jours , la diète s'occupe activement de l'acquisition de quelques steamers de guerre. La Bavière et le grand-duché de Bade appuient  énergiquement ce projet. D'antres étals hésitent à allouer à la diète un crédit illimité pour cette dépense. Ce scrupule disparaîtrait si le comité des 50 déclarait que tout ce qui serait employé à cet égard par la diète, il le reconnaissait comme une dépense indispensable , faite dans l'intérêt de toule la nalion , et qu'il invitât la dièle à aviser aux moyens de réunir les sommes nécessaires. Il est arrivé de Brème des plénipotentiaires  pour faire à la diète des propositions et des offres à ce sujet. Une correspondance particulière de Paris annonce un fait important : c'est l'offre faite par le nonce du papeau gouvernement  suisse, d'un concordat établi sur des bases que cette correspondance  nous fait connaître, et que nous publions ci-après sans en garantir l'authenticité • al. Solution définitive des questions relatives aux couvents, solution où l'on aurait égard aux nécessités des temps et aux circonstances particulières  de chaque canton. » 2. Rectification des circonscriptions des juridictions épiscopales, là où le besoin particulier des cantons semble l'exiger. » 3. Examiner s'il n'y aurait pas lieu de modifier le mode de nomination des évoques et autres dignitaires aux bénéfices d'ecclésiastiques, de manière  à ce que le clergé inférieur y eût quelque part, en même temps que l'on conserverait au Saint-Siégect aux gouvernements le moyen d'écarlcr les indignes et les hommes incapables d'entretenir la bonne harmonie entre  l'église et l'Etat. » 4. Règlement à faire an sujet des immunités, des biens cl de la dotation  du clergé dans les ca'n'óns où des difficultés se sont élevées à cet égar J. » 5. Maintien ou fondation d'établissements d'éducation pour former parmi les nationaux, un clergé catholique, moral et instruit. » 6. Modification à introduire dans la discipline en usage, relativement aux mariages mixtes,aux fêtes obligatoires, etc. » On écrit de Rome, 12 avril: Le directeur de la police, l'avocat Gallclli, vient défaire preuve d'une ; activité digne d'éloges : secondé par la garde civique accourue en armes, il a déjoué les complots de quelques misérables appartenant à la classe infime : il y avait aussi des voleurs : beaucoup sont arrêtés. Presque tous étaient armés de stylets et de pistolets. On saura bientôt quels étaient leurs intentions perverses, quelles mains les faisaient secrètement agir, et qui leur avait donné de l'argent. Nous espérons que la police découvrira le fil de cette trame infernale. On a de la peine à concevoir pourquoi le général Lurando reste dans l'inaction à la tète de ses troupes, quoiqu'il ait reçu à diverses reprises l'invitation de la Lombardie et de Venise de se mettre en marche ; peutêtre  n'est-ce pas sa faute. Dans lous les cas, c'est une grave responsabilité qui pèse sur le ministère. Le pape a fait supprimer dans les offices de la semaine sainte , la prière en faveur de l'empereur d'Autriche.\nNouvelles de Belgique.\nLa chambre des représentants belge a continué avanl-hier la discussion du projet de loi relatif à l'emprunt. Elle est arrivée au vote de l'article 14. L'assemblée a rejeté par 68 voix contre 27 la partie de l'emprunt  que le gouvernement proposait de rendre égale au quart delaeontributionfoneiereetablieauprofitderEt.it sur le revenu  net cadastral des propriétés non bâties, tenues en location. Selon la proposition du gouvernement, celte partie aurait été exigible des fermiers ou locataires par moitié, le l'rjuin et le l'août  18-48. L'assemblée a adopté ensuite par 48 voix contre 29 une proposition  de MM. Delfosse et Lys tendant à opérer une retenue de 4 p. c. jusqu'à 25 p. c. sur les traitements de 2,000 fr. à 24,000 fr. et au-dessus. M. Delfosse proposait d'opérercelte retenue non pas à titre d'emprunt, mais à titre d'impôt. Celte proposition a élérepotisséepar7o  voix contre 13. Dans sa séance du soir, la chambre des représentants a voté les derniers articles du projet de loi relatif à l'emprunt. Ces articles  sont purement réglementaires. M. le ministre des finances a présenté deux dispositions qui autorisent la conversion des récépissés de l'emprunt en bons ou obligations du trésor de 1,000, de 100, de 20 et delO fr., destinés  a valoir comme effets au porteur. La séance a été levée à 10 heures et renvoyée au lendemain matin pour le votëdéfiniiifdu projetd'cmprunt.Danscetteséance  la chambre a adopté définitivement le projet de loi relatif à l'emprunt, tel qu'elle l'avait adoplé au premier vote par 72 voix contre 10. Neuf membres se sont abstenus. Ainsi que nous l'avons fait pressentir dans noire numéro dé vendredi dernier, le gouvernement belge, sur lademande qui lui a été adressée par la direction 'de la société générale pour favoriser l'industrie nationale, à l'effet d'être autorisée à émettre  des billets de vingt francs, vient d'accéder à cette demande. Voici l'arrêté royal que publie àce sujet le Moniteur belge. Vu le projet de règlement soumis à notre approbation, en exécution de l'art. 5 des statuts de la société générale, projet dont le texte suit : «Art. lor. La direction de la société générale est autorisée à faire confectionner  cl à émettre des billets au porteur d'une valeur de vingt francs chacun. » Art 2. Ces billets, dont une première émission s'élèvera à trois cent mille francs, seront classés en une cinquième série, à la suite des quatre dont l'émission a été autorisée par l'arrêté royale du 20 juin 1837, n° 338. » Art. 3. La forme des billets de celte cinquième série sera conforme au modèle des billets adoptés par cet arrêté, et plus particulièrement à celui  delà première série. » Art. 4. La couleur du papiersera azurée, recouvert de laroti ,ou réseaux  en couleur, conformément au modèle ci-joint. » Arl. 5. Ces billets seront à talon; mille billets formeront un volume; ils pourront être reliés en plusieurs parties. Tous les billets appartenant au même volume seront distingués par une lettre et un numéro d'ordre. > » Ils ne pourront être détachés de leurs souches que lors de leur émission. «Art. 6. Indépendamment des signatures du gouverneur et du trésorier,  qui pourront être apposées au moyen d'une grilïp, ils porteront la signature  de deux employés du trésor de la société générale, à déléguer, à cet effet, par la direction. » Art. 7. Tout billet offrant quelque défectuosité ou irrégularité, soit dans le papier, soit dans l'impression ou autrement, devra, ainsi que son talon, être frappé par l'employé préposé à celle fin, d'une empreinte portant le mot ANNULÉ; ces billets ne pourront être détachés deleurssouches  et resteront en dépôt, jusqu'à ce que le broiement en soit ordonne par la direction, » Arl. 8. Indépendamment des précautions ci-dessus prescrites, la direction  pourra apposer sur ces billets tels timbres, griffes, vignettes ou autres  signes qu'elle jugera utiles pour faciliter le contrôle et prévenir la contrefaçon. » Sur le rapport de notre ministre des finances. Nous avons arrêté et arrêtons : Le projet de règlement ci-dessus relaté est approuvé sous les réserves et additions suivantes : 1° Indépendamment des précautions prises an sujet de l'émission des billets, dans le règlement que nous approuvons parle présent arrêté, le gouvernement aura en tout temps la faculté d'en prescrire d'autres, s'il; le jugeait nécessaire, à l'effet d'avoir la gai'antie que le chiffre d'émission des coupures de toute catégorie ne dépasse pas la limite Iracéc par la loi du 20 mars 1848. 2» Le chiffre des émissions subséquentes de billets de 20 fr. sera réglé ultérieurement par notre ministre des finances, que nous autorisons àectte fin, de commun accord avec la direction de la Société générale pour favoriser  l'industrie nationale. Noire minisire dus finances est chargé de l'exécution du présent arrêté. Donné à Bruxelles, le 13 avril 1848.\nNouvelles d'Espagne.\nMadrid ,17 avril. Il a été envoyé de l'infanterie et de la cavalerie à Aranjuez pour y tenir garnison pendant le séjour du duc et de la duchesse de Montpensier. ■ Le régiment de cavalerie de Villa Vieiosa est arrivé à Madrid : d'autres troupes sont attendues ; elles porteront à 20,000 hommes  l'effectif de la garnison de Madrid. Les journaux ne renferment  pas de nouvelles. On lit dans le Heraldo de Madrid du 16 avril : \"•■',«- Nous pouvons démentir de la manière la plus formelle tout ce qu'on a dit relativement à des exigences étrangères , à dès notes de l'un ou l'autre agent diplomatique , comme cause principale du voyage de l'iiil'.uile ctdc son époux en Andalousie. s Personne n'a tracé au gouvernement espagnol ce qu'il avait à faire a ce sujet. et si on le lui eût tracé , le jjouvcrnemcnl aurait repoussé tout ce qui n'aurait pas été compatible avec l'honneur (l'une nation libre cl indépendante.  » Malgré l'énergie que déploie le général Narvaez, de nouveaux  événements semblent devoir-se passer bien tôt en Espagne"}