{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/87abe563c3a62f604990f7dcd9d9268b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»««INS« n?\n,!Ä ?K\n- riilM ^ An den Abgeordneteudes 1. Wahlbezirk»? P«5ch<tußt-vnd Residenzstadt Wien zur Deutschen NaMM -Ver sammlung Dr. Eugen v. Mühlfeld. ! Euer Wohlgeboren! Mit hohem Interesse hat die gefelrtigte^Wahlmann^\n«MW»»\n5SO8\nW?\nschaft schen! jgenom ordnete laß der.\nfs 1. Wahlbezirkes I-N«5aMzlu! tlW^Min erMeMrei WgOer sHs.Wu' 1^ November\nder St\nM> zur DeuH ^urHenntniß\nlU! .Sssun. ihre resp.\nähler\nWurfe gerichl . Die in diese» Paragraphen aufgestellten Grundsätze ßind zu wichtig, sie schneiden zu tief in daS Mark ge gebener Verhältnisse und Interessen, alS daß sich die Kefertighe Wahlmannschaft nicht aufgefordert finden sollte, »Euer Wohlgeboren ihre volle Zustimmung zu den in der zedachten Ansprache niedergelegten Ansichten, so wie dieser Lebentfrage eingehalten, in einem Momente aas-zusprechen, wv! bei dem raschen Fortgange deS Verfas-DngSwerkeS die zweite, definitive Lesung dieser beiden Daragrapheif , und damit neue Kämpfe und entschei dende Beschlüsse bevorstehen. AlS im AM d. J. die Wahlen zum Frankfurter Par-Zamente^statt fanden, da gab sich in allen Ländern Oester reichs, welche daran Theil nahmen, nur eine Gesinnung kund: der Wunsch eines engen, innigen Anschlusses an Deutschland, jedoch unbeschadetdem Bestände chi n e s grpßen, einigen Oesterreich. Diese Gesinnung hat, sich nicht-geändert, sie ist vielmehr durch Alles, was seither geschah, nur befestigt und gekräftigt Morden. I^ eineiji Augenbliche, wo Oesterreichs consti-tmrende ReichS-Verssmmlung tagt, um durch das große Werk ejner freien Verfassung alle Völker und Stämme der Monarchie, bei «oller Sicherstellung ihrer landschaftli-chenAutonomie, inniger als es je derFall war, zu einem staatlichen Ganzen zu verbinden, in einem Augenblicke, «o sich dieß Oesterreich zur Wahrung seiner Kraft und Einheit gegen die Bestrebungen separatistischer Facrionen in ungeahnter Energie erhoben, in einem solchen Augen blicke kaun dasselbe am allerwenigsten geneigt sein, durch Annahme einer schwächlichen, illusorischen Personal union an die Stelle der altererbten Real - V e r-binduug seiner Bestandtheile, zur Selbstauflösung die Hand zu biethe«. In dem geschichtlichen Boden von Zahrhuuderten hat diese Real-Verbindung ihre tiefen Wurzeln geschlagen ; die Grundgesetze! der Monarchie Ha ien sie gewährleistet, engverschlunUne Bande der geisti gen und materiellen Interessen sie unauflöslich gefestiget. Oesterreichs Völker wollen und können sie nicht auf-Mb«n! f-n Sie vergessen aber auch nicht, welche warmen Sympathien und ernsten Interessen sie auf Deutschland hinweisen. — Sie können jedoch nicht anerkennen, daß außer der Alternative einer Zerstückelung Oesterreichs HiS zum Hcharten einer bloßen Personal-Union oder völli ge Entfremdung von Deutschland kein Drittes gebe, in welchem sich die Interessen beider gleichmäßig wahren lißßen. Sie erblicken dieß Dritte in einer solchen Stel-Oesterreichs zu Deutschland, welch? , seinen eigen thümlichen Verhaltnissen gebührende Rechnung tragend, Gleichwohl jede dayljit verträgliche Einheit und Gemein samkeit ihrer Politik «nd ihrer Institutionen bewerkstel ligen würde. Auf dieser Grundlage faßt die auch von Ihnen mit-gefertigte Ansprache der 40 Oesterreichischen Abgeordne ten , auf derselben Ihr ganzes Verhalten in der Frank furter Versammlung, und die gefertigte Wahlmann schaft kichn es nur aufS Ehrendste alterkennen, mit wel cher Unverrückbaren Consequenz Sie Ihr, bei Anlaß der Wahl-Candidatur dargelegtes Glaubensbekenntniß fest gehalten haben. Sie wünscht sich Gsück, daß ihre Wahl auf einen Vertreter gefallen ist, dessen Benehmen im Deutschen Parl-imente es ihr möglich macht, nur Worte der vollsten Anerkennung auszusprechen. Möge diese Ge-flnnungS-Aeußerung Sie ermuthigen, die großen In teressen, welche auf der Frankfurter Rativnal-Versamm-long zu wahren sind, auch fortan und nahmentlich bei der zweiten Berathung des Verfassungs-ENtwurfes mit so viel Conseqiienz, Maß und Entschlossenheit , als Sie eS bisher gethan, zu vertreten. Wien , am'!ZO. November 1843. Die Wahlmannschaft deS ersten Wahlbezirkes der Stadt Wien.\n^ gekommen Majestät rliche Em-Hflichen Re-Wtütt. Se. heik<iHj>r i vorge\nDie in Folge GemeivderathSbeschlusses vom äten l. M. «ach Olmütz und Prag entsendete Deputation war unter Begleitung einer Deputation des Magistrates der Haupt- und Residenzstadt Wien am 7. December Früh !n Olmütz eingetroffen. Noch im Laufe desselben Vor mittags verfügten sich die Herren: Präsident Bondi,\nDr. Seiller und Vice - BürgOmeister Bergmülle«. W Sr. Durchlaucht dem MinisterDräMenW Fürst«»-«» Schwarzenberg, welcher von Krem sser' ^ war, um die Vereinigte Deputation D «Joseph den Ersten einzufHrei,,M MMerselben fand im ThronsaaleHerA nz uni 11 Uhr deS nähmlichM ÄM ' aj. nahm die in diesenWlattzM MoN mj sMvelche von dem Hrn. PräseS deSG. R churde, mit der größten , und be> jWWi^ieselbe mit den, ebMaM MnKekannt geg «« Worten. Die DeputMio». Mied auS der Näh Monarchen, auf das freudiHH^Heivegt durch die ausge zeichnet freundliche und n^sMMrde Aufnahme, die ihr zu Theil geworden , und von den schönsten Hoffnungen für die Zukunft beS Vaterlandes und die von ihr ver tretene HauptAadt durchdrungen, womit sie die edle, männliche HÄmug des jugendlichen HsiserS, ^ad die frei müthige Aeußerung seiner Gesinnungen erfüllten. Nach .N^GhW^ieAMKb sichd^eWattvn^deZ Mi-mstev-PrSpdiM» - Wrftt» v. DPRWDWe r überreichte demselben die in der Sitzung deS Gemeinde-rathes vom W. Nov. beschlossene VertrauenS-Hdressc an daS Gesammt-Ministerium welche seine Durchlaucht, sichtlich erfreut, empfing und alsbald den übrigen Herren Ministern mitzutheilen versprach. Zugleich eröffnete Der selbe der Deputation, daß das von Sr. Majestät dem Kaiser den Nothleidenden der Stadt Wien zugedachte großmüthige Geschenk von 200.000 Gulden inC. M. be reits zur Auszahlung angewiesen sei, und alsbald von städtischen Behörden zur geeigneten Vertheilung erhoben werden könne. Bei einer längeren Unterredung, welche hierauf mit den einzelnen Gliedern der Deputation Statt fand, und die sich über mehrere Angelegenheiten des Staates und der Stadt verbreitete, bewährte sich neuerdings die schon im Minister-Programme ausgedrückte Entschiedenheit der Gesinnungen und jene Festigkeit des Willens, welche un ter den gegenwärtigen Verhältnissen allein zum Gedeihen Oesterreichs führen kann. AuS jeder Aeußerung des Für sten leuchtete auf das Deutlichste hervor, daß er mit auf richtiger Liebe der Freiheit zugethan, aber auch entschlossen sei, dem Gesetze allenthalben Achtung zu verschaffen. Eine sehr erfreuliche Auszeichnung für die Deputation war es, daß 4 Mitglieder derselben, die Herren Bondi, Dr. Stubenrauch, Dr. Seiker und Herr Bergmütler zur kaiserlichen Tafel gezogen wurden, wobei noch bemerkt ward, daß diese Ehre der gesammten Deputation ja Theil geworden wäre, wenn es der Raum der Gemächer gestattet hätt«. Am Schluß deS feierlichen MahleS brachte Se. kais. Hoheit der Herr Erzherzog Franz Carl Toast aus: ,,A«f daS Wohl Sr. Majestät deS Kaisers und daS Gedeihen deS mir so theuren Vaterlandes unter seiner Regierung\" welcher von der ganzen Versammlung mit dem laute sten Zurufe begrüßt wurde. Nach Tische unterhielten sich Se. Majestät der Kaiser, so wie die übrigen anwesenden Glieder des Allerhöchsten Kaiserhauses in gewohnter huldvoller Weise mit den ein zelnen Gästen. Da am 8. December, Morgens um 1Y Uhr, in der Domkirche zu Olmütz ein Hochamt und T'v v««m zur Feier des Regierungsantrittes Sr, Majestät des Kai sers Franz Joseph deS Ersten abgehalten wurde, so hielt es die Deputation für ihre Pflicht, demselben ia vor-pore beizuwvhnen , und erst mit dem NachmittagStrain zur weitern Erfüllung ihrer Mission abzugehen, woselbst sie am Lren Nachts eintraf. Des andern Morgens (am 9- Dee.) verfügte sich der Herr Vice-Präsiderit des GemeinderatheS Dr. v. Stuben rauch , der Herr Vice - Bürgermeister Bergmüller und Herr Dr. Seiller auf den Hradschin, um die nöthigen Erkundigungen einzuziehen, ob und wann Se. Majestät Kaiser Ferdinand der Erste geruhen würden, der Depu tation den Zutritt zu gewähren. Se. Durchlaucht Fürst Lobkowitz bemerkte derselben, daß Se. Majestät sich fest entschlossen haben , keine größeren Deputationen zu em pfangen , daß er jedoch mit Vergnügen den Abgeord neten zu Zweien oder zu Dreien Privat-Audienzen er theilen würde. Bei dieser Sachlage glaubten die ge nannten Herren sogleich die dargebothene Gelegenheit und zwar um so eher benutzen zu sollen, da die auf den nähmlichen Tag bestimmte Entfernung deS Fürsten Lobko witz wahrscheinlich eine längere Verzögerung herbeigeführt haben würde. In der That wurden auch die erwähnten Mitglieder der Deputation alsbald zu Sr. Majestät be-schieden, welcher sie im Beisein Ihrer Majestät der Kai serinn und deS Fürsten v. Lobkowitz mit gewohnter Huld und Milde empfing. Sie überreichten im Nahmen der gesammten Deputation nachstehende vom Präsidenten Bondi verfaßte Adresse:\n-M« 5«iFfbkM«AM M dem hohen Herr scherhaus«^ treu anhängenden Beiyohneri WienS die Ur kunde gelesen, in der Euere Majestät dem Throne Ihrer Väter entsagen. HD»WMreszHerrn uiidMo«-en' SchmtM >n unserer Mtzdt Hm'MatM^zeMte^MDstM erregen muß-rwur^i eiuhckeiM und iZMHM mit nd erfüllen, mmune WienS fühlen sich in\nIn dem betrübenden Abj archen ist für den gereä tkA ni« W> diMkaUrliDe MW u> nW» W>e^KankMkeii Die ^Vertketer der\ntiefster Seele verpflichtet, diese Gefühle unserer Mit bürger Euerer Majestät auszusprechen. Unsterblich wie in den Annalen der Geschichte, wird in den Herzen der Wiener, Ferdinand der Gütige leben, dessen Hand daS Morgenroth der Freiheit seinen Völkern heraufführte, dessen edle Seele bei aller Mühe und Sollen der Regierung, für allen Schmerz und Kum-me? ^ l-Mn^WK' nW Mo'tte der LWe nW Mllw hatte, für seine Unterthanen. Euere Majestät unser! kaiserlicher Herr wolle gnädigst diesen Ausdruck höchster Verehrung und innigster Dank barkeit genehmigen, mit welchen die Segnungen JyrÄ milden Regierung von allen Unterthanen die Bewohner Wiens erfüllen. In unerschütterlicher Treue gegen das geliebte Her scherhaus, inSbesondexS gegen den erhabenen Thronfolger. Franz Joseph den Ersten, in Festhalten an der von Euer Majestät zugesicherten Verfassung werden die Bewohner WienS nie aufhören, daS lange und glückliche Leben Euerer Majestät von Gott zu erbitten und Tausende von treuen Unterthanen rufen mit unS aus dankbarer Seele: Gott erhalte Ferdinand den Gütigen! Der Gemeinderath und Magistrat der Stadt Wien, den L. December 1848. Mit sichtlicher Rührung antwortete hierauf Se. Ma jestät der Kaiser: »Mit herzlicher Befriedigung habe Ich den Ausdruck der Gefühle der Gemeinde der Haupt- und Residenzstadt, welchen Sie Meine Herren Mir überb. acht haben, em pfangen. In dem Entschlüsse,, welch«» Ich gefaßt, hat kein persönliches Gefühl Mich geleitet, sondern auSschließ-lG-M gMsseÄMe -MMMMK Wen , WM dem Glücke der Völker Oesterreichs frommen konnte. Geben Sie den treuen WwohnM Wiens die Versicherung, daß Ich ihnen Meine Liebe stetS bewahren werde.\" Diese gütigen Worte werden gewiß in Aller Herzen jene Rührung hervorbringen, mit welcher auch die Ab geordneten auS der Nähe deS geliebten Kaisers schieden. Nachdem die Deputation auf diese Weise, wie sie hofft, zur vollen Befriedigung ihrer Committenten die ihr anvertraute, ehrenvolle Mission vollzogen hätte« kehrte sie am Ivten dieses in die Mauern der Hauptstadt zurück, hoffend, daß die eben mitgetheilten Ergebnisse neuerdingS daz« beitragt», wenden , die Anhänglichkeit an das angestammte Herrscherhaus zu befestigen, und daS Vertrauen in eine schönere Zukunft für Oesterreich wieder zu beleben. Die Deputation deS Gemeindxathes und deS Magistrates der Haupt- und Residenzstadt Wien. Pro tv? o l l der Sitzung diS GemeinderatheS am 6. December. Herr Vice-Präsident Dr. Kluger eröffnet die Sitzung um 2/4 6 Uhr. 1. Die Protokolle vom 4. und 5. December werden vorgelesen und nach eimgen Berichtigungen und Zusätzen angenommen. 2. Vorlesung des Permanenz-Protokolles. Unter den Gegenständen, welche von der Permanenz der P.lenar-Versammltwg vorbehalten würden, sind zu bemerken s) Ioh. Nep. Müller, Haiiseigenthumer von Nr. 8ZZ in der Stadt, beschwert sich auf eine rücksichtslose Weise, daß er von Herrn Bogner im Nahmen des Gemeinde ratheS angegangen wyrden sei, sich wegen der Samm lung für die Verunglückten Wiens bei seinen Parteien eifrig zu verwenden. — Es wird beschlossen, Herrn Müller ein Schreiben des GemeinderatheS zuzusenden, in welchem ihm sein Benehmen verwiesen wird. d) Catolina Herrmann, Dienstmädchen, hat die zwei verwaisten Kinder des Wirthes Jvenz am Schüttel nach dem Tode der Äeltern zu sich genommen; eines der Kinder aber bereits dem Parhen derselben, dem Wirthe zur Stadt Belgrad in der Josephstadt übergeben, und bittet um Abnähme und Versorgung des andern KindeS, da sie selbst daSselb.e ^u versorgen nicht im Stande ist. Von mehreren gesteMen Anträgen wird der Antrag Radda'S, die Sache dem Civilgerichte als Vormund-"}