{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840478/d355af9bfbcf2646e416dd16c808a43a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nes die oberste Festungsbehörde in ihrer Pflicht gegen das gesammte deutsche Baterland, dessen wichtigste In teressen es in der Bundesfestung Mainz, nämlich die Wahrung der Integrität des deutschen Bodens, vertritt, vorläufig bis die Untersuchungs-Commission den That bestand vollkommen sichergestellt und eben so derOessent-lichkeit übergeben haben wird, folgendes zur allge meinen Kenntniß und Beurtheilung bringen zu müssen. Es ist zwar allerdings gegründet, daß Wirthshaus-excesse schon einige Tage vorher und auch am 21. Mai statt gefunden? hatten, als die oberste Festungsbehörde unter Androhung der Beschießung der Stadt im Wei gerungsfälle die Entwaffnung der Bürgerwehr veran laßte und die obere Leitung der Polizeimaßregeln über nahm. Die Ursachen hierzu waren nicht die Wirths hausexcesse , sondern es geschah, weil von den Waffen der Bürgerwehr ein der öffentlichen Ordnung und Si cherheit gefährdender Mißbrauch gemacht wurde, weil ein nächtlicher Straßenkampf zu befürchten, auch nicht beurtheilt werden konnte, ob derselbe nicht einen die Sicherheit der Festung bedrohenden Character anneh men könne. Es hatte die Bürgerwehr, welche nach dem Festungsreglement den Befehlen des Gouverne ments in allen militärischen Angelegenheiten unterge ordnet ist, eigenmächtig und ohne darüber und den Ur sachen der etwaigen Nothwendigkeit Vorstellung beim Gouvernement gemacht zu haben, welches in der Lage gewesen wäre, vorbeugende Sicherheitsmaßregeln gegen etwa beabsichtigte gröbere Excesse zu treffen, ihre Wache, welche sonst nur aus 36 Mann bestand, Nachmittags zwischen 2 und 3 Uhr verstärkt. Die Gewehre der Bürgerwehr waren geladen, während im Innern der Fe stung Militärwachen und Patrouillen niemals mit gela denem Gewehre aufziehen, sondern angewiesen sind, erst bei Widersetzlichkeiten nach ergangen'er gesetzlicher Auf forderung zu laden und Gebrauch von den Waffen zu machen. Außerdem waren noch mehrere bewaffnete Bür-gerwehren und Turner auf den Straßen, und in einem Hause in der Ludwigstraße waren noch am zweiten Tage bei der Untersuchung durch die Commission un zweideutige Spüren von Borbereitungen zu Barrika den vorhandenauch hat das der Untersuchungs-Com mission übergebeneProtokoll derÄrtillerie-Direction dar gethan, daß von den abgelieferten Gewehren 275 Stücke mit Kugeln und Schrotten geladen, 23 Stücke aber ab gefeuert waren. Ebenso ist nach mündlicher Anzeige des großherzoglich-hessische» Polizei Commissärs Pietsch eine bedeutende Anzahl der auf dem Stadthmse abgegebe nen Gewehre geladen gewesen und dort ausgezogen worden. Es liefert dieß alles den Beweis von Vorbe reitungen zu einem Straßenkampf«, welchem, um Bür-gerblut zu schonen und Verheerung der Stadt eben so sehr zu hindern, als die Besatzung selbst nicht unnö-thigerweise auszusetzen, nur durch eine Entwaffnung unter energischer Androhung begegnet werden konnte. Die an demselben und den früheren Tagen stattgefun denen Wirthshausexcesse ereigneten sich in einem ganz andern Theile der Stadt, als wo die Tödtungen und Verwundungen der Soldaten vorsielen, und es wurden erst der größte Theil der Verwundungen und Tödtun gen begangen als die Truppen (die im Exceß begriffenen Soldaten wohl mit gezogenen Säbeln um sich schla gend, andere aber selbst ohne Waffen), dem Rufe des Generalmarsches folgend, enteilten. Diej Soldaten waren bloß mir den Seitengewehren, viele sogar gar nicht bewaffnet; Beweis, daß sie vielleicht Excesse und Schlägerei, doch keine geregelten Angriffe be absichtigten , deren Begegnung eine ausgedehnte kampffertige Bereitschaft eines großen Theils der Bür gerwehr entgegengesetzt war, während wiederholt werden muß, daß dem Gouvernement, welches in der Lage war, jeden e^wa beabsichtigten Angriff von Militärmannschaften vollkomiren zu begegnen und vor\nzubeugen, keinerlei Anzeige einer derartigen Befürch tung zukam. Die Anzahl der im Excesse mit Säbel hieben verwundeten Bürger beträgt nach den bisherigen Ermittelungen 7; später nach dem Excesse sind durch Patrouillen und Schildwachen getödtet 2, verwundet A Ä)ie Anzahl der größtentheils im Rücken durch Ba jonettstiche getödteten königlichen preußischen Soldaten beträgt 4; verwundet durch Hiebwunden 13, durch Stichwunden 15, durch Steinwürfe und Quetschun gein 5, darunter 15, welchen die Wunden von Hinten beiigebracht wurden. Das Festungsgouvernement wird und will keine Soldatenexcesse, Reibungen und gesetz liche Willkühr entschuldigen, vielmehr wird es diese stets strengstens bestrafen; allein es ist unbezweifelt, daß die königl. preußischen Truppen durch die fortwähren den, die Würde des preußischen Regenten und der preußischen Nation angreifenden Artikel in der Mainz. ZH. und anderen hier erscheinenden Blättern, durch di«! ausgestellten Carricaturen und Spottgedichte, so wiie durch die Art der Besprechung dieser Artikel in den öHntlichen Gasthäusern, in einem hohen Grad aufge-reizr werden mußten. Nachdem das Festungsgouveme-memt vergeblich die Beseitigung solcher Aufreizungen im Interesse der öffentlichen Ruhe versucht hat, wird eS nun, obgleich das Recht der freien Presse und freien Institutionen aus innerster Ueberzeugung ehrend, welche ein! einiges geachtetes Deutschland im Bunde der Für sten und Völker gründen sollen, nach seiner Befugniß und Pflicht für die ungefährdete Erhaltung des ihm anvertrauten Bollwerks unseres Gesammtvaterlandes, allein Mißbrauchen der Presse, welche diese Eintracht stören, und nur Unglück über diese Stadt und Festung bringen können, mit allen in seine Hände gelegten Mittel entgegentreten, und es scheut sich nicht, die Ver antwortung seiner Maßregeln vor dem gesammten deut schen Vaterlande und vor jedem rechtlichen und unpar teiisch Denkenden auf sich zu nehmen. Cs darf erwar ten ^ daß sein Ruf bei diesem und auch außer Mainz in Bezug auf Character und Gesinnung festgestellt ist-No« muß das Festungs-Gouvernement zurückweisen, daß seine Vollmacht zu den getroffenen und noch zu treff-nden Verfügungen in der Convention vom Jahre 181^6 beruhe, vielmehr als seine einzige Richtschnur lediglich das in der 36sten Sitzung der deutschen Bun-des-Wersammlung vom 27. September 1832 als Gesetz erlassene Festungs-Reglements ansehe. Indem das Fe stungs - Gouvernement eine löbliche Redaction ersucht, diese umständliche vorläufige Auseinandersetzung der Thatsachen, welche die getroffenen Verfügungen, vor behaltlich der näheren Beleuchtung der Ereignisse durch die Veröffentlichungen der Untersuchungs-Commission, darstellt, aufzunehmen, hat cs hierdurch, ohnedem Resultate der letzteren vorgreifen zu wollen, dem Be dürfnisse und seiner Pflicht, sich vor der öffentlichen Meitiung des gesammten deutschen Vaterlandes, wel ches selbe in allen seinen Amtshandlungen nie zu scheuen braucht, auszusprechen, Genüge leisten zu müssen ge glaubt, und wird sich jeder weiteren Erörterung ent halten , bis der Schluß und die Veröffentlichung der gerichtlichen Untersuchung das Endurtheil über diese Er gebnisse feststellen wird. Mainz den 26. Mai 1843. Das Gouvernement der Bundesfestung Mainz, v. Hüser, k. preuß. General-Lieutenant und Vice-Gou verneur. Freih. v. Jetzer, k. k. österr. Feldmarschall-Lieutenant und Festungs-Commandant. Spanien. Madrid, 20. Mai. Gestern Nachmittags wurden die dreizehn vom Kriegsgerichte zum Tode verurtheil« ten, aber durch die Königin begnadigten Unterofficiere vor der Fronte mehrerer Regimenter vor dem Thore von Alcala schimpflich degradirt, und nachdem die Uniformen ihnen abgerissen waren, ins Gefängniß zu\nrückgeführt. Einer dieser ltnterofficiere erbot sich darauf zu Aussagen und wurde in der Staatskanzlei von den Ministern verhört, wo er ungemein wichtige Enthül lungen gemacht haben soll. In Sevilla ließ der General - Capitän Shelly am Ißten die bei Aufrechthaltung der Ruhe und Ordnung interessirten Personen zusammentreten und gestattete hnen die Errichtung einer bewaffneten Bürger - Com pagnie. Der dortige Gefe pvktico ist abgesetzt worden, weil er den General Shelly ohne hinlänglichen Grund nach der Stadt zurückgerufen und dadurch die nach drücklichere Verfolgung der rebellischen Soldaten ver hindert hatte. Letztere sollte» von dem zur See von Cadix nach Huelta abgegangenen Bataillon verfolgt werden. In Alicante wurde eine Verschwörung entdeckt, in deren Folge mehrere Officiere der Besatzung aus dem Dienst entfernt wurden. Von Murcia sind Truppen dorthin abgegangen. 3proc. 20\"/tä G. 5proc. 13V» G. Großbritannien Herr Bulwer ist am 24. Morgens in London ein getroffen , und hat gleich nach seiner Ankunft eine Un terredung mit Lord Palmerston gehabt. In der Sitzung des Oberhauses am 24. Mai wurde die Juden-Emancipationsbill mit 123 gegen 163 Stim men, also mit einer Majorität von 35 Stimme» ver worfen. Galignanis Mess^ngsr vom 27. Mai, der diese Nachricht bringt, bemerkt dabei, daß eine Majo rität von 35 Stimmen nicht entscheidend genug ist, um dieselbe Maßregel nicht wieder in einer nächsten Session mit einem bessern Äfolg vorbringen zu köniien. London, 25. Mai. Das Parlament hat gestern an dem Tage der großen Derby Rennen keine Sitzung gehalten. Der darauf bezügliche Antrag Lord George Bentinck's, des Vorstehers des Jokey-Clubs, welcher erklärte, dieser Tag sei ein allgemeiner Festtag der Na tion, war vom Hause unter Gelächter angenommen worden. Aus den dem Unterhaus? vorliegenden Nachweisun gen erhellt, daß die Einfuhr aus europäischen Häfen nach Großbritannien im Jahre 1845 auf brittischen Schiffen 731,934 Tonnen, in anderen 751,369 Ton nen, 1846 in brittischen Schiffen 947,174 Tonnen, in anderen 866,548 Tonnen, 1847 in brittischen 1,252,372 Tonnen, in anderen 1,176,372 Tonnen betragen hat. Frankreich. Paris, den 25. Mai. Beschluß der National-Ver sammlung: die auswärtige Politik betreffend, anzu schlagen, die Malleposten tragen dieselbe Proclamation in alle 37.000 Gemeinden Frankreichs, wo sie die Maires am officiellen schwarzen Brete anschlagen lassen, und in drei Tagen (ist der leitende Gedanke der aus wärtigen Politik der Republik i» ganz Frankreich, vom Rhein bis an die Pyrenäen, vom Pallaste bis in die geringste Bauernhütte bekannt) wird discutitt, er klärt und so Gemeingut und Idee der ganzen Nation.' Dieses Document der Straßenecken über Politik, vielleicht das erste in Europa, vor dem heute Tausende von Lesern stehen und das in wenigen Tagen alle 35 Millionen Franzosen gelesen haben werden, das nur eine Stimme der Billigung und keinen Widerspruch findet, lautet folgendermassen: „Französische Republik. Im Namen des französischen Volkes. Die National-Versammlung hat in ihrer Kitzung vom 24. Mai folgenden Beschluß gefaßt: Die National-Versammlung ladet die Commission der ausübenden Gewalt ein, auch fernerhin als Leit faden ihres Verfahrens, die einstimmigen Wünsche"}