{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863913/0c9f5cf2448808bdcaa0669320a8e491", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4» .\nFreytag, den AR. Februar\nIS4S.\n^2tt^ L ä 5 t t 0. ^ Viene sxerw il concorso »d un posto <1i ^scoltante di corisiAlio Arstuito xregso 1' i. r. Iribunsle (üiv. ?rov. «li l'rieste. I concorrenti dovrsnno xrodurre le docuinea-tgte lorc» sup^>liclie euiroc^usttro settiinsne s contsre dslls p, im» in5er^ione dell' editto nells Ag^ett» di Vienn» A»u-stiücsndo I'ets, 1i 8tudiAiuridieo-po1itici, 1'ottenutsau»-likcs^ione »I xosto di ^seolsnte, l» eono8cen2« dellv lin-^ue itslisn» e tede8cs e di «zueile »Itre di cui sosse in ^>05ses5o ed j me^^i di msntenimento. Irieste 22 Aennsro 1848-Coneurs-Kundmachung. l^i^I Bey dem provisorischen Hilfszollamte in Oderberg ist die Einnehmersstelle mit dem Gehalte jährlicher 450 fl., dem Genusse einer freyen Wohnung und der Verpflichtung zum Erläge einer Caution im Einjährigen Gehaltsbetrage in Er ledigung gekommen. . . Zur Besetzung dieser Dienststelle wird der Concurs bis 10? Mär; 1848 eröffnet. . , . Diejenigen, welche sich um diesen Dlenstposten bewerben wollen, haben die mit den vorschriftmäßigen Nachweisungen\nbelegten Gesuche innerhalb der erwähnten Frist bey der k. k. Bezirks - Verwaltung in Teschen einzubringen und darin zugleich anzugeben, ob und in welchem Grade sie mit einem oder dem andern Beamten de» hierländigen Cameralgebiethes verwandt oder verschwägert sind. Von der k. k. Mähr. Schles. Eameral-Gefällen-Berwaltung. Brunn am 26. Zanuar 1848.\n^2?z^ Concurs-Kundmachung.\nBey dem unter die Gefälls-Oberämter 4ter Classe einge reihten k. k. Hauptzollamte in Laibach ist die Stelle eines Controlors, womit der Gehalt von Eintausend Gulden C. M. und die Verpflichtung zur Leistung einer Caution im ^ehaltsbetrage verbunden ist, zu besetzen. Diejenigen, welche sich um diese Dienstesstelle bewerben, haben ihre Gesuche durch die ihnen unmittelbar vorgesetzte Behörde zuverlässig bis 15» März 1848 an die k. k. Came-ral-Bezirks-Verwaltung in Laibach zu leiten, und sich darin über d:e zurückgelegten Studien, die vollstreckte Staats dienstleistung, über die Kenntnisse derZollmanipulations-, Verrechnungs-, Gefälls- so wie Cassa-Vorschriften, über Sprachkenntnisse, den Besitz der Waarenkunde, über die\nFähigkeit Gefällsstraf-Untersuchungen abzuführen, und über sonstige Kenntnisse und Eigenschaften auszuweisen , so wie auch anzugeben ob und in welchem Grade sie mit einem Be amten des Gteyermärkisch Zllyrischen Cameral - Gebiethes verwandt oder verschwägert sind. Von der k. k. Gteyermärkisch Zllyrischen Cameral-Gefällen-Verwaltung. Gratz am 27. Zanuar 1848. ft08^ äVVI80. sz, L'rovsndosi vseslit,« xresso I' Imx. k. Iribunsle pro-vineisle in 8ondrio un posto di LonsiAliere » cui e sn-nesgo I' »nnuo stipendio di Korini 1400» »uinentsbile sino »i kovini 1800, si svviss clliunc^ue intendesse »spirarvi sf-ünclie pro<1ucs, entro ^usttro settimsne, il suo ricorso e documenti in csrts boUsts, unifolinandosi, io csusnto »II« dire^ione del medesiino, sll» (?overng»ivs batike»-»ione S novemkro 1819 sul concon.-io »Al' impieek! ^in-diilisrj, ed indicsndo »e »bl»i» psrenti od »Uini tr» sl' impiegati del suddetto ullieio, «6 in qusl Arado. Isseil» tsbell» poi verrs precis»ts I'epocs di nsscits dell's^\nxlraMe.\n^210^ k ä i t t o. ^ Da xgrte dell' i. r. I'ribunsle div. ?iov. di l'riesle viene sxer^o il coneorso »I posto d'interxrete deU» lin-ßua lurc» per <zuests ein». 'I'utti lzuelli, elie »sxiissseio sl medesimo , vengono eecitsti s xresent^sVe » quegio IVi-I»uu»1e entro csustt^o settimsne, » contsre dsl Aiorno dells xriins inser^ione del presente edüto nell» di Vienns, le loro supplielie, ^iustikcsndo, se ssppisno serivere il turco in lettere srmene o srske o in tutte e due. I'i ieste 22 ßennsro 1848. ^2071^ Practikant ^ in eine Herrschaft!. Kanzley wird aufgenommen. Bey der Stiftsherrschaft Trumau nächst Traiskirchen wird ein Practikant aufgenommen. Derselbe muß die juridisch politischen Studien absolvirt, und die Crim. Praxis bereits genommen haben. Derselbe erhält einstweilen die unentgelt liche Verpflegung, und in der Holge, bey entsprechender Verwendung einen angemessenen Gehalt. Bewerber haben ihre eigenhändig geschriebenen , und ge hörig belegten Gesuche längstens bis End« Februar an das Verwaltungsamt der gefertigten Herrschaft »ortofr-y einzu senden. Herrschaft Trumau am 8. Februar 1648.\n^ i Liertation ^ von schönen Kirsch-und Nußbaum-Meubeln, großen Spiegeln, Fußteppichen und anderm Effecten. Freytag den 11. und Samstag den 12. Februar d. Z. werden mit Bewilligung der k. k. Ni. Oest. Landesregie rung in der Stadt nächst der k. k. Burg Nr. 4, im ersten Stock, nachstehendes, als: 2 große Spiegeln in Goldrahmen, Ankleidspiegeln, ein großer Fußteppich mit Unterlage, Fenster-Draperien, Pendil-und Stockuhren, Luster, mehrere Bronce-und plattirte Gegenstände, Speis- und Kaffeh-Porzellan, Glasgeschirr, alle Gattungen Meubeln von Kirsch- und Ruß holz, als: Schreib-, Bureau-, Garderobe-, Eredenz-, Chiffonier-, Wasch-, Trumeaul- und andere Kästen, und gestochene Spanische Wände, Soffen, Sesseln mit und ohne Fauteuils mit Seiden-, Woll- und Zitzstoff, lederne Balsack und Sckreib-sesseln, 12 tapezirte Tafelsesseln, Soffa-, Spiel- und Doppeltische, ein Reise-Retirad, Bettstätte, weiche Meubeln, Com-mvd- Garderobkästen, Tische, Tafel- und andere Bettstätte, Sesseln, einiges Kupfer, Messing, Eisen und irdenes Küchen geschirr, Matratzen und Bettgewand, 1 Paar Pferdgeschirre und beyläufig 1V4 Klafter hartes Brevnholz, nebst noch mehr anderen Gegenständen, von 9 bis 2 Uhr in CM. veräußert. ^i9Z4^ Wegherftellung bey Grinzing A Von der Stiftsherrschaft Klosterneubnrg wird bekannt gemacht , daß die Herstellung eines geregelten Fahrwege« von Heiligenstadt nach Grinzing durch Ausfüllung des bis herigen Hohlweges im Wege der Licitation an den Mindest fordernden werde überlassen werden. Diejenigen, welche diese Herstellung übernehmen wollen, werden zur Licitation eingeladen, die am 14. d^ M. um 10 Uhr Vormittags bey dem Ortsgerichte in Grinzing vor sich gehen wird, woselbst auch der Plan sammt Ueberschlag einzusehen ist. Die Beschotterung dieser Straße wird aber nicht mit ausgerufen, indem hierüber eine besondere Verhand lung besteht. Stiftsherrschaft Klosterneuburg den S. Februar 1848. ^272^ Kundmachung. ^ Die hohe Landesstelle hat mit der Verordnung vom Zlsten v. M, A. 676SZ, die Patschokirung die Htauchfänge im k. k. Kranken-, Gebär - und Irrenhause, danit im Lazaretb-gebäude in dem Gesammtbetrage von 1106 st. CM geneh miget, worüber Mittwoch am 23. Februar d. Z. Früh um 10 Uhr im Commissions-Zimmer des k. k. Krankenhauses die Licitation abgehalten werden wird. Die Bedingnisse sammt Baudevis können mittlerweile in dem hierortigen Einreichungs-Protokolle zu den gewöhnlichen Amtsstunden eingesehen werden, und eS hat sich jeder Lici-tant mit der Iv^/g Caution zu versehen, und allenfällige Offerte, welche gehörig instruirt seyn müssen, sind bis läng stens 22sten zur Mittagsstunde hierorts zu überreichen. Von der k. k. Ni. Obst. Prov. Bau - Direction. Wien am 51. Zanuar 1848. ^1841^ Licitation. ^ Von der Herrschaft Neste Liechtenstein V. U. W. W. als Abhandlungs-Znstanz nach den am 15. May 1846 verstor benen Sebastian Gruber, Hausbesitzer und Fleischermeister sub wr. 69 in Brunn am Gebirge wird öffentlich bekannt gemacht: ES werden am 1Z. März l. I. Früh um 10 Uhr auf der AmtSkanzley zu Brunn 128 Eimer Wein von ver schiedenen Jahrgängen gegen gleich bare Bezahlung, dann nachstehende in diese Verlassenschaft gehörige Realitäten\n^1414^ Effecten. ^ Von dem k- k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht: daß den 12. Februar d. Z., dann nöthigen Falls den 29. Februar d. Z. und den 16. Mär, 1848 Früh um 10 Uhr in Gumpendorf Nr. 450 Einrich tungsstücke und Wäsche, dann 5 Webestühle u.s.w. im Schä tzungswerthe von 120 fl. 32 kr. CM. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin.auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 19. Januar 1848. ^266^ Kundmachung. Den 12. Februar d. Z.1 um 10 Uhr Vormittags, werden im k. k. Militär-Verpflegs-Magazins-Depot am Rennwege nächst dem botanische» Garten, beyläufig 800 Zentner Halb-frucht- und 84 Zentner Waizen Kleien, im öffentlichen Lici-tationSwege gegen gleich bare Bezahlung an den Meistbie thenden Hindangegeben, wozu Kauflustige, mit Ausnahme der Müller und Bäcker, hiermit eingeladen werden^ Wien den 5. Februar 1848. Don der k. k. Militär - Haupt - Verpflegs - Magazins - Ver waltung. ^271^ Kundmachung. ^ (Faschinen Absperrungs-Dämme). Die k. k. Ni. Oest. Prov. Bau-Direction wird die Her stellung der genehmigten Faschinen-AbsperrungS-Dämme bey den zwey Einrinnen gegen Elend vom alten Donaubette unterhalb Fischamend im Wege schriftlicher Offerte behandeln, und dem Mindestfordernden überlassen. Die auszuführende Arbeit besteht in Faschinenarbeit. Die Caution beträgt 220 fl. CM. Der dieser Verhandlung zu Grunde liegende Plan, Vor ausmaß, die allgemeinen Bedingnisse und das BaudeviS kön nen in den gewöhnlichen AmtSstunden im EinreichungS-Pro-tokolle der k. k. Ni. Oest. Prov. Baudirection, Dominicaner-Gebäude Nr. 669 eingesehen werden. Die Offerte müssen auf dem gesetzmäßigen Stämpel ge schrieben , wohl versiegelt längsten« bis 19. Februar d. Z. Vormittags 10 Uhr bey der k. k. Ni. Oest. Prov. Bau-Direction eingelangt seyn, weil an dem bezeichneten Tage und Stunde die eingereichten Offerte von einer hierzu ab geordneten Commission werden eröffnet werden. Zn den Offerten muß: Das Object für welches ein Anboth gemacht wird, ge hörig bezeichnet, und das Mehr oder Weniger, der als Aus rufspreis dienenden Tarifspreise in einem einzigen sowohl mit Ziffern als auch durch Worte auszudrückenden Betrag genau angegeben seyn, indem Offerte, welche nicht nach die ser Vorschrift verfaßt sind, nicht berücksichtiget werden; K) muß ausdrücklich enthalten seyn, daß sich der Offerent allen jenen Bedingungen unterwirft, welche in Beziehung auf das genannte Bauobject bey der k. k. Ni. Oest. Prov. Bau-Direction zur Einsicht der Unternehmer vorliegen; 0) dem Offerte muß die oben festgesetzte Caution entwe der im barem Gelde oder in annehmbaren haftungsfreyen Obligationen nach ihrem Course berechnet, oder endlich in einer von der k. k. Hof - und Ni. Oest. Kammer-Procura-tur geprüften und nach dem Paragraphen 230 und 1374 des allgemeinen bürgl. Gesetzbuches annehmbar erklärten Sicher stellung beyliegen; d) endlich muß in den Offerten der Taus- und Familien-Nahme , .dann der Charakter und Wohnort des Offerenten genau angegeben seyn. « Wenn mehrere schriftliche Offerte auf den gleichen Be trag lauten, wird sogleich durch das Los entschieden wer den, welchem Offerenten die Unternehmung zu überlassen sey. Das Reuqeld deS Erstehers bleibt als Caution bis zur er folgte Uebernahme des hergestellten Baues bey dem k. k. Ni. Oest. Prov. Zahlamte deponirt. den übrigen Offeren ten werden jedoch die Reugelder sogleich nach beendigter Licitation zurückgestellt werden. Bon der k. k. Ni. Oest. Prov. Bau-Direction. Wien den 26. Zam»ar 1848.\nu- z. 7 Pfund »Ueberländweingarten im Schätzungswerthe pr. 154 fl., 10 PMnd Ueberländweingarten im Schätzungswerthe pr. 160 fl., 1 Zoch Weingarten im Schätzungswerthe pr. 180fl., 15Pfund Ueberländweingarten im Schätzungswerthe pr. 300fl.; 6 Pfund Ueberländweingarten im Schätzungs werthe pr. 144 fl. CM. und 6V2 Tagwerk Wiese im Schä tzungewerthe pr. 600 fl. CM- unter den bey der Licitation bekannt zu gebenden und auch vor dieser in den gewöhnli chen Amtsstunden in Abschrift zu erhebenden Bedingnissen veräußert werden. Kauflustige mit einem 10^/o Vadium verschen werden zu dieser Licitation «it dem Beysatze vorgeladen, daß diese Rea litäten unter demSchätzungSwerthe nicht Hindangegeben werden. Herrschaft Beste Liechtenstein Brunn am 21. Zanuar 184S. ^1793^1 Licitation. Kleinhaus und Fährnisse. ^ Von der Herrschaft EnzeSfeld im V. U. W. W. wird hier mit bekannt gemacht: ES sey über Ansuchen der Maria Sodi von Kindberg, in die erecutive Feilbiethung des Hauses Nr. 15Z im Markte Leobersdoif, welches auf 900 fl. C. M. geschätzt ist, und der auf 16 fl. 45 kr> C. M. geschätzten Fährnisse gewilliget, und zur Licitations-Vornahme der 28ste Februar, 27. März und 29. April d. Z. mit dem Beysatze bestimmt worden, daß dieses HauS, wenn eS am ersten und zweytxn LicitationS - Termine nicht um die Schätzung oder darüber an Mann gebracht würde, bey der dritten Feilbie thung auch unter derselben verkauft werden wird. Kauflustige haben an diesen Tagen, Früh um 10 Uhr, in der AmtSkanzley zu EnzeSfeld zu erscheinen. Herrschaft Enzes-feld am 24. Zanuar 1848. ^1975^ Wechselforderung. ^ Von dem Zustizamte der Herrschaft Fahrafeld V. u. W. W., als ConcurSinstanz, wird hiermit bekannt gemacht, daß über Ansuchen des Herrn ZustiziärS Franz Schmidt, als Ge org und Susanna Wallner'scheo Concursmassa-Vertreter. in\ndie öffentliche Feilbiethung einer Wechselforder^ung an Johann Schuster per 600 fl. CM. gewilliget, und hierzu der 12. Fe bruar 1848, dann nöthigen Falls der 26. Februar und Ute März 1848, 10 Uhr Vormittags mit dem Beysatze angeord net worden sey, daß diese Wechsel-Forderung, Falls sie we der bey dem ersten noch zweyten Termin um den Nennwerth verkauft werden konnte, bey dem dritten Termine auch unter dem Nennwerthe dem Meistbiethenden gegen bare Bezahlung überlassen werden würde. Fahrafeld am 24. Januar 1848. ^7?2Mrecutive Wiederversteigerung des Klein-P^j Hauses Nr. 79 zu Pierawart. Von der Stiftsherrschaft Prinzendorf V. U. M. B. wird bekannt gemacht: Es sey in die erecutive Wiederversteigerung des Kleinhauses Nr. 79, dem sogenannten Kirchenstübeln zu Pierawart, bewilligt, «nd hierzu der 15. Februar d. I. Vor mittags 11 Uhr als einziger Termin mit dem Beysatze be stimmt worden, daß diese Realität bey demselben um was immer für einen Meistboth Hindangegeben werden wird. Kauflustige haben in der bestimmten Zeit beym Ortsgerichte Pierawart zu erscheinen, allwo ihnen die weitern Bedingun gen werden bekannt gemacht werden. Stiftsherrschaft Prin zendorf am 5. Januar 1848. ^1845^ Schankrechts-Licitation. A Von der Herrschaft WeinhauS nächst Wien wird hiermit bekannt gemacht: Es sey zur Vornahme der versteigerungs weisen Verpachtung des der Gemeinde WeinhauS jährlich von Michaeli biS Georgi zustehenden SchankrechteS in Wein hauS auf drey nacheinander folgende Jahre von Michaeli 1848 an Mittwoch der 16. Februar 1848 bestimmt worden. Die Pachtlustigen haben daher an dem gedachten Tage, Vormittags 9 Uhr bey dem Ortsgerichte zu WeinhauS zu erscheinen, und können bey diesem, so wie in. der Herrschaft lichen Anwaltschaftskanzkey zu Wien, Stadt, Annagasse Nr. 995, ersten Stock, die Licitations-Bedingnisse inzwischen eingesehen werden. Herrschaft Weinhaus am 29. Jan. 1848. ^1836^ Executive Licitation des Viertellehens ^ Nr. 29 zu Großrußbach. Von derk.k. Theresianischen Ritter-Akademie-Fondsherr schaft Großrußbach V. U. M. B. wird hiermit allgemein bekannt gemacht: daß über Ansuchen der löblichen Herrschaft Kreuzstetten, als des nächstgelegenen unbefangenen Gerich tes, in der Rechtssache des dießherrschaftlichen WailenamteS C. Joseph und Rosalia Müller von Großrußbach wegen Interessen-Rückständen das Gegnerische Viertellehen Nr. 20 zu Großrußbach im ExecutionSwege meistbiethend verkauft werden wird. Da nun zur Vornahme dieser Licitation drey Termine und zwar : Dinstag der 29- Februar, Freytag der 31. März und Samstag der 29. April d. I. jedesmahl um S Uhr Vormittags in der dießherrschaftlichen AmtSkanzley bestimmt worden sind; so werden die Kauflustigen hierzu mit dem Bedeuten eingeladen, daß, wenn dieses Viertellehen weder bey der ersten noch zweyten Tagsatzung um den gericht lich erhobenen Schätzungswert pr. 1148 fl. CM. oder dar über angebracht werden könnte, dasselbe bey der dritten Tagsatzung auch unter der Schätzung verkauft werden würde, und daß die dießfälligen LicitionS-Bedingungen Hieramts täg lich eingesehen werden können. Großrußbach am 82. Zanuar 1848. ^1874*1 Obligationen. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht : daß den 12. Februar, dann nöthigen Falls den 26. Februar 1848 Mittags um 12 Uchr im RathS-saale deS k. k. Ni. Oest. Mercantil - und Wechselgerichtes 4 Stück 6°/o fürstlich Chrassalkowics'sche Partial - Obliga tionen i. Januar 182S, Nr. 6, 628, 1120 und 1124 jede ä 1000 fl. CM. versteigerungSweise gegen bare Bezah lung werden hindangegeben werden, und Falls diese Obli gationen weder bey diesem zweyten Termin nicht um den Nominalbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter dem Nominalwerth dem Meist biethenden überlassen werden würden. Wien den 3. Februar 1848. ^1894^ Fahrn ifse. A Von der CivilgerichtS-Verwaltung der k. k. Haupt - und Residenzstadt Wien im Bezirke Wieden wird bekannt ge macht: ES sey in die öffentliche Feilbiethung der aus einem Meßinstrumente sammt Nivelle von Messing bestehenden, und auf 50 fl. geschätzten Fahrnisse bewilliget, und über den fruchtlos verstrichenen Isten Termin, der 12 Februar 1848 für den zweyten Termin mit dem Bcysatze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey diesem zweyten Termine der Schätzungswert nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindangegeben werden würden. Die Kauflustigen haben an obbestiMmtem Tage und zu den gewöhnlichen Stunden in dem Hause Nr. 343 auf der Wieden Platzgasse zu erscheinen. Wien den 29. Januar 1848.\n^18551 Licitation ^ des Franz Anton, und Eva Grüber'schen Verlas senschaftshauses Nr. 98 in St. Pölten. Von der Herrschaft Fürst AuerSperg St. Pölten B. O. W. W. wird hiermit bekannt gemacht: Es habe der löbl. Magistrat der l. f. Stadt St. Pölten alt Abhandlungs-Jnstanz nach Franz, Anton und Eva Gruber von St. Pölten unterm 18. Zanuar d. I., Z. S6 juä. jq die freywillige meistbiethende Versteigerung des erblasser'schen Verlassen-schaftshauses Nr. 98 in St. Pölten über Ansuchen der groß jährigen Erben gewilliget, und die gefertigte Herrschaft als Realinstanz um Vornahme der Licitation ersucht. Hierüber wird nun der 4. April 1848 als der Tag der Licitation be stimmt, wozu um 9 Uhr Vormittags die Kauflustigen indem zu verlicitirenden Hanse Nr. 98 in der Linzerstraße erschei nen wollen, woselbst die Licitation vorgenommen wird. Die KaufSbedingnisse können inzwischen in der hiesigen Amtskanz-ley eingesehen werden. Das Haus Nr. 98 in St. Pölten, liegt in der Linzerstraße, eine der Fahrbarsten in St. Pölten, ist einstöckig, vom guten Materials erbaut, hat im ersten Stock 3 geräumige Wohnzimmer, 1 Kammer , 1 VorhauS, 1 Holzgewölb, K Küche, zu ebener Erde ebenfalls 3 Wohn zimmer, 1 Kammer, 1 Küche, 1 gewölbte Holzlage und 2 Keller. Jeder Licitant wird zum Erläge eines Vadiums von 300 fl. C. M. verpflichtet, übrigens werden billige Zah lungstermine gestellt werden. Bon der Herrschaft Fürst Auersperg. St. Polten am 3t. Januar 1848. ^1493^ Ha u s. . Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht : Es sey in die erecutive Feilbiethung des dem Mathias Groismayer und dessen Gattinn Magdalena gehöri ge» Hauses Nr. 36 inNeulerchenfeld gewilligt« und zu deren Vornahme der ?8. Februar, 27. März und 27. April d. Z., mit dem Beysatze bestimmt worden, daß wenn gedachte Rea lität weder bey dem ersten noch zweyten Termine u« die Schätzung oder darüber an Mann gebracht werden sollte, solche bey dem dritten auch unter der Schätzung wltd hin dangegeben werden. Kauflustige haben sich demnach an dbigen Tag n Vormittags um 10 Uhr bey dem Ortsgerichte Neuler chenfeld einzufinden. Stiftgericht Klosterneuburg den 8. Ja nuar 1848. ^1780*^ Licitation. Lose. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den 12- Februar 1848, dann nöthigen Falls den 26. Februar 1848 Mittags um 12 Uhr im hierortigen Rathssaale Herrngasse Nr. 61 zwey Stücke Polnische Lose vom Jahre 1835 s 500 fl. polnisch, Nr. 186244, Serie 1863 und Nr. 108029 Serie 1081 versteigeryngs-weise gegen bare Bezahlung werden hindangegeben werden, und Falls diese Lose weder bey diesem zweyten Termin nicht um den Nominalwerth verkauft werden könnten, selbe bey diesem dritten Termin auch unter dem Nvnnnilwerth dem Meistbiethenden überlassen werden würden. Wien den 29. Zanuar 1848. siS33^ Feilbiethung des Ganzlehenhaüses Är. 57 zu Theresienseld. Von der Herrsachfl Theresienfeld als Real - Znstanz, wird hiermit bekannt gemacht: Es sey mit Bescheid des löblichen Magistrates Wiener-Neustadt vom 21. Zanuar l. Z., Z. 160/j., in die öffentliche Feilbiethung des in die Franz und Theresia Holzer'sche ConcurSmasse gehörigen, in der besten Lage und Bewässerungsart zu Theresienfeld befindlichen, sammt den dazu gehörigen 32 Zoch 952 Quadratklafter guten HauSgrün-den, gerichtlich auf 4037 fl. Conv. Münze geschätzten Ganz lehenhauses Nr. 57 gewilliget, und dieLicitationS-Nornahme auf Montag den 2t. Februar und DinStag den 21.März l. I«, Früh um 9 Uhr, bestimmt worden. Kauflustig», welche die Bedingnisse bey dieser Herrschaft, dem löblichen Magistrate, und Herrn DoctvrBouvier zu Wr. Neustadt täglich während den AmtSstunden einsehen können, haben an den oben be stimmten Tagen und Stunden in der hiesigen AmtSkanzley zu erscheinen. Herrschaft Theresienfeld V. U. W. W. den 4. Februar 1848. ^180«) Effecten. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey in die öffentliche Feilbiethung der dem Ferdinand Fast in Ottakring gepfändeten, und auf 30 fl. 32 kr- CM. gerichtlich geschätzten Effecten gewilliget, und zu deren Bornahme der 21. Februar und 6. März d. I» mit. dem Beysatze bestimmt worden, daß, wenn diese Effec ten bey dem ersten Termine nicht um die Schätzung oder darüber an Mann gebracht werden sollten, solche bey dem zweyten auch unter der Schätzung werden hindangegeben werden. . ^ Kauflustige haben sich demnach an obigen, Tagen Vor mittag« um 9 Uhr in dem Hause Nr. 117 in Ottakring einzufinden. Stiftgericht Klosterneuburg den 19. Zanuar 1848.\nWMdMOchNN gltM.\n^1714^ Personsbeschreibung . des am 4. d. M. im Kaiserwasserarme zwischen den beyden Donaubrücken todt gefundenen unbekannten nach ärztlichem Gutachten 2 bis 3 Tage im Wasser gelegenen Mannes. Derselbe war 4' llVs\" groß, regelmäßig gebaut, muS-kolös, hatte dunkelbraune Kopfhaare im vorderen Abschnitte des Schädels etwa 4\" lang verschnitten und gelockt, im hin tern Abschnitte gegen Z/»\" lang und dicht; das Gesicht rund, die Stirne gewölbt, nieder, die Augenbraunen und Wimper haare schwach entwickelt braun, hellgraue Augen, kurze und dicke Stumpfnase, kurzes spitziges Kinn, das Barthaar an den Lippen und der Backengegend frisch abrastrt, einen dunkel braunen Backenbart, mäßig breiten Mund, die Zähne wenig vbgenützt, im Oberkiefer rechts den 2. Backenzahn, links den Amrsbl.1848.1. Band. Nr.42.\n3. und 4- Mahlzahn, im Unterkiefer beyderseits den 1. Mahl-zahn abgängig. Am Leibe trug er einen schwarzen Filzhut mit der Adresse des Hutmachers Benjamin Kroon aus Brünn, einen grünlichen Codringtonrock mit schwarzseidenen Knöpfen, eine schwarze Toskinstrupfenhose, ein grün gestreiftes Baum wollgilet mit 5 bronzernen Knöpfen, 1 schlechtes Keinwand-hemd und 1 Barchentunterhose ohne Mark, einen braunen Shawl, 1 Paar kalblederne Stiefel und ein rothblau und braun groß quadrikirteS ordinäres Sacktuch. Außerdem hatte er einen ledernen Beutel mit 5 Silberzwanziger und einen Haarkamm bey sich. Allenfällige Auskünfte über die Identi tät dieses Verunglückten, der dem Handwerksstande anzuge hören scheint, wollen gefälligst hierher mitgetheilt werden. Commissariat Brigittenau und Zwischenbrücken am 29sten Zanuar 1848.\n^1691^ Curatel-Verhängung. ^ Von der Herrschaft Brandhof wird hiermit bekannt ge macht : Es sey für nöthig befunden worden, dem behausten Müllermeister Georg Schöllerer von Kotles, wegen HangeS zur Trunkenheit und üblerVermögensgebahrung, die freyeVerwal-tu»rg seines Vermögens abzunehmen, ihn auf unbestimmte Zeit unter Curatel zu setzen, und zu seinem Curator den Han delsmann Jgnaz Rötzer in Kottes zu bestellen. Herrsch ft Brandhof den 13. Januar 1848. ^1785^ Curatels-Derhängung. ^ Von dem Civil - Gerichte der k. k. Haupt - und Residenzstadt Wien wird durch gegenwärtiges Sdict hiermit bekannt ge macht : daß die früher Nr. Z4Z, Wieden wohnhaft gewesene,\ns derzeit in derPrivat-Zrren-Heilanstalt in Döbling befindliche Fräulein Zda Ellmaurer, k. k. Regierungs - Raths hinterlas sene Tochter, wegen gerichtlich erhobenen Wahnsinnes unter Curatel gesetzt, unv für selbe Herr Alfred Ellmaurer, k. k« Finanzwach - Commissär als Curalor bestellt worden sey. Wien den 27. Zanuar 1848. ^1786^ Curatels - Verhängung. ^ Von dem Civilgerichte derk.k Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict hiermit bekannt ge macht: daß die früher Nr. 736, Wieden wohnhaft gewesene, derzeit in Ver k. k. Zrrenanstalt befindliche Franziska Edtlin-ger, Holzwächters - Eheweib, wegen gerichtlich erhobenen Wahnsinnes unter Curatel gesetzt und für selbe ihr Ehe gatte Anton Edtlinger als Curator bestellt worden sey. Wien den 27. Januar 1848."}