{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/e3a5d78e96a7c9976639820f2787c5b4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOS\n^8352^ Wie« Gloggnitzer\nW\n»» Oedenbnra Eisenbahn, in Verbindung mit der t. k. südlichen Staats - Eifmbahn. Tägliche Fahrordnung, vom 1. Jum bis ZI. August 1848. Abfahrt v«u Wien nach Gloggnitz, MürzzusHlag. Brück a. M., Gratz Marburg und Cigi um v Uhr Früh und? Uhr Abend«. Oedenbura um 6 Uhr Früh und 4 Uhr Nachmittags. — » ^^ ^ ,d«. s, - ,9\", t/,12. v,^'. 2. 2\nr. Reustädter Wien Brucker Eisenbahn.\nTägliche Fahrordnung vom I. Juni bis 81. August 1848. Zlbfahrt von Wien nach alle» Sta tionen bis Brück a. L. «» 7 Uhr Früh, 11 und 4 Uhr Nachmittags. » „ Brück a. L. »ach allen Stationen bit ZWie» , . - um 6 Uhr Früh, «/«S usd Di» mit * bezeichne?«» AbfahttSstunden gelten bloß bei günstiger Witterung für die Ssnn- und Feiertage. ^ 7 Uhr Ab:r.5S. Auf den Bahnhöfen ia Brück a. ukd AFr. Iteusiadt wird die österreichische vvd ungarische Gcävjivllaml« -Aavipulatioo nach den dießfaklS bekannt gemachten Verordnungen unter Eine« vorSensmmen. ; Wien am 21. Mai 1848. > Die Direetio».\nNeustadt um 6 Uhr Früh, 10, 2, 4 und 7 Uhr Abend«. Meidling. Mödling und Baden um v Uhr Früh, 6 und T^lhr Abend«.\n. Laxenburg um 6 Uhr Krüh, V,L< 10, i/zis, 2, Z, 6 uad 7 Uhr Abends, bezeichneten AbfahrtSstunden gelten bloß ^ \nBerstorbene zu Wien. Den 12. Februar. Apollonia Preißler, Dienstmagd, alt 47 Z., auf der Mieden Nr. 741 wohnhaft, am Beinfraß, im Bezirkskrankenhause daselbst. Den 2t. May. Der Frau Rofalia Mayer, bürgerl. Fischhändlerinn, in der Levpoldstadt Nr. 61 wohnhast, ihre Tochter MagdalenH alt 2S Z., am Stickfluß, im Donaucanale. Den 16. ZuniuS. Moriz Walter, Kattundrucker, alt Z? Z., zu Fünfhau« Nr. Z2 «ohnhast, am Stickfluß, im Donaucanale. Dem Georg Vogelsinzer, Victualienhändler, sein Kind Zo-t sepha, alt 4 Z., an Erschöpfung der Kräfte. Den 17. Zuniu«. Joseph Probst, Gemeiner bey der Militär-Polizeywache zu Pferde, alt 27 Z^, im Wasser bey den Kaisermühlen, am Stickfluß. Den 8. Zuliut. Jgnaz Hauer, Taglöhner, alt 63 Z>, am Thury Nr. 14, an der Bauchfellentzündung. Den 1Z. Zuliut. Mathias Rupp, Maurerlehrjunge, alt 18 J>, in Srdberg Nr. 25 wohnhaft, im Brunnen de« k. k. Hauptzollamttge-bäudes, am Gtickflus Den 14. Julius. \"Alexander Scholl, Taglöhner, alt 22 Z., am Brande, im Bezir«krankenhause auf der Mieden. Den IS. Zuliut. Der Eva Hrad, Dienstmagd, am Alsergrund Nr. 77 wohn haft, ihr Sohn Johann, alt 10 Z., an Zertrümmerung de« Schädel«, im k. k. allgemeinen Krankenhause. Den IS. Zuliu«. Herr Ferdinand Petzold, Bildhauer, alt 6S Z., auf der Laim-grube Nr. 9«, an der Magenentzündung. ! Fräulein Helene v. Ravanek, Medicin-Doctor« hinterlassene Tochter, alt U Z., auf derLaimgrube Nr. 182 wohnhaft, an Cntkräftimg. — Johann Rücker, Gchlossergeselle, alt 27 Z., in de» Stadt Nr. 152 wohnhaft, an den durch einen Sturz erlittene« Verletzungen. Beyde im k. k. allgemeinen Krankenhause. Den ZV. August. Herr Friedrich Billikg, bef. Drechsler, alt Z6 Z., am Schot tenfeld Nr. AS wohnhaft, an der Lungentuberkulose ster bend überbracht, im Bezirktkrankenhause auf der Mieden. Den 21. August. Frau Theresia Sailer, privatisirend, alt 7S Z., am Strozzen-grund Nr. 1Z, an Mertschwäche. Dem Hrn. Johann Schubert, bürgt- Tapezierer, sein Kind Anna, alt 4 Z., in der Levpoldstadt Nr. «8, an der Lun gentuberkulose. Dem Ludwig TrenSky, Zeugmachergesellen, sein Kin Carl, alt 2Z , amGchottenfeld Nr. 164, an der Lungensucht. Dem Hrn. Thowa« Schweißer, Magistrat. Beamten, s. Kind Ferdinand, alt 1 Z>, im Lichtenthal Nr. 16Z, am schweren Zahndurchbruch«. Pauline Demelhauer, Tazlöhnerinn, alt 20 Z., an der Hir«-kähmung, im Bezitkskrankenhause auf der Mieden. Den 22. August. Anna Hvliinger, Pfründnerinn, alt 77 Z., am Alsergrund Nr. 160, an Altersschwäche. Dem Hrn. Moriz Jetzbold, Conststorial-Beamten, sein Kind Pauline, alt 2I., am Neubau Nr. Zth, an der Lungen entzündung. ! Dem Franz Blaschke, Theater-Handlanger, seine Tochter An-tonia, alt 22 Z., in der Lerpoldstadt Nr. 486, an dqr Lungensucht. Dem Jacob Hipper, Taglöhner, sein Eheweib Rosalia, alt «S Z., auf d» Landstraße Nr. 214, am Typhu«. ! Magdalena Fröhlich, Pfründnerinn, alt «2Z., auf der Mie den Nr. 5S4, an Lähmung der Baucheingeweide. Dem Hrn. Wenzel Müller, Magistratsrajh der k. k. Haupt-und RBdenzOdt Wien, sein Sohn Zofeph, alt 6 Z., auf derLandstraße Nr. S1, am Scharlach. Dem Hrn. Mathias Hubsr, Hausinhaber, seine Gattinn Dorothea, alt S2 Z>, auf der Mieten Nr. 686, an der Leberverhärtung. -Elisabeth Zeller, >Magd, alt 18 Z , von Hagenbrunn V. U. M. B„ am Aehirfiebe». — Elisabeth Sockel, Pfründnerinn, alt ZZ Z., an derWasssrsucht. Beyde im k. k. allgemeinen Krankenhause. Den 25. August. Dem Hrn. Anton Pohl, Official im Oberfihdfmzistsramte Sr. Z.Anhang.1848.Nr.L3».\nkaiserl. Hoheit des Herrn Erzherzogs Albrecht, sein Kind Hermine, alt 2 Z., auf der Augustinerbastey Nr. 1160, an der Gehirntuberkulvse. Wenzel Burzzal, Schneiderzes-lle, alt 2S Z , an der Tuber kulose. — Jacob Sechler, Vergolder, alt Z4Z., an der Lungensucht. — Hieronymus Rest, Tischler, alt 6Z Z., von Großhof, an der Wassersucht. Alle z im k. k. allgemeinen Krankenhause. si2SZ4^I Kundmachung. ^ Der Gemeinde-Ausschuß der Stadt Wien hat die feste Ueberzeugung, daß die Gewerbs- und Znnungtangelegenhei-ten einer durchgreifenden Reform bedürfen und die Neuge staltung dieses Gesetzzebu ngszweiget zu den wichtigsten Auf gaben gehört, welche den constituirenden Reichswg nach der Berathung de« Nerfassungsentwurfet beschäftigen werden. Um in dieser Beziehung so schnell als möglich zu dem er wünschten Ziele zu kommen, wird es nöthig seynj die gesetz gebende Versammlung auf die Gebrechen im Gewerbs- und Innungswesen, so wie auf die Wünsche der einzelnen Kor porationen aufmerksam zu machen, und mit allen jenen Vor arbeiten zu unterstützen, welche die Lösung dieser Frage zu beschleunigen im Stande sind. Beydes kann auf verfassungsmäßigem Wege nur durch\neine Petition erreicht «erden, wozu das Recht dem Gsmein-deausschusse um so Mehr zusteht, als die Znnungsangelegen-heiten mit dem Gemerndewesen überhaupt in innigem Zu sammenhangs stehen. Der Gemeinde - Autschuß fordert daher die sämmtliche» Gremien und Znnuttgen auf, ihm ihre Wünsche, insofern sie eine Umänderung oder Regelung ihrer Verhältnisse betreffen, schriftlich bekannt zu machen. Dieselben sollen vorläufig einer sorgfältigen Prüfung unterzogen, und aus ihnen jene Abän derungen der GewerbSgesetzzebung, welche sich als noth wendig oder wünschen«werth darstellen, in ein Gesamint-Elaborat zusammengefaßt werden, welches dann zurSchluß-fassung und Sanctionirukig dem Reichstage vorgelegt «erden wird. Da ungeachtet dieser bereit« am 28. Zuniut l. Z. veröf fentlichten Kundmachung die meisten Innungen mit ihren Eingaben noch im Rückstände sind, ss werden dieselben hier mit aufgefordert, die Überreichung derselben möglichst zu be schleunigen, damit ihre Vorschläge reiflich berathen, weiter? nothwendig oder zweckdienlich scheinende SilKernehmunzen gepflogen und svhin mit der Abfassung de« Erwähnten Ela borat« bald begonnen werden könne. Vom Temeinde-Autschusse der Stadt Wien am 13. August 1848.\n^12022^ s?4) M. K. pr Glbe Dampfschiffahrt »»ischen l -UN» DveSK?» on» retoar täglich. ^ «fahrt von Drag om t «hr DrSH. >W. Zu» Be^ue«lichktit det Publikum« i? ein Theil de« Schlosse« Obrifi«! (t»a»oag«»latz) -I« Kü»«I einz«?icht«t net« bester Vedienos«, «»durch »a« zu früh« «nfßehen jinzlich beseitiget «erden kinne. Ban«: Dr«? Karpfen« Koio«ratst»ate »r.Uj».\n^12078^\nHerabsetzung des Paffagier-Tarifes\nf ü r\ndie Dampfschiffahrten zwischen Wien und Haimburg, Wien und Preßburg, vom 25. August l. I, an:\nAbwärt«\nZwischen\nAufwärt«\nI.\nII.\nIII.\nI.\nII.\nIII.\nfl. I kr.\nfl. I kr.\nfl. I kr.\nfl. l kr.\nfl l kr.\nfl. I »r.\nS I -z j 40\n1 l 20 1 I so\n— , 40 — > so\nWie!n und Haimburg Wien und Preßburg\n1 I 40 1 j 40\n1 l 10 1 > 10\n- I z» - i 4S\nDie Direktion der ersten k. k. priv. Do«zu-Damdffchiffahrts-Ätsellschaft\n-WZ An die geehrte» Dame« Wie» s . nämlich: Fruchtkörde, Wandkörbe, ScheUenzüge, Ofenschirme, Lichtschirme und Schlüs-selkastchen, so wie Bäume und Gesträuche >eder Art von folgenden Früchten verfertigt, welche Kunst in 8 Stunden gründlich gelehrt und gelernt wird. Da die^zehrten leimenden Damen, die darin vorkommenden 13 verschiedenen Sotten Früchten, nämlich - Aepfel. P.rnen, Aprikosen, Pfirsiche, Erdbeere«, Brombeeren, Himbeer, Flieder- und Vogelkirschen, Haselnuß, rothe und schwarz« ZrHannistrauben, Hagebutten, alle Arten Trauben, Citronen, Stachelbeeren, Pfl-umep und Kirschen, selbst und allein öerfert.gen, so wird, wie auch schon für junge Damen von II bi« 12 Zahre für da« gründliche Erlernen der Kunst garan-tirt, und im Nichtfalle keine Zahlung angenommen. ^ Das Honorar für den volkständigen Unterricht ist: Für eine Dame allein ... . 6 fl. C. M.! Für 3 oder 4 Damen zusammen die Person 4 fl. C M Zur 2 Damen zusammen die Person . S» » j Für 5 oder « ,, „ z ' „ . Zum Berfertigen dieser Früchte «ird kein Werkzeug gebraucht, indem alle« nur au« freyer Hand gearbeitet >vird> auch sind diese Fruchte in ,eder Stlckerey sehr anwendbar, so wie diese verfertigte- Arbeiten zu alle Seleaenbeit«-Geschenke geeignet sind. ' > Der Unterricht wird bey den resp. Damen im Hause ertheilt. ! Da ich wegen ten vielen Anmeldungen halber jetzt sehr in Anspruch genommen.bin. so wer dw die noch hieraus Rcfleetirmden höflichst gebethen, sich längstens binnen einigen Tagen aus\nbest\nv^n 9\nmmte Zeit bey mir zu melden.\nMeine Wohnung ist in der Stadt am Hof Nr. Z2S, zur kleine>> Weintraube, iy, ersten Stock, «o ich VormittaaS -11, und Nachmittag« von Z-6Uhr selbst zu sprechen bin. PH. Fröhlich aus Ml! a. R."}