{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929729/3624a817497a68d6a943af8bae802c80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N« 9,5.\nPRIX DE L'ABONNEMENT. La Haye. Provinces, Pour un an . . . 26 fl. 80 fl. D six mois . . 1-1 » 16 » » trois mois . 7 » 8» paix des inseutio.xs. les premières 5 lignes fi. 1.50 timbré 'compris et 10 cts. par ligne eu sus.\nJeudi 20 Avril 1848.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTIOS à La Haye , Spui, v» 75. ÏCaEAOPÜDB l'A BONNEMENT ET LES ANNONCES, Cheî _. van Weelden, lihraire/S/wê et chez les Héritier» Dooru/iL, lihraircs,  Lange l'ooten, à Lu Haye, Les lettres et paquets doiveut êlrd envoyés à la direction franc de port.\nÎ9,nc Année.\nLA HAYE, 19 Avril.\nLe Roi, par arrêté du 23 mars dernier, a nommé M. Taitbout <rle Marigny, actuellement, chargé provisoirement des fonctions du consulat néerlandais à Odessa, consul-général des Pays-Bus pour les ports russes sur la Mer-Noire et sur la mer d'Azof. V\nBulletin de la Bourse d'Amsterdam du 18 avril. L'aspect du marché était aujourd'hui défavorable. Quelques vendeurs en fonds hollandais se sont présentés sans trouver d'acheteurs, cc qui a eu pour effet une légère baisse dans nos fonds. Les cours des fonds étrangers ont suivi le mouvement rétrograde  des fonds hollandais. Derniers cours à 5 heures. 11011. 2 1/2 p. c. 30 ; Esp. Ard. à 510 liv. 6 9/16; 3 p. c. int. 15.\nParis a été dimanche dernier témoin d'une scène de la première  révolution française. Une émeute avait été préparée pour renverser le gouvernement provisoire, au moins dans in personne de ses membres qui offrent le plus de garanties à l'ordre  public. Il est probable que plusieurs de leurs collègues n'eussent pas été fâchés que cette tentative réussît; car l'entente  cordiale est loin de régner parmi eux. Ce point n'est pas encore bien éclairci. finis à la première nouvelle de ce qui se tramait, la population parisienne a offert un spectacle admirable  : tous les citoyens se sont à l'envi précipités à la défense du pouvoir. La garde mobile, qui inspirait d'abord quelqiiedéfiance,  a rivalisé de zèle avec la garde nationale proprement dite et avec les élèves des diverses écoles. Les ouvriers eux-mêmes, qu'on exploite dans un intérêt de parti, se sont séparés des agitateurs. La lutte a fini sans effusion de sang, avant de s'être engagée sérieusement, devant l'attitude ferme de prés de trois cent mille hommes. *\nAinsi, dès les premiers jours de son existence, la république se trouve en présence des enfants do Babeuf, comme l'ancien Directoire. Ils se croient assez forts pour se mesurer avec la république  naissante. Leur levier, ce sont les bras de la classe ouvrière,  et, au premier essai, ce levier leur a fait défaut. Ceci est du meilleur augure pour la consolidation de l'ordre. Car on ne se ferait pas une idée des flagorneries et des excitations incendiaires  que les Bru tus du jour prodiguent aux travailleurs afin de les soulever contre les propriétaires et les'capita listes. Pour résistera ce système d'entraînement passionné, il faut aux ouvriers  de Paris une dose de bon sens ai toute épreuve. Ce n'est ponrtant pas la faute de M. Louis-Blanc si ce bon sens naturel ne s'est pas altéré depuis les prédications du Luxembourg. La garde nationale a retrouvé le secret de sa puissance. Elle a vaincu l'anarchie sans combat. C'est sous cette impression favorable que vont commencer les opérations électorales. Les hommes de bien reprendront courage; ils se compteront,ils s'associeront,  ils ne craindront plus d'avoir une opinion et de la professer hautement. S'ils savent profiter de cette première victoire,  la France est sauvée. Car les départements, accoutumés à semodelersur Paris, puiseront, dans le noble exemple du 16 avril, des encouragements pour résister eux-mêmes et à l'anaret  a tous les genres de despotisme qui pèsent sur eux. Il est assez curieux de voir les chefs de la jeune république obligés par les circonstances à parler à la future assemblée nationale  des passions aveugles et ennemies qui l'ont déjà menacée  dans son berceau.Le nouvel ordre de chose commence tout comme a fini l'ancien. Mais, au 24 février, personne ne se doutait  de ce que voulaient faire les chefs du mouvement en organisant,  en apparence, un simple banquet réformiste. Aujourd'hui,  au contraire, personne ne peut se méprendre sur les intentions  des agitateurs. Aussi lésinasses, intéressées au maintien\nde l'ordre, se.sont présentées compactes pour leur barrer le passage. Ce n'est pas que M. Ledru-Rdllin soit plus populaire que ne l'était M. Guizol; le ministre républicain n'a-t-il pas fait plus de blessures à la liberté qu'elle n'en a reçu en dixhuit  années? Mais, derrière M. Ledru-Rollin , l'ordre social était en jeu ; chacun s'en est aperçu , chacun a payé de sa personne  , et l'ordre social a été sauvé.\nIl en sera toujours ainsi quand les bons citoyens voudront s'entendre. C'est leur indifférence plusque des actes d'hostilité ouverte qui laisse périr les plus solides institutions. Si les républicains  du lendemain, flétris tous le* jours dans les feuilles dévouées à M. Ledru-Rollin, s'étaient abstenus avant-bier, les républicains de la veille auraient disparu en un clin-d'œil sous les coups des masses dirigées par M SI. rabot et Blanqui ; et, à l'heure qu'il est, le cri vive le communisme ! retentirait dans tout Paris au milieu de la population épouvantée et tardivement repentante de son apathie pour le salut public.\nAujourd'hui les correspondances de Paris s'accordent à dire que l'impression produite par la journée du 16est satisfaisante. Le National dit que cette impression est excellente. Le gouvernement  provisoire, dans son ensemble, a pris enfin dans son langage, une attitude digne et ferme vis-à-vis de la queue du parti républicain. Il s'en sépare. On va jusqu'à espérer que des poursuites seront intentées contre les meneurs. La participation  de Blanqni dans la démonstration est certaine ; le concours plus ou moins direct de deux ou trois membres du gouvernement  provisoire n'est pas révoquéen doute. Cependant, M. Lamartine,  dans une allocution a la garde nationale mobile, s'est prononcé trés-énergiquement pour l'indivisibilité du gouvernement  provisoire. Celte allocution, comme tout ce qui sort de la bouche de M. Lamartine, est chaleureuse et pleine de grandeur. On n'y rencontre  pas un seul mot de défiance, ou de colère, même au moyen d'expressions détournées, contre ceux de ses collègues que l'opinion publique désigne comme étant devenus les adversaires  de cet homme en qui se résument bien des espérances. M. Lamartine a confiance dans tout le monde, et il demande, il sollicite la confiance de tout le monde pour ses collègues, aussi bien que pour lui.\nSi nous en croyons une correspondance bien informée, dès hier le gouvernement provisoire délibérait sur la question de savoir s'il ne réclamerait pas plusieurs démissions importantes. L'aspect de la Bourse de Paris, à la suite de la démonstration de la veille, a été assez rassurant lundi dernier. Tout annonce que la grande fête nationale du 20 sera pour la population parisienne  le signal d'une nouvelle explosion d'enthousiasme.\nNous renvoyons nos lecteurs aux détails que nous publions plus loin.\nLe Morning- Chronicle du 15 avril, en annonçant la nouvelle modification ministérielle à Lisbonne, que nous avons fait déjà connaître, contient ce qui suit :\noc Le gouvernement s'est prononcé en faveur du système direct d'élection  des députés. On ne doutait p:is que le gouvernement ne fît bientôt passer  aux chambres une loi pour l'adoption de ce svstèmc. La marche préliminaire  a été adoptée à une majorité de trente voix dans la chambre des députés. Il a été nommé une commission de pairs pour suggérer les réformes  nécesssaires afin de satisfaire aux vœux du pays ; à moins d'introduction  rapide de mesures de conciliation, on craignait pour la tranquillité publique. La réponse de M. Crémieux aux félicitations des Portugais de Paris,  a produit une vive agitation. Le ton de la presse de l'opposition est chaque  jour plus menaçant. »\nLe peuple de l'Oberland badoisayantpris les armes pour s'opposer  au passage des troupes ■vvurtembergeoises et bavaroises\ndans le grand-duché do Bade, Sehaffhouse a levé son contingent  et I a envoyé pour couvrir sa frontière. Les contingents de Bàle-Ville et de Bâle-Camp.,gne viennent d être appelés sous les armes, sur la nouvelle que 800 ouvriers allemands, qui sont arrivés à Strasbourg, se proposaient dé marcher sur Bàle.\nLaséaiicedelaHiètedul4nvrilaê».óseérète, On a nommé une commission pour examiner les propositions de la Sardai/me pour une alliance offensive ou défensive.\nLes journaux de Bruxelles contiennent ce qui suit sur la visite qu a laite le roi Léopold à l'école militaire :\nce Hier matin , à 9 heures , M. le ministre de la guerre a fait connaître que le roi se proposait de visiter i'êeole militaire.\nA une heure, Sa Majesté , accompagnée des deux princes ses fils , est entrée a l'école suivie du ministre delà guerre, du général Prisse et des officiers d'ordonnance. Elle a été reçue par le général Chapelié à la tête de l'état-major de l'école militaire qui a accueilli S. M. et LL. AA. RR. par de vives acclamations.\nLe roi a parcouru les salles ou les élèves étaient à leurs études. En entrant dans chaque salle, les cris de Vive le roi! Vivent les princes  ! se sont fait entendre. Sa Majesté a trouvé ensuite les élèves à dîner. Là de vives acclamations se sont renouvelées. Un très-beau temps ayant succédé à la pluie, le roi, les princes et leur suite se sont rendus dans la cour où les exercices gymnastique* ont eu lieu. Sa Majesté a paru très-étonnée de l'agilité et de la force de ces jeunes gens. Les élevés ayantehangé de costume, ont paru en grande tenue sous les armes. Après avoir exécuté quelques maniements d'armes, ils ont défilé devant Sa Majesté et les princes. Le roi ayant fait connaître qu'il désirait dire quelques mots aux élèves, les deux pelotons armés, les élèves sous les armes, l'état-major el les professeurs  se sont formés en cercle autour de Sa Majesté. Le roi, après avoir parlé de l'admirable position de la Belgique qui assure à notre pays l'estime universelle, a dit aux élèves qu'il comptait sur eux et sur tous les Belges si les circonstances l'obligeaient à recourir à leurs services. Celte allocution, pleine des sentiments les plus généreux et les plus dévoués  au pays, a été bien comprise par des cœurs dans lesquels bat l'amour de la patrie et de nos institutions. L'enthousiasme qu'elle a fait naître, n'a pu être contenu avant que lé roi eût fini de parler. Les cris les plus bruyants de Vive k roi. Vive la Belgique.  Vive les princes', ont éclaté de toutes parts. Professeurs et élèves ont confondu leurs acclamations. Enfin, la voix manquant au roi, il a témoigné  l'intention de se retirer ; le cercle s'est rouvert, et le roi, en se setirant,  a retrouvé les élèves rangés sous les armes dans la cour de service. Le roi et les princes se sont retirés à 3 heures lfâ, accompagnés de tout l'état-major et des professeurs qui les avaient reçus, et des cris se sont encore  répétés à leur sortie. Sa Majesté a paru très-satisfaite de sa visite. »\nFEUILLETON DU JOURNAL DE LA BAYE 20 AVRIL 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nTROISIÈME PARTIE.\nL'Orgueil. — La duchesse. (1)\nCHAPITRE IX.\nC'était le surlendemain du jour où M. de Maillefort avait eu tour à tour «ne entrevue avec Mme de Senneterre et M. de la Rochaiguë. Herminie, seule chez elle, semblait en proie à une vive anxiété; bien souvent  elle interrogea sa petite pendule d'un regard impatient; tressaillant au moindre bruit, elle tournait parfois sa tête du côté de la porte. On lisait sur la physionomie de lu duchesse une angoisse égale à celle qu'elle avait ressentie quelque temps auparavant, en attendant de minute eu minute le terrible M. Bouffard. Et pourtant, ce n'était pas la visite de M. Bouffard, mais celle de M. de Maillefort, qui causait l'agitation de la jeune fille. Les ilcurs de la coquette petite chambre d'Herminic venaient d'être re nouvelées, ainsi que les rideaux de mousseline des fenêtres ouvertes, derrière  lesquelles les persiennes vertes donnant sur le jardin étaient fermées. La duchesse semblait avoir f ait son ménage avec encore plus de soin que de coutume: elle avait mis sa plus belle robe, une robe de levantine noire montante, avec un col et des manchettes tout unies d'une blancheur éblouissante. Herminie, seulement parée de ses magnifiques cheveux blonds, brillants •des plus doux reflets, n'avait jamais été d'une beauté plus noble et plus touchante ; car, depuis quelque temps, son visage avait pâli sans rien perdre  de son éblouissant éclat. (1) Voir le Journal de La Baye du 12 avril.\nLa duchesse venait encore de prêter l'oreille du côté delà porte lorsqu'elle  crut entendre un léger bruit de pas derrière les persiennes fermées qui donnaient sur le jardin; elle allait se lever pour éclaircir ses doutes, lorsque la clé de sa porte tourna dans la serrure, et Mme Moufllon introduisit  M. de Maillefort.\nCelui-ci, à peine entré, dit à la portière : — Dans quelques instants une darne viendra demander Mlle Herminie, vous l'introduirez.\n— Oui, Monsieur, — répondit Mme Moufflon en se retirant. En entendant ces mots du marquis : une dame viendra demander Mlle Herminie. La jeune fille s'avança vivement auprès de M. Maillefort, et lui dit : — Mon Dieu I. Monsieur, cette dame, qui doit venir ?. — C'est elle ! — répondit le marquis rayonnant de joie et d'espérance, — oui, elle va venir. Puis, voyant Herminie pâlir et trembler de tons ses membres, le bossu s'écria : — Mon enfant, qu'avez-vous?. —Ah ! Monsieur, — dit la duchesse d'une voix faible, —je ne sais, mais maintenant, j'ai peur. — Peur, lorsque Mme de Senneterre vient faire auprès de vous, cette démarche  inespérée, que vous avez si dignement exigée ? — Hélas! Monsieur, à cette heure seulement je comprends la témérilé, l'inconvenance, peut-être, de mon exigence. —Ma chère ! — s'écria le bossu avec la plus vive inquiétude, — pas de faiblesse, vous perdriez tout. Soyez envers Mme de Senneterre ce que vous êtes naturellement: modeste, sans humilité, digne sans arrogance, et cela ira bien, je l'espère. —Ah ! Monsieur, lorsque hier, vous m'avez fait entrevoir la possibilité de la visite de Mme de Senneterre, je croyais éprouver une joie folle si cette espérance se réalisait, et, à cette heure, je ne ressens que frayeur et angoisse. La voilà, pour Dieu ! du courage, mon enfant, et songez à Gerald, — s'écria le hos*u en entendant une voilure s'arrèler à la porte. — Monsieur, — murmura la duchesse d'une voix suppliante en prenant\nla main du marquis. — Ayez pitié de moi, je n'oserai jamais, oh !je me sens mourir. — La malheureuse enfant, — pensa le marquis, — elle va se perdre ! A ce moment la porte s'ouvrit. Mine de Senncterre parut. C'était une femme de haute taille, très maigre, et qui avait, ainsi que l'on dit : le plus grand air du monde. Elle entra, la lèlealtièi-e, la regard insolent, le sourire dédaigneux et contracté; son visage était très coloré; elle semblait difficilement contenir une violente agitation intérieure. C'est qu'en effet Mme de Senncterre était violemment agitée. Cette femme, d'une absurde et indomptable vanité, était partie de chez elle, très décidée à faire auprès d'llerminie la démarche que M. de Maillcfoit  exigeait, et en retour de laquelle il promettait d'adopter la jeune fille. Mme de Senneterres'était donc propose de se montrer seulement froide et polie dans celte visite, qui coûtait tant à son amour-propre. Mais lorsque le moment decette entrevue approcha, mais lorsque celte arrogante créature pensa que, dans quelques minutes, elle, duchesse de Senneterre; audit être obligée de se présenter comme demanderesse chez une misérahle jeune fille qui vivait de son travail, l'implacable vanité de la grande dame se révolta  en elle, la colère l'emporta; elle perdit la tête, et oubliant les avantages  considérables que ce mariage pouvait apportera son fils, oubliant qu'après  tout c'était à la fille adoptive du prince-duc de Haut-Martel qu'elle venait rendre visite, et non à la pauvre artiste, Mme de Senncterre se présenta  chez Ilenninie, non plus avec des idées de conciliation, mais avec la résolution de traiter celte insolente comme le méritait l'audace de ses prétentions. A l'aspect de la physionomie hautaine, agressive et sourdement courroucée  de Mme de Senneterre, le marquis, non moins surpris qu'épouvanté, devina le revirement subit des idées de la mère de Gerald; il se dit avec désespoir: — Tout est perdu. Quant à Herminie, elle n'avait pas, ainsi qu'on dit, une goutte de sang dans les veines. Sa charmante figure était devenue d'une pâleur mortelle ; ses lèvres, presque bleues, tremblant convulsivement, clic tenait ses\nNouvelles d'Italie.\nIl existe uns grande contradiction entre les nouvelles du théâtre de la guerre en Lombardie qui nous parviennent par les journaux italiens, et celles que nous apportent les journaux allemands.  Ainsi, nous trouvons dans la Gazette d'Augsbourg un rapport, en date du 9 avril, adressé par le comte Badetski, de son quartier-général à Vérone, au lieutenant feld-maréchal Welden, commandant militaire du Tjroi. D'après ce rapport, l'affaire de Goito, du 8, aurait été un fait d'armes brillant pour les Autrichiens, commandés par le général Wohlgemüth, qui aurait fait sauter le pont après s'être retiré d'une rive duMincio sur l'autre. La bataille se sefait ensuite continuée d'une rivé"}