{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/0fb2829cf0b20a5f23803da10e38e2d7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "de » welche sich weigere Dienste zu leisten dem Ober-Commando anzeigen, damit selbe vor ein Disciplinargt-richt gestellt werden. 4) Es solle eine Petition an die hohe Reichs-Ver sammlung gestellt werden: dieselbe möge daS Grund gesetz der Bürgerwehr sobald als möglich in Berathung ziehen ober wenn dieß nicht möglich wäre, das Mini sterium ermächtige» ^ einstweilen ein provisorisches z!u erlassen. 1 Z) Es solle eine Deputation, bestehend aus den Ver tretern Klucky, Bauer und Kröpf an den Hrn. Mini ster deS Innern Lesendet gesendet werden, welche we gen der Voruntersuchung über die Vorfälle vom ZZsten August l. I. Erkundigungen einziehen soll. Preßprozeß. Am 2. Oktober fand einPreßprozeß statt, in welchem Hr. Martin Klaus wegen eines im Juli von ihm verfaßten Plakates: „Wer sollte Wiens Erzbischof sein\", oder „ich will keine Stunde länger leben, wenn je ein Priester das Gelübde der Keuschheit hielt,\" von dem Staats-An-walt auf Grundlage des h. 14 des provisorischen Preß gesetzes mit Bezugnahme auf die h§. 234 und 236 des bürLerl. Strafgesetzbuches U. Theil angeklagt, und auf die Strafe von dreimonatlichem schweren Arrest beantragt wurde. Wegen der Fülle des anderartig politischen'Stof-fes zur äußersten Kürze gedrängt, wollen wir den In halt der Verhandlung nur in wenige Worte fassen. Gleich zu Anfang derselben fand der Staats-Anwalt für gut, von der beantragten Strafe auf Einmonathlichen einfachen Arrest abzugehen. Der Angeklagte, der seine Vertheidigung selbst führte und größten Theil ablas, suchte die Anklageschrift vorzüglich dadurch zu widerlegen, daß er anführte, nicht die Geistlichkeit, sondern ein G e-setz angegriffen zu haben, nähmlich das Cölebat. Wenn übrigens nach der Jncriminations-Acte seiner Strafbar keit in der Allgemeinheit seines Tadels liege , wodurch er statt Einzelne die ganze Körperschaft beleidige, so macheer aufmerksam, daß nach dem Wortlaute des Kir chengesetzes nicht nur die That, sondern auch der Ge danke sündhaft sei; und daß in jedem gesunden männli chen Körper cölebatswidrige Gedanken sich erzeugen, und erzeugen müßten, das dürfte er wohl zuversichtlich aus sprechen , es wHre sogar medicinisch erweisbar. Weiters aber erkläre er, daß in der Stylform .ich will keine Stunde langer lebe«? wenn je ein Priester das Gelübde der.Keuschheit hielt\", gar keine direkte Behauptung, son dern nur eine Bedingung liege, unter welcher er nicht lebe» wolle. Man könne in diesen Worten sonach keine eigentliche Beschuldigung, sondern höchstens einen Selbst mordversuch sehen und dieser gehöre vor kein Preßgericht. Der Staatsaumalt .suchte hierauf die Anwendung des §. 226 des bgl. St.Gesetzbuches II. Theil zu begründen, in dem er geltend machte, daß der Geistliche alS Jugend lehrer , also in seinem Berufe durch solche Anschuldigun gen/selbst wenn sie wahr wären, wesentlich gestört sei, mithin der Fall, ganz den Bestimmungen jenes h. unter steh?.: Dann hob er die Verdienste deS Clerus um den neu-Konstitutionellen Staat unter Hinweisung seiner Geld- und Lieibesopfer (als barmherziger Pfleger der Kranken, wie x. B. jüngst noch der verwundeten Arbei ter) hervor, welchen gegenüber eine Anbahnung, kirchli cher Reformen, durch ^bzöne Jnvectiven wohl strafbar scheinen müßte« Schließlich behauptete er, Plakate müß ten seiner strengeren Gerichtsbarkeit als andere Druck schriften unterliegen, da sie ein Publicum im Auge hätten , das nicht reif genug urtheile und daher leicht, verführbar sei. Die weiter» Erwiederungen und Entgegnungen bezogen sich größten Theils auf die Beweisführung einzelner Details, zum Beispiel ob der Hingerichtete Carl Feid seinem Neffen, einem hochgestellten Geistlichen, überliefert oder nicht (durch Vorlesung der betreffenden Acten bewies der Staats-Anwalt, daß jener Mitschuldige ein Grieche gewesen sei), ob von dem Ligüorianer-Büßerinnen oder von allen Klö stern die. Rede sei, ob überhaupt der Plural „Klöster\" im Plakate alle Klöster angehe, wie der Staats-Anwalt behauptete, oder ob nur einzelne vielleicht sogar nur zwei Klöster im grammatikalischen Umfange des Plu rals lägen, wie'derAngeklagte zu seinen Gunsten restrin-giren wollte u. dgl. Wir können um so eher diese Ei'.i-zelnheiten unserer nothgedrungenen Kürze opfern, da die gaftze Verhandlung überhaupt mit weniger Klarheit und Sicherheit gepflogen wurde, als es sonst der Fall war. Die Geschworenen entschieden nach langer Berathung das ^Schuldig\" und der Gerichtshof sprach in Anbetracht der Jugend des Angeklagten und des seine Subsistenz alF Herausgeber einfs kleinen Blattes behindernden Zeitver lustes (Umständs, die der Jncriminirte selbst mit großes Wärme den Geschwornen ans Herz gelegt hatte) , eine Strafe von einfaches I4tagigen Arreste aus. DasPublu .«um äußerte Mißfallen. Diesen Uebergriff, den wir lei-(der noch bei jedem Preßprozesse zu rügen Veranlassung\nhatten, müssen wir auch heute unseren strengsten Tadel unterziehen , und werden eS so lange thun, bis das Volk seiner konstitutionellen Würde gemäß sich betragen ge lernt hat. Uebrigens entging uns auch nicht wie der Prä sident die Geschwornen zur Verschwiegenheit und zur bes sern Bewahrung desAbstimmungs-Geheimnisses ermähnte, was sich auf specielle Fälle zu gründen schien, in detien die Geschwornen, unbeachtet der Erlaubtheit einer freien, »ertraulichen Mittheilung, denn doch zu vorlaut und un vorsichtig mit der Verlautbarung der inneren Saalge heimnisse umgegangen sein mögen. Unter dieser Voraus setzung können wir die Ermahnung des Präsidenten nur Unterstützen. —Das Ganze der eigentlichen Verhandlung dauerte kaum Eine Stünde. Siebenbürgen. Naßod, 14. September. Protokoll, welches auf Be fehl des löblichen k. k. 2ten Wallachen siebenzehnten Gränz-Jnfanterie-Regiments-Commando über die dem löblichen Regiments-Commando am 13ten d.M. münd-kch vorgetragenen Wünsche und Begehren aufgenommen ijvorden ist. (Schluß.) Zur Union zweier Provinzen einer Monarchie ist nach unserem Dafürhalten, die Zustimmung aller anderen Pro vinzen im Staate unumgänglich nothwendig: ein Grund mehr, aus welchem wir die Widerrufung dieses Actes zu verlangen berechtigt sind. 3) Das aller Wahrscheinlichkeit nach durch Machination des Ungarischen Ministeriums verhinderte Abgehen unserer am'10. Juli dieses Jahres beschlossenen Deputation an Se. Majestät den Kaiser, geruht das löbliche Regiments-Commundo zu bewilligen, umsomshr, als nur hiedurch die in höchsten Grad aufgeregten Gemüther unserer Po pulation in etwas beruhigt werden könnten. 4) Wir wissen aus sicherer Quelle, daß unser am 23sten Juli dieses Jahres nach Ungarn ausmarschirtes erstes Bataillon, weil es an dem, durch das Ungarische Mi nisterium herbeigeführten Bürgerkriege, zu Gunsten der Ungarn gegen die mit unerschütterlicher Treue an dem Oesterreichischen Kaiserhause festhaltende Jllirische Gränze nicht Theil nehmen wollte, der gerichtlichen Untersuchung unterzogen ist, und zwar auf Befehl dieses Ministeriums. Wir bitten daher, Se. Majestät der Kaiser geruhe das selbe dem Wirkungskreise dieses Ministeriums zu entzie hen! es unter das kaiserlich königliche Oesterreichische Mini sterium zu stellen, und damit nach Allerhöchstem Ermes sen zu verfügen. Z) Zum Beweise unserer treuen Anhänglichkeit an das Allerhöchste Kaiserhaus bitten wir, daß das noch zuHause befindliche zweite Bataillon zur Vertheidigung der Inte grität der Monarchie in Verbindung mit dem ausmar-schirten Ersten außer der Gränze verwendet, und sofort, chie bei den oberen Gränz-Regimentern ein drittes Ba taillon errichtet werde. Und auch mit diesem wolle das kaiserlich Oesterreichische hohe Ministerium nach Bedarf außer der Gränze verfügen, indem wir bei unserer star ken Bevölkerung im Nothfalle ein viertes — ja selbst ein fünftes Bataillou zu stellen vermögen, und dennoch den inneren Dienst, wenn gleich nur mit eigenen Waffen versehen werden. 6) Seine Majestät der Kaiser geruht attergnädigst zu gestatten, daß beide Wallachen Regimenter diesen zu manchen Witzeleien Anlaß gebenden Nahmen mit der wahren, ihrer Abstammung entsprechenden Benennung: „Romanen-Regimenter\" vertauschen dürfen. Schließlich können wir nicht unerwähnt lassen, daß uns der Umstand, wie »ach von allen in dieser Provinz be findlichen Amtsgebäuden, auf welchen seit jeher der kais. Adler als Zenge unserer Vereinigung mit dem Kaiser staate durch beinahe zwei Jahrhunderte prangte, dieses Ab zeichen kais. Oesterreichischer Souveränität muthwillig, ja selbst hie und da mit Gemaltanwendung herabgerissen und beschimpft wurde, zu der Meinung berechtige , daß Ungarn sich dadurch schon dieser Souveränität thatsäch lich .entzogen habe, wir uns also nicht verbunden.glauben können, uns den Befehlen des Ungarischen Ministeriums zu>n offenbaren Nachtheile der Gesammt-Monarchie fügen zu müssen. Diese uns vorgelesenen und von Wort zu Wort in der Muttersprache verdolmetschten, von uns selbst vorge brachten Bittpuncte unterfertigen wir mit unserer eigen händigen Unterschrift und Handzeichen, und bitten, die-sHlbsn mit möglichster Beschleunigung Sr. Majestät dem Kaiser zu Allerhöchstdessen Kenntnis; zu bringen, ferner uns'die Verständigung zu erwirken, ob die zur Abfuhr iu das Carlsburger Zeughaus bereit gelegenen Stein schloßgewehre mit oder ohne Wissen Sr. Majestät zur Bewaffnung der Siebenbürgischen Nationalgarden in der bedeutenden Anzahl von 1913 Stücken abgegeben wur den j jedenfalls aber bitten wir, daß uns diese Gewehre zu unserer eigenen Bewaffnung zurückgestellt oder statt dxren eben so viele andere erfolgt werden mögen.\n(95 Unterschriften von Gemeinde-Abgeordneten, dann von eingeborenen und im RegimentS-bezirke seßhaften dienenden und pensionirte» Officieren und Beamten.) Nach eigenhändig beigesetzten Unterschriften und Hand zeichen wurde das Protokoll commissionell gefertigt und geschlossen. Leontin Lucchi m. p., Oberlieutenant, Reg.-Adjutant. Wilhelm Binder m. p., Hauptmann. Adolph Stock m. p., Lieutenant. Adalbert Rosenbaum m.'p., Oberlieutenant, Reg.-Audi tor, Qua-Actuar. JohaUn v.'Hatfaludy m. p., Major, Präses. Deutschland K?ankf«rt, 2A September. Nachdem in der heu tigen 88sten Sitzung dxrNational-Versammlung das Pro tokoll der letzteren Sitzung verlesen war , rügte es der Abgeordnete Kirchgeßner, daß in den stenographi schen Protokollen auch diejenigen Mitglieder als abn«-send (bei nahmentlicher Abstimmung) bezeichnet werden, die beurlaubt, oder vpr der Sitzung entschuldigt worden seien. Er trägt darauf an, daß künftig bei der nahment lichen Abstimmung fünf Kategorien ausgestellt werden, womit sich der Präsident auch einverstanden erklärt. — Der Reichs-Handelßminister Duckwitz erhält daS Wort und trägt vor, - das bei der Deutschen Marine, die Kriegsflagge zwar gl«jich eingeführt werden könne, aber uich-t die Handelsflagge, welcher ein Gesetz über die Nationalitäten der Schiffe vorausgehen müsse und zwar als Zusatz zu dem über die Deutsche See flagge von der Versammlung angenommenen Gesetze. Der Minister ist der Ansicht, daß die Sache zwar keine große Eile habe, allein es sei doch wünschenswerth, daß die Kunde davon in den weiten Ocean erschalle. Die Versammlung beschloß sogleich über diese» Gegenstand in Berathung zu treten, allein er wurde nach kurzer De batte an den Marine-A«sschuß verwiesen. Fuchs berich tete für den Petitions-! und Prioriräts-Ausschuß über eine Beschwerde,' welche 36 Vaterlands-Vereine im Gera wegen der Besetzung des Landes durch Reichstrup pe» und der Maßregeln, welche der Reichs-Commissa-rius Oberländer dabei angeordnet habe. — Die Beschwerdeführer beantragen zur Prüfung der Sache eine Commission , deren Mitglieder zur Hälfte aus dem Volke genommen werden solle, zu ernennen.,! Der Aus schuß trägt auf Verweisung der Beschwerde ans Reichö-Ministerium an. Die sofortige Debaue wird beschlossen, allein es verlangt Niemand das Wort. Wohl aber be antragt W i g ar d, daß die Beschwexdeschrif^, welche er im Nahmen der Landschaft von Altenburg über die Besetzung des Landes durch Reichstruppen heute über reicht, mit dem obigen Gegenstand zugleich berathen werde. Die Versammlung ging nicht darauf ein, ge-nehmigte den Ausschußantrag bezüglich der Beschwerde von Gera und verwies die von Altenburg an den Prio-ritäts-Ausschuß. Frfudentheil berichtete für den Petitions-Ausschuß ützer Petitionen, die von den Hanö-veranischen Ministern gehaltenen Reden deß Hannovers-nischen Ministerialschreiben und die Anerkennung der Cen-tralgewalt durch dieEinzelstaaten betreffend, weicher Bericht alsbald zur Berathung kommen soll. Kolb berichtet für denselben Ausschuß über eine Beschwerde aus Liiyiburg gegen die Holl. Regiernng Und beantrag?die, Verweisung anS ReichS-Ministerium. v. Raumer aus Baiern, be richtet für den Ausschuß-für die Centralgewalt über die Anträge v. Vogt ijmd^ S ch löffel, den Brief deS Reichskriegs-Ministers vom 6. August und trägt auf Ta gesordnung an. Simon gedenkt darauf, der früher über diesen Gegenstand gestellten Interpellationen, welche noch nicht erledigt seien,. worauf v. Raumer antwor tet. Scheller antwortet für den Verfassungsausschuß auf die gestern von H»fmann aus Ludwigsburg ge stellte Interpellation, l Gr bemerkt, es seien nicht we niger als 1117 die Grundrechte betreffende Petitionen eingelaufen. Diejenige^, welche nach dem Drucke des Entwurfs dem Ausschusse zugekommen, harten nicht mehr berücksichtigt werden können, allein es solle für dje zweite . Berathung geschehen. Eist besonderer Berichts« indessen über diese Petitionen nicht zu erstatten. — Der Reichs- » finanz-Minister v. Be<jkerrath antwortet nun auf, die von v. Reden gestellte Interpellation, die für die z Kriegs-Marine bewilligten 6 Mill. Thlr. betraf. Er er- ^ klart, daß diese Summe noch nicht eingefordert wor-^ den sei. Eine besondere Umlage dafür habe man nicht, machen wollen, da das Geld sofort nicht zu verwenden^ und es vom Standpuncte der Volkswirthschaft nichts räthlich gewesen sei, eine so grosse Summe zu erheben,^ bevor sie habe verwendet werden können. Auch habe der« Minister geglaubt, daß diese Summe mit dem Reichs-^ budgets zu erheben sei. Nachdem nun auch die Ernen-^ nung eines Reichs-Marine-Mimsterinms bevorstehe, werde"}