{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824175/33fe989d90a2827c50301149edf30dc5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ck\nThurgau, 27. Juni. Unser großer Räch beschloß heute mit großer Mehrheit die Aufhebung aller Klöster, mit einziger Aufnahm» d»< Frauen - Kloster» Katharinenthal. ' Zürich. Dr. Bluntschll, der .ehemalig« Hauptsüh-rer der jürcherischen liberal-konservativen Partei, der «ach de ren Niederlage die Schweiz verließ und sich mit seiner Fa-milie nach München begab, ist am 16. Zuni dort zur katho lischen Kirche üterMe^«.. . ^ ^ Sicherheitsausfchuß. ^ ' Vb enV- S itz « ng be« Gich e rhe it«- Viit sch « fsei « Juli. ^ Ja Abwesenheit de« Präsidiums, das die Ai^zeich-niß genoß, an die erzh. Tafel gezogen zu «erden, wurde die Sitzung um 7 Uhr unter dem Vorsitz- deS Dr. Hruby eröffnet. Sin Bittgesuch um Verwendung für da« Verboth der Aus fuhr der rohen Schafsolle, von mehreren Wollarbeltern unter zeichnet, wird «cl uola gelegt. Aloisia Se itz's B ttgesuch «m eine freie Wohnung in ter Nahe der Hofburz, um dort die ihr kürzlich bewilligte Ausübung einer Traiteuri« für die wachhabenden Garden der Burgwache betreiben zu können, wird an den Gemeinde-Ausschuß gewiesen. Der Ingenieur de« Dammbaues in der Brigitten«» bringt den abgesorderten Be richt über Zweckmäßigkeit der Part. Accerd-Erdarbeiten. Abgeordnet« der Nationalgarde von Pottenstein berichte», daß sie bereit« seit mehreren Woche» vergeblich beim Ministe rium um Waffen angesucht, und bitten um Levorwortung, da Dringlichkeit der Bewaffnung durch die Masse der dort beschäf tigten Fabrikarbeiter geboten scheint; »« wird beschlossen, sie turch ein schriftliches Zeugniß zu unterstutze«. Ein deutsch ge nanter Czeche erbietit sich und beginnt in einer breiten, unerquick lichen Rede die Begebenheiten de« Präger Ausstandet als Au genzeuge zu detailliren, wird unterbrochen und an die Commission tter böhm. Angelegenheiten gewiesen. Die Heubauern, deren Wagen am selben Tag« am R»nn-»ez in Brand geriethen, bitte» um Unterstützung, und da man keinen Fond in Anspruch nehmen will, so wi,d unter den Deputirten eine Sammlung v! ranstaltet und einige Damen spenden von d-r Sallcrie herab freiwillige Beiträge. Von der Polizei-Ober-Direktion kommt der Bericht, daß sie im Auf trage de« Ausschusses zwei Individuen zur Haft gebracht, das dritte jedoch nicht zu finden sei. Eine lächerliche Klage gegen den Prasiventen Kischhof wird verlesen und beschlossen dem Kläger zu bedeute», den Ausschuß mit solch abgeschmacktem Ua-stm» zu v.rschonin. Bei der Anzeige ein»« neuen Militär-TransportS wird neuirdingS wieder einen detaillirt-r Ausschluß de« Krieg«- Ministers in Anregung gebracht und von Herrn Umlauft aus dem Protokolle nachgew!«sei», baß die gestellte Aufforderung von Seit» deS Ministers «och nicht essectnirt wurde. Die Prov. Bau-Dir.ction berichtet von der Brigitten«« und nächst der Währinger Linie, daß dort die fleißigen Aecord-Ar-beiur von den faulen und unbefahren gewaltsam in ihrer Arbeit gehindert werden und gibt die Namen der Ruhe- und Arbeitstörer zur Untersuchung bekannt, ersucht gleichzeitig man möge die Arbeiter belehren, daß st« durch Accord-Arbeiten keineSwtg« verkürzt werde», sondern daß dem Fleißigen bloß dadurch Gelegenheit gegeben w.rde den Erwerb zu erweitern Wird beschlossen. Ein Redner zeigt an, daß mehreren Gemein den in der Umgebung Wien« ter Auftrag zugestellt worden ist, ihr Getreide so schnell al» möglich einzubringen, da man ihnen bei Verdatungen für zertretene Saaten sonst keine» Ersatz leisten würde. Da diese« »ine Truppen-Covcenirirung in Aus-ficht stellt, so wird beschlossen durch eine Commission die Wahr heit dieser Angab« zu erörtern und sich persönliche Ueberzeugung zu holen. Straßenbauarbeiter, zum Stift Klosteraeuburz ge hörig, machen die Anzeige, daß man ihnen die Arbeit künden wolle, wiewol dieftlbe noch lange nicht beenden« fei. Man wird sämmtliche Dominien ernstlich verhallin, ihre Arbeiter zu beschäftigen. Wiener Studenten, die gegenwärtig in Prag verweilen, bitten um Freikarten zur Herreise. Man erinnert sich de« schon längst erledigten T genstaude« von Seite» der Rordbahn - Direktion; da» Document wird cop'rt «nd ihnen die Copie zugemiltelt. Dr. Morlz Haider v rwendet sich für den in Mailand al« Geißel behandelten Prof. Th. Hell. Man beantragt die Verwendung sür alle deutschen Gefangene«. Michael Edler von Rambach ersucht bezüglich deS AuSwei-se»..der ron ihm gemachten milden Sammlungen gefällige Einsicht zu nehmen und ihn soda»» gegen schmähliche Angriff« seiner Ehr« zu schützen. Es wird beschloss»,, ta der rechtliche Eyarakt r de« Bitt steller« seit Jahren bekannt ist, so nehme man nur auf fei ne» ausdrückliche» Wunsch die georderte Einsicht und for dere ihn auf, sich im Dienst« dir wahren Mildthätigkeit durch solch» Anfeindungen nicht teiiren zu laß«». I\nEine Freundschaft«- und Berbrüserungs-Adresse aus Offenbach wird vorgelesen. — Bauern aus der Umgegend fragen an, ob sie dem Pfarrer der durchaus auf fein unge schmälertes Recht bestehe, den Zehent verweigern , oder eigen mächtig moderiren können; man macht ihnen begreiflich, daß hier nur friedlicher Ausgleich stattfinden könne, daß aber die bestehenden Gesetze bis zu ihrer Aenderung auf dem Reichs tage, aufrecht erhalten werden müßten. Herr Umlauft ver theidigt die Rechte des Pfarrers und beginnt mit den Wor ten : Mein« Herren, Sie «erden mir das Zeugniß gebe», baß ich mich stets auf die liberalste Weise hie r ausgesprochen. Wie «in Echo wiederhohlt sich im Saale das Mönchen hier. Die Herrn Doctoren Slakovsky «nd Brunner von der Stadt Prag mit einer wichtigen Mission beim Ministerium betraut, protestiren feierlich gegen den letzten Passus derMi-nisterial-Erledigung worin es heißt, „daß es nicht raih'am wäre, dem nach Prag zu sendenden Unterfuchungs-Commissär Mitglieder au« dem Ausschuß zar Einsichtsnahme beizugeben, eS könnte bei der Bevölkerung Unruhe erregen.\" Herr Sla kovsky beweist in einer wohlgeordnete» echt parlamentari schen Rede, daß Prag einen solchen Akt der Freundlichkeit des Ausschusses nur Mit Freude begrüßen könne, indem der selbe sich durchaus kein Richteramt anmaßte sondern blos ten Schleier dieser Illusteres ?roKuo lüften wolle. Nicht die Bevölkerung Prags, Windischgrätz und Thun scheuen die Einsichtsname eines unparteiischen Beurtheilers, «nd das feindlich gesinnte Ministerium ergreife die Gelegenheit «m di« Saat der Zwietrachtzwischen zwei Nationen zu firmen, «m den Bruch unheilbar zu machen und die tramigen Folgen für beide in seinem Jnteresse zu benutzen. Da« Ministerium handle hier perfid, eS will zweien Herrn dienen, es liebelt auf der «inen Seite mit dem Vclke und hofirt auf der andern ein«r verächtlichen Camarilla, darum könne und werde »S auch seine Aufgabe nie mals lösen und wen» dasselbe sich redlich fragt: «wessen Die ner bin ich eigentlich,\" so wird es sich herausstellen, daß das Volk allein seine redlichen Dienste fordem könne, «nd »S diene zugleich seinem Kaiser am besten, indem «S nur diese Mission zu erfüllen such«. Der Redner wurde mehrerer»«!« von lautem Beifall unterbrochen. Man debattirt und will diesen Protest schon in dem bereit« beschlvssenen zweiten Ansuchen aufneh men,, alsUm lauft der Versammlung in Slakovsky ein Mit glied der ehemaligen prov. Regierung vorst llt und ihn «lS einen von denen bezeichnet, der die böhmische» D putirte« aufge fordert habe, nicht früher am Reichstage zu erscheinen, al« di« der SicherheitSausschuß aufgelöst worden; er mahnt daher zur Vorsicht. Der Angegriffene will nach parlamentarischer Sitte seine Vertheidigung gegen Umlauft beginnen; doch der Präses bemerkt, daß diese Debatten hier nicht am Platze wä ren, daM im Namen der Versammlung und verspricht seiner Zelt von dem Proteste Notiz zu nehmen. Der 10. Wahlbezirk meldet, daß er auf dem Punkt stehe Dr. Rostnfeld »um Deputirten zu wählen; er wolle fich jedoch beim Ausschuß anfragen, ob ihm die Gesinnung de«sel-ben bezüglich de« Anschlusses an Deutschland bekannt sei; mehrere Mitgieder de« ehemalige» Central-Comite rangiren denselben nach seiner frühern Aeußerung zu den Schwarz-gelben; es wird sogar eine Bestätigung dieser Ansicht schrift lich ausgefertiget und selbst der prSfldirende Dr. Hruby un terfertigt in Aufforderung des Hrn. Unger dieselbe. Dr. Violand bemerkt, er könne sich zwar nicht mehr genau erinnern, was Rosenfeld gesprochen; aber geärgert habe er sich immer über ihn. — Bericht daß sich einige SicherheitSwachen roh und un ziemlich benehmen; man beantragt auf ihren Czako fortlau sende Nummern zu geben, um sie leichter zur Rechenschaft ziehen zu können. Alle Deputirten de« AuSschussis werden zur Berathung der Auflösung diese« Comites auf Sonnabend zu einer Pleoar-Sitzung eingeladen«\nTagsbegebenheiten.\nZur Feier der anwesenden Frankfurter Deputirten gab Herr Pokorny vergester» «in« außerordentliche Opern-Vorstel lung, wobei Herr Pischek zum ersten Male wieder den Prinz Regenten ia Kreutzer« Nachtlager von Granada sang. — Nicht die Zeit der Kunst, wol aber die Zeit der Künstler ist vor über. W.-nn auch jetzt jeder Geschmack und jedes Bedürfniß nach Theater Vorstellungen fehlt, so ist das ganz begreiflich; wenn m in auf Kanonen horcht, intressirten Cavalimn bedeutend «enig-r, und wenn man eben von Barrikaden herunter steigt, hat der Nimbus von Theaterdecorationen unendlich verlor.». In dessen ist durch die pol tischen Schläge noch nicht alle Cultur todlgeschlage»; sie liegt nur betäubt auf dem Boden, und ist der Sturm vorüber, so erhebt sie sich wol bald, und blüht\nwieder zur Erheiterung unserer Mußestunden. Aber sie denk, ja nicht, daß wir unsere Liebe — ja Enthusiasmus für Kunst auch wieder, wie einst, auf Künstler und Künstlerinnen über tragen werden; diese Zeit ist vorbei — muß vorbei sein; «vi, wußten früher nicht, wem wir unsern Jubel zuwenden soll ten, wir hatte» wie jeder Mensch, da« zeitweilig» Bedürfniß z» jubeln, und so jubelten wir eine Tänzerin, einen Sänger, eine» Virtuose» zehn Mal heraus. Run heben wir «n« un sera Beifall für die Männer auf, die ihr« Kräft und Talen dem großes Wirkungskreise für des Volkes Wohl und L zuwenden; die verdienen e«, daß wir aus unserem natnrl chu Phlegma Hera«« treten, die Misere unser« gewöhnliche» trau rigen Leben» auf Augenblicke verg'ssm. Und so kurz der politische LehrcUrsu« Wiens ist, so h, e« diese Lebenswahrheit schon von selbst erfaßt. Der Künst ler Pischek, der allenfalls e ner ter ersten temschin Sang« ist, wurde sehr beifällig empfange» und erhielt während he Abend« noch oft Beweise der Anerk miüng. Herr Pokorny hu gewiß recht, wenn er in einem sso heißen Sommer ke'n theure Prima-Donna engagkrt, da« Publicum hat aber au recht, wenn es für sei» gewöhnlich mühsam erworbne« < «ine gut« Sängerin hören will. Dlle. Weißbach sprach frühe «in an schlagenden Po nten r.iche« Gedicht. Di» l eben und theu ren Frankfurter Gäste wurde» mit einem nicht enden wollen den Jubel empfangen. Da« Theater war sehr schön «ad fest lich decorirt, da« Hau« sehr besucht. > T.\nCours-Blatt am V.Juli K8»K.Md Wa->«\nLetzter Schluß in Bauk-Zlctien . . . Staatsschuldverschreibungen zu S Perrent betto detto detto 4 Perr. . detto detto detto S Perc.. betto detto detto Zt/z Perc. .\nttl« 74</4, «<Vs 44 ZS\nWiener Stadt-Banro-Obligationen zu Zt/, Perr. 4S Anlehen vom Jahre ISS4 . ...... detto detto tSZS . . . . , . . Hk Esterhazy » fl. 40 Loose. . - . . . - . Windischgrätz Sooft . . i ^ . z I« Esterhazy ä fl. s« Loose ...... . . ^ Watdstem'sche Loose . ... . . . .1 ,SZ Actien der Kaiser Kerdinands-liorddiihn ' . detto Mailänder . . . ... » s« detto Wien-Gloggnitzer Eisenbahn; , . . » »« detto Tyrnauer . ..... . . ' - ' — detto Pesther-Bahn ^ ^ ^ «7 detto Gmundner . . . . . . . detto Lsterr. D°nau-Dampfschlffahtt«-K«ftllschaft 4»s Somo Rentenschei,,« . . . . . . . . ,»\n/s «i so SV «7 «I 17 W 17 z 7« »7 ?S so« IZ\nBörsebericht. (Mittt-gs t Uhr.) Obwohl die Soursi wie gestern sich behauptet, war der Umsatz doch heute be schränkter, die Borst matter. Mehrere Realisirungen fände« statt. Mn sprach von republikanische» Bewegungen in Bul> rrest. (Zlbends 7.) Die Course bleibe» ohne Veränderung.\nK «. ^perntheater nächst be« »ä»«thn«rtbv< (Verschlossen.) National-Theater an der Wie«. Dos Urbi-d des Tartüffe. K. K priv Carl-Theater »n der Leopoldstadt Freiheit in Krähwinkel. Posse mit Gesang in 2 Abtheilungen, Erste Abtheil. Die Revolution in 2 Arten. Awei!e Abtheil. D« Reaction in t Act.\nIn der inner» Stadt, Strauchgasse Ar. Z4Z, find im erst-! Stocke ein Helles geräumiges Aimmer und ein Cabinet, beide 'sep^ rirt, einzeln oder mitsammen, mit oder ohne MSbeln zu verlasse' und sogleich zu beziehe». ^\nWilhelm Sollman«, Wund-, Geburts-, Zahn- und Thierarzt, wohnhaft in der Ä gerzeile Rr. 52», ordiik'rt täglich von l bis Z Uhr unentgeldlich.\nKci Witteltbtcher, Siegel » Kollmatt« n, Wien, Wallnerstraße Nr. (Ezernin - Palais), ist erschienen Ueber die Anlegung und Werthetdignng der Barrik« de« in Beziehung aas die in Wien. (Äon einem im Felde gedie» ten Militär), gr«. geh. Preis lZ kr. C. M. Der Tourist und Führer durch die schönsten Gegend«» .di' Umgebungen Wiens. Mit einer ausführlichen Karte der U» gedungen von Wien. S. eart. i fl. 3» kr. C. M. Umgebungen vdn Wien. Ein sorgfältig ausgeführter Plan von Franz von Eleke e, in Futteral, i fl. iz kr. C. M.\nHerausgeber August Aaug. — Haupt-Redacteur Dr. Leopold Landsteiner.\n^ ?u bei tzen Edle» v. Shettn'schtn Erden, 7 ''tit m-!. : / ^ ^ ^ ^ \" > ' ' - - -"}