{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807154/72680810ccd6fe485f718a834b469ee6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "LS5S\nzugeführt» Geliebte anbeten, verehren und als mein Glück anerkennen, bloß um evusequent zu sein? Lächerlich! Möge doch der Mensch sehr wohl Alles und Alle, Zeit und Eirlebmsse, Thatsachen und Umschwung gut erwägen, bevor er urtheilt: DaS ist „cousequent\" — das ist „inconsequent!\" Gin Wort über den Lehrplan in den Gymnasien. Es war eine moralische Nothwendigkeit der dem Ziele mit geflügelten Schwingen entgegeneilenden Weltordnung, und nicht die Folge eines vorher wohlüberdachten Kalküls, daß nachdem das wirre Treiben von Jahrhunderten die Thatsache der französischen Revolution vorbereitet hatte, und nachdem diese großartige Staatsumwälzung die erste Anregung zur selbstständigen Erkenntniß der Dinge und zur Emancipation von allem herkömmlichen, verknöcherten Formelwesen, in die Welt zündend hineingeworfen, — baß sage ich, sich ein Etwas in den Herzen' der Völker ausbildete, was sich dann im kampflosenden Sturme der Zeiten zu einer alle Verhältnisse durchdringenden Macht entwickelte. iNenne man es Aufklärung oder eiu Bewußtwerden, oder wie immer, die Sache bleibt dieselbe, die Sympathien des achtzehnten Jahrhunderts konnten nicht mehr die des neunzehnten sein. Das Geistige hat sich als die neue Substanz des neuen Jahrhunderts herausgestellt, und daß diesem Inhalte eine angemessene Form zur Seite stehe, dafür sorgt schon jenes Drängen der Geschichte, immer ein gewisses Eben maß, ein proportionelles Verhältniß zu erzeugen. Zum größten Theile sind alle jene hohles Ceremonien gefallen, die d-n Geist ertödten; als bleiche Schatten und Phantome belächeln wir sie nur bisweilen in der Erinnerung. t'nd dennoch gibt es gewisse Lebenskreise, in denen auch heutzutage das verknöcherte System vergangener Zeiten die frischen Entwicklungskeime zu ersticken sucht. Besonders waren es die Institutionen, die Prinzipien, auf welchen unsere Erziehung basirt ist, welche vor Allem einer bessern den Regeneration bedürfen — einer Regeneration, die sicherlich den nachkommenden Geschlechtern zu Heil und Segen wirken muß. Namentlich bezieht sich das Gesagte auf die Vorschulen der Universitäten, auf tie Gyminlsien, welche zur Zeit dem lebendigma-chenden Geiste des Fortschrittes sorgsam Fenster und Thüren verschlossen hielten, und deren Zöglinge wohnte ihnen nicht von Natur ein Funken selbstständiger Kraft inne, bei dem trockenen Kohl schönklingender, aber nichtssagender lateinischer Phrasen, und bei oder in Formdüfteleien sich verlierenden Behandlung der Klassiker, mit denen man sich Tag für Tag peinigte, geradezu geistig verwahrlost werden müssen. Daß hier eine Aenderung noth thue, und daß von der Philologie nicht mehr das Heil der Zukunft zu erwarten sei, bedarf wohl kein« Beweises. Unterziehen wir nur ein klein wenig die DHrftxist-j« den Gymnasien der Betrachtung, und wir werden unwiMchrlich Z» dem Ausrufe genöthigt: Die schönsten sechs Jahre unseres Lebens, wo der Grund zu unse rem künftigen Wissen, zu unserer einstigen Stellung in der Welt gelegt werden sollte, floß fast nutzlos dahin. Durch sechz Jahre werden tausend und tausend Regeln der lateinischen^ dann der griechischen Sprache eingelernt, jährlich mühsam einige Blätter aus dieses Sprachen übersetzt, analysirt und lie Wurzeln abgeleitet, keine Liebe und Lust zu den Klassikern wird erweckt, sondern.durch das Büffeln »li-rs ochsen, — ein gewöhn licher Ausdruck der Studirenden für das wörtliche Einlernen, — vielmehr ein Wider wille erzeugt. Ja, ich kann es mit Bestimmtheit behaupten, es wird sehr wenige Jüng lings nach den zurückgelegten Gymnafialstndien geben, die mit Verständniß die Klassiker fließend übersetze», und mit Verständniß zu lesen vermögen. Wir wollen keineswegs wie vielleicht Viele meinen mögen, die alten Klassiker aus den Schulen verdrängen, wir wollen sie nur vernünftiger und ersprießlicher für die geistige Bildung der Jünglinge betrieben wissen; wtr verlangen dieselbe Gründlichkeit, wie unsere jetzigen Philologen, allein durch andere nützliche Mittel. Man martere und Hetze die Jugend nicht mit tausend Ziegeln ab, trichtere ihnen nicht auf gleiche Weise die Syntar ein, erwecke die Liebe und Lust zu den alten Klassikern, mache sie mit deren Werth und Schönheiten bekannt, und dieses Alles kann man durch vieles rastloses Ucbersetzcn, wo mit den leichtesten Stellen und minder schwierigen Autoren anzufangen ist, bewirken. Nur um alle Welt zwinge man die Gymnasiasten über !die wöchentlichen Freistunden nicht, als Aufgaben lateinische Verse, derlei Briefe und große Reden zu dringen. Es erfüllt die jugendlichen Gemüther ein wahres Grauen, ein unüberwindlicher Ekel schon der Ge danken an solch' eine Aufgabe? es wird entweder ein jämmerlicher Galimathias mit Angst und Schweiß zusammengestöppelt, oder man greift zu dem unlautern Mittel, irgendwo etwas abzuschreiben, wo in das jugendliche Gemüth der erste Keim zu ähnli chen, künftigen Handlange» gelegt wird. Wie dieses nutzlose und zeitraubende Lateinisch-und Grisch'.fchschrciben, so verweise man das überflüssige Lateinischsprechcn ans den Audi torien d^r Gymnasien weit hinweg; da der liebe Gott uns denn doch nun einmal zu Deutschen gemachthat, so meinen wir der jnnge Mensch müsse außer der klassischen auch zunächst euie deutsche Bildung erhalten. Ein gutes, fließendes Deutsch schreiben, ein gutes Deutsch frei sprechen, die Meisterwerke deutscher Dichter verstehen, das ist es, was wir verlange». Von unserer Mutter der deutscheu Sprache wurde» uns sehr schwaches K.-nntniss« beigebracht, nur in den Normalklassen, im frühen Knabenaltcr von !» bis 10 wahren, lernten wir etwas von der deutschen Svrache, in den Gymnasien wurde ihr keine Swnde j gewidmet, nur hieß es in dem lateinischen Schulbuche, der Eloquenz bei der^\nErklärung irgend einer Dichtungsart: spuck t-etwam»: Gellert, Haller, Hagedorn alle Ehre diesen alten Herren, die ihrer Zeit sehr viel für die Ausbildung der deut scheu Sprache geleistet, aber die Jugend ist auch mit unseren neuen Meistern bekannt! und auf dieselben aufmerksam zu machen, hiednrch würde am besten dem planlosen Lesen und mitunter dem Verschlingen Zeit und Geist tödtender Romane entgegengewirkt wer den. Auch mit den andern Gegenständen in den Gymnasien stand es meistens nicht zui» Besten. Es waren keine Fachlehrer da, ein und dersäbe Professor lehrte in seiner Klasse alle Gegenstände, nur dem Latein und Griechischen wurde die größte Aufmerk samkeit gewidmet, oft Geographie, Geschichte, Mathematik als Nebengegenstände betrach tet. So kam es, daß besonders die Mathematik und Geometrie den in die Philosophie eintre tenden Studirenden auch deshalb die meiste Schwierigkeit bot, da die Geometrie in den Gymnasien gar nicht vorgetragen wurde. Wer da ein gutes Gedächtniß hatte, büffelte alle Formeln und Sätze wörtlich, und von Ziffer zu Ziffer, von Buchstaben zu Buch staben ein, außer es traf sich einmal ein mathematisches Genie , andere fleißige Schüler rettete nichts vom Durchfallen. ^ Eine genaue Würdigung unserer Bemerkungen über die Studien in ven'Gyitmasie», wird solche gewiß nicht als zu grell oder übertrieben, sondern als wahr und in der Erfahrung gegründet, erscheinen lasse». Mögen unsere wahrhaft wohlgemeinten Winke einer Prüfung und nachherigen Würdigung unt-rzogen werden, möge ein neuer Lehrplan sich eines glück lichen Gedeihens erfreuen, und auch in der P-raris die gewünschten Erfolge geben. »1. l>. Fernstimmen über Wien und Oesterreich. Ueber die Bezüge Oesterreichs zu Ungarn sagt der .Berliner Gesell schafter\" Nr. 180 unter Anderm Folgendes: .Oesterreich, bedrängt von so vielen Seiten, machte im Vertrauen auf die Hoch herzigkeit dieses Volkes nach keiner andern Seite hin lieber Zugeständnisse als gerade nach dieser-, die getrennten Ministerien, Alles, was die Magyaren verlangten, wurde bewilligt; als Vergeltung dafür trng ein ehrgeiziger Minister und die ihn blind ver götternde Parthei nichts Geringeres als die völlige Vernichtung Oesterreichs im Schilde. Die Rebellion der Italiener wnrde laut belobt, Galizien sollte ungesäumt losgetrennt werden, die deutschen Provinzen gänzlich i» Deutschland aufgehen, und von Oesterreich nichts als Ungarn mit seinen Nebenländern übrig bleiben, das seine eigene Politik rüclflchtslos verfolgen wollte, selbst die freie Verfügung über seine heilige Kr.'ne wiederholt gleichsam als Drohnng in Aussicht stellte. Und dieser Schlag wurde von einer Nation geführt, die dnrch hochherzige Aufopferung an Gut und Blut vor einem Jahrhunderte den Fortbestand Oesterreichs gegen zahllose Feinde erkämpft hatte, — doch nein, nicht v.'n dieser Nation, sondern von einem schwärmenden Abenteurer, der durch Beredsamkeit und den Hebel der Nationalität eine entschlossene Parthei aufzuregen und hinzureißen vermochte. Seine politische Inkonsequenz grenzte an'« Unverschämte, während er sich laut für die nationale Schilderhcbnng der Wäls-ben erklärte. wollte er mit der magyarischen Minderzahl die andern Völker Ungarns knechten. Die deutschen Städte wurden magyarisirt, die Juden mißhandelt und vertrieben, und selbst für die Slaven keine Rücksicht getragen. Diese tolle, ineonseqnente Ungerechtigkeit rief gegen ihre Erfinder endlich die eigene» Waffen hervor; das mächtige Volk der Croaten und ihrer Genossen erhob sich aus seinen Stammsitzen jenseits der Drave, und zieht gegen das übermüthige Budapest. Es ist sehr zu wünschen, daß die Sache auf gütlichem Weg? ausgetragen wird; so lange jedoch Ungarn dem Auslande gegenüber seine eigene Politik beobachtet, solange es auch nur seine eigenen Ministerien der Finanzen und des Krieges besitzt, kann kein einiges starkes Oesterreich bestehen; es wär<vielmehr sür Ungarn und für Oesterreich vom besten Erfolge, wenn es ganz in den Yer band derselben fre sinnigen Constitution mit Oesterreich treten würde.' Die .Europa' Nr. IIS macht zu der Rede Vogts in der Paulslirche nach stehende Bemerkung: „Jellachich hat mit Recht erklärt, er kenne und führe nur kaiserliche Soldateus. Daß Oesterreich Croaten, Hannaken, Panduren und Rothmäntel gegen Deutsche in's Feld stellt, sollte uns freilich der Erledigung derFrage näher führen, wie weit deutsch Oesterreich überhaupt ist und ob dasselbe zu dein großen Akt, anschicke, deutsche und undeutsche Erbschafstmassen zu trennen, falls es die Völlerfreiheit ernstlich will. Wer Reichstrnppen in Oesterreich einrücken lassen wollte, vergißt sich, daß die Landesregierung zuvor dazu auffordern oder die Genehmigung dazu ertheilen mußte. Wir würden über Tyrannei der Kentralgewalt klagen, ließe sie Reichstruppen nach eigenem einseitigem Entschluß heranziehe»; davon abgesehen, daß Reichstruppen, seien es »airische, seien es preußische, in Wien zunächst die Anarchie der Pöbelherrfchaft beseitigen mußten. Ueber die Wiener Volkswirthschaft sind wir nun schon aufgeklärt; daß hier die deutsche Frei heit hilflos gelassen sei, darüber haben sich auch bessere Männer getäuscht, irregeführt von patriotischen Gefühlen, die sie blind gemacht, daß in Wien hinter den deutsche» Farben die wilde Gemeinheit des Pöbels ihr Spiel getrieben. Es wäre unnütz, Herrn Vogt davon überzeugen zu wollen, der ja aufrich:ig geuug ist, zu bedauern, daß preußische Bajonnete so rasch die Frankfurter Barrikaden erstürmt. Zu streiten ist mit einem Volksmanne nicht, der sich auf der Rednerbühne der Nat onal-Versammlung erdreistet, das Certisikat, mit welchem das Oberhaupt der Nation einen Minister dekretirt, einen .Wisch' zu nennen. Vogt schloß seine Rede mit dem Verelein: ^"}