{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/161d1ffb515f26abcb09d53018c47991", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Unglück bereiten. Hiemach dürfte »«bezweifelt vorliegt», daß «icht nur die Salzpreise verhältnismäßig herabgesetzt «erden müssen, sondern daß um einerseits die Kosten »er Galzerzeugung zum Theil zu erspare«, andererseits be sonder« dem ärmeren Landmanne seine gedruckte Lage zu verbessern, demselben die Benützung der so häufig vor kommenden, mit bedeutenden Kosten von Seite der Regierung unterdrückt werdende«, reich und wohlthätig sprudelnden Salzquellen mehr frei z« geben wären. VII. Die im zehnten Punkt« enthaltene Bitte, „daß der jeweilige Bukowinaer Bischof von der Diöcese ge wählt werde,\" gründet sich auf eine, seit der Apostel zeit in der griechischen Kirche bewahrte Gewohnheit. Schon der Kirchenvater Klemens von Rom führt dse von den Aposteln überlieferte Regel bei der Anstellung zu den Kirchenämtern an, daß dieselben besetzt werdet nach dem Urtheile der bewährten Männer mit Beistim mung der ganzen Gemeinde. Es war in der alte» Kirche herrschender Gebrauch, daß bei Erledigung einer solchen Stelle die Geistlichkeit der Gemeinde einen andern zum Nachfolger des Verstorbe nen vorschlug, und es der Gemeinde überlassen blieb, die Wahl zu billigen oder aus Gründen abzulehnen. Dadurch wurde der große Vortheil erzielt, daß die Stim men der größern Meng« durch die Urtheilssähigen ge leitet, den Spaltungen vorgebeugt, und doch auch den Gemeinden Niemand, der nicht ihren Herzen willkom men war, aufgedrungen wurde. Dieser Grundsatz galt vorzüglich hei der Besitzung der bischöfliche« Aemter. Wir finden im dritten Jahrhunderte diesen Gebrauch, den der h. Cyprian von apostolischer Ueberlieferung herleitet, herrschend, denn er schreibt der Gemeinde das Recht zu, würdige Bischöfe zu wählen, oder unwürdige abzuwei sen (Cyprian im Namen einer Synode an die Gemeini-de zu Leon und Astroga im 68. Briefe), und dieses Recht der Genehmigung oder Zurückweisung war nicht bloße Förmlichkeit, da es nicht selten geschah, daß» ehe die gewöhnlichen Anordnungen zu einer Wahl getroffen «erden konnten, durch die Stimmen der Gemeinde ein Bischof ausgerufen wurde. Derselbe schreibt auch an das Volk i»^ Spanien in seinem 68. Briefe: „Man muß den apostolischen Gebrauch beobachten , der in Afrika und m allen Provinzen beobachtet wirb, daA wenn ein Bischof gewählt wird, die Wahl in Gegen wart des BNkes vorgenommen werde.\" Di«ser löbliche Gebrauch, der auf apostolische Ueber lieferung sich stützt, erhielt sich in der griechischen Kir che bis auf den heutigen Tag überall, wo ihr dieses schöne Recht von Seite der Fürsten nicht verkümmert oder entzogen wurde. Die griechischen Bischöfe Ungarns wurden seit je her tn sogenannten Kongressen von den Deputirten der betheiligten Diöcesanen gewählt, welches Recht in neue ster Zeit auch der Siebenbürger Diöcese zu gestanden würd«. Auch in der Moldau und Walachei werden die Bischöfe von den Nalionalkonventen gewählt und bloß zur Bestätigung der Regierung angezeigt. In der Türkei wurde dieses Recht der griechischen Christen von Seite der Türken nicht angetastet, und es ist be kannt , daß sogar bei der Wahl des Patriarchen von Konstantinopel jedesmal die Gemeinde konkurirre, ohne daß eine Einmischung von Seite der Türken in die Wahl Statt fände. Selbst in Rußland wurde dieser Brauch in so fern wenigstens erhalten, daß die heilige Spröde über «ingeholte Auskünfte von d»m Wunsche der betreffen den Eparchie, dem Kaiser drei Individuen in Borschlag bringt, von welchen letzterer Eines bestätigt, welche Praxis auch im Königreich« Griechenland beobach tet wird. Dieses althergebrachten Rechtes erfreute sich auch die Bukowinaer Eparchie unter der moldauischen Regierung, und sollte sich im Grunde des garantirten moldauischen Ktstus «zuo auch unter Oesterreichs „mildem und ge rechtem Scepter« erfreuen. Leider wurde aber ihr sol ches bei den seither stattgekiabten drei Besetzungen d^s bischöflichen Stuhles, sei es aus politischen Rücksichtesr, oder weil die Betheiligten ihr Recht nicht gedörig gel-tend machten, obwohl sie es bei dem zweiten Besitzungs-falle anstrebten, nicht gewährt, und es wurde die ser Posten, ohne die Stimme des Volkes oder des Kle rus zu befragen oder zu berücksichtigen, über ein einfp-ches Gutachte« der Civilstellen von dem Kaiser besetzt, wodurch die ursprüngliche Freiheit dieser Kirche unterdrückt wurde, und mit ihr die si cherste Bürgschaft ihres glückliche« Gedeihens verloren «>ng. Da jedoch das zqrte Band der Religion, welches\ndie Menschen mit Gott verbindet, nach apostolischer und altkirchlicher Ansicht sich auch schon in dem Verhältnisse abspiegeln soll, welches zwischen dem Bischof und seiner Gemeinde Statt findet, so muß dieses ebenfalls ein zartes, unauflösbares , daher auf festem Vertrauen ge gründetes sein. — Der Bischof soll ein Vertrauensmann sein und daher von derjenigen Gemeinde, für welche er bestimmt ist, gewählt werden; die Wahl ist das «iuzige sichere Mittel dazu. Dieß ist die Ueberzeugung der Bukowinaer, und diese Ueberzeugung hat sie zu der vorliegenden Bitte bewo gen, welche dahin lautet, daß ihnen das vorenthaltene, ttuf apostolische Ueberlieferung und Praxis der alten Kirche gegründete Recht der Bischofswahl zurückgegeben werde. VIII. Die Nothwendigkeit einer zeitgemäßen Regulirung des Kirchenwesens in der Bukowina ist schon längst an erkannt, und ergibt sich von selbst aus der historischen Betrachtung der kirchlichen Zustände Bukowinas und deren Beziehung zu dem Zwecke der Kirche, und wird nachstehend begründet: Als im Jahre 1775 die Buko wina an Oesterreich kam, waren die Verhältnisse dieses Landes und die Lage der Dinge eine ganz andere, als sie gegenwärtig ist. Die Diöcese besaß zwar viele ste hende Kirchengüter, aber keinen ordentlichen disponiblen Kirchenfond. Die im Jahr« 1786 durch Militärbe hörden in Angriff genommene und durchgeführte Re gulirung der Diöcese konnte daher als ein Werk der Noth und des Augenblickes die neuen Institutionen Acht für die Dauer feststellen, und es hat auch wirklich in manchen Beziehungen von der urspringlichen Einrichtung bereits sein Abkommen gefunden, doch ist Vieles noch übrig, was einer zeitgemäßen Regelung bedarf. Die karge Verwendung des Religivnsfondes war die Ursache, daß die Bukowinaer Priester in Ansehung ihrer Dota tion an gewisse Leistungen und Gaben der Pfarrkinder, als: Robotstaze, Mariaschen (Pfarrtaxen) und Stola gebühren gewiesen wurden. Die Erfahrung hat jedoch gelehrt, daß diese Maßregel zweckwidrig und nur dazu geeignet war, um das Band zwischen dem Priester und der Gemeinde zu lockern, die Zuneigung und das Ver trauen zu schwächen, und selbst das redlichste Streben des Priessers zu verhindern oder zu vereiteln, wenn er nicht zugleich so großmüthig war, seine Forderungen an die Geweinde gänzlich fallen zu lassen und sich der Gna de seiner Pfarrkinder anheimzustellen. Dieses gehässige Verhältniß, welches selbst durch die Bewilligung der Congrua nicht aufgehoben wurde, indem jene Leistun gen der Pfarrgemeinden, ungeachtet der dringendsten Vorstellungen des Consistoriums nicht abgestellt, sondern ausrecht erhalten und in die Eongrua eingerechnet wurden, muß nothwendig aufhören und dem Priester eine von seinenPfarrkindern ganzunabhängigeStel-lung bezüglich seiner Subsistenz durch eine den Zeitum-ständen angemessene Besoldung aus dem nunmehr zu Kräften gelangten Religionsfonde um so mehr verschafft werden, als ohne eine solche Sicherstellung der Subsistenz der Priester, eine ersprießliche Seelsorge von ihnen weder gefordert noch erwartet werden kann, und als jenes miß liebige Verhältniß nach dem Wortlaute des bei der im I. 1786 vorgenommenen Reaulirung der Diöcesan-An-gelegenheiten — verfaßten Regulirungsplams I. Cap. §. 19. nur so lange dauern sollte, bis nicht der Reli gionsfond verbesserte Zuflüsse erhalten haben würde, für welchen Fall eine Verbesserung dieses Zustandes aus drücklich zugesichert wurde, was aber leider bisher zu großem Nachtheile der Seelsorge nicht geschehen ist. Die Robotstage und Mariaschen der Geistlichkeit bestehen noch immer fort und sind gegenwärtig mit dem weiteren Nachtheile der Seelsorger verbunden, daß das Pfarrkind, welches bereits von den herrschaftlichen Lasten sich befreit sieht, g?gen den Geistlichen eine noch feindseligere Stel lung als bisher einnehmen z»uß, indem es in demselben eine noch fortdauernde, ihm unerklärliche Plage sieht. So wie jedoch die Congrua aktiver Priester von jähr lichen 300 fl. C. M. bei den gegenwärtigen Zeit- und Ortsverhältnissen sich als ganz unzureichend er weist, so gilt dieses auch von dem Gehalte von 150 fl. yvd 20V fl. der Desicienten, und zwar um so mehr, als hier gewöhnlich Verlassenheit, Gebrechlichkeit, Krankheit im Geleite sind, Und es ist daher eine ganz gerechte und billige Fo-rderung, die der Klerus an den Religionsfond und dessen Vertreter zu machen gezwungen ist, daß für denselben eine den Zeit- und Ortsverhältnissen. wie auch der Schwierigkeit und Wichtigkeit des seelsorglichen Dien stes entsprechende Pmsionirung in Aussicht gestellt» ind dadurch jene Aufopferung für den Beruf ermöglicht »«lhe, ohne welche eine ersprießliche Seelsorge nicht ein-Wl gedacht werden kann. Was die Witwen und Waisen der Priest«» anbelangt,\nso wurde bei jener Regulirung für sie gar keine Vorkeh rung getroffen, und doch verdienen fl« nicht w«niger die, Beachtung und Begünstigung deS Staates, als die Witt wen und Waisen der Beamten, da es einerseits eine all gemeine und strenge Observanz der griechischen Kirche ist, daß der die Seelsorgebahn betretende Candidat sich vorher verehrliche, und ehelose Priester in der Seelsorge nicht sun-giren dürfen, andrerseits «ine fruchtbare und erfolgreiche Pastorirung, ohn« !die Fernhaltung der auf den Geist so nachtheilig einwirkenden Sorgen um di« Zukunft der Familie, wodurch tiie Priester nicht selten verleitet, ja gezwungen werden i anderweitigen, mit ihrem Berufe in Widerspruch stehenden Beschäftigungen nachzugehen, jedem unbefangenen Auge sich als unmöglich oder wenig stens als höchst schwierig und daher in den seltensten Fällen erreichbar darstellt. . Auch für die Kirchensänger und Kirchendiener ist bis her noch keine Dotation bestimmt worden, wiewohl «S klar ist, daß der Gottesdienst ohne derlei Individuen nicht gehalten werden kann, und sie Wesentlich zum Kir chenpersonal gehören, weßhalb man auch bereits großen Mangel an diesem Kirchenpersonale hqt und einem noch größeren entgegensehen muß, wenn nicht die baldigste angemessene Vorsorge getroffen wird, da die Lage deS Bauers jetzt erfreulicher ist, und er nicht erst Kirchen sänger zu werden braucht, um wie bisher der unterthä-nigen Schuldigkeiten loszuwerden. Ein ähnlicher Uebelstand findet auch bei den Klöstern in Ansehung ihrer bisherigen Regulirung und Dotation Statt, daher sich auch diesfalls die Nothwendigkeit so mancher wesentlichen Verbesserungen, insbesondere die Einführung einer zweckmäßigeren Beschäftigung entweder im Unterrichtswesen, od-.r in der Krankenpflege, oder auch in andern Wohlthätigkeitswerken als unerläßlich darstellt, weßhalb mit jedem der drei Klöster eine Wohlthätigkeits-Anstalt in Verbindung zu setzen wäre. Die ursprüngliche Organisirung des Consistoriums, wornach der Consistorial-Senat aus Individuen zusam mengesetzt war, die, in anderweitigen Bedienstungen ste hend, den Consistorialdienst bloß als Nebenbeschäftigung betrieben, mochte in jener Zeit, wo die Volksmenge Bu kowina's weit unter der Hälfte der heutigen Bevölkerung stand und die Geschäfte des Consistoriums kaum den zehn ten Theil des gegenwärtigen Standes betrugen, hinrei chend sein. Nachdem aber bloß in den letzten drei Jahr« zehnten die Population auf daS Doppelte gestiegen war, die Geschäfte dagegen sich auf das Zehnfache vermehrten, und überdieß auch dix mir der Zeit sich dringend darstel lenden Bedürfnisse der Diöcese und die ihnen entsprechen den Institutionen, als: Errichtung des SeminariumS und der theologischen Lehranstalt, Regulirung der Pfar reien u. s. w. bedeutende Kräfte erheischen, so konnte bei dieser ganz veränderten Sachlage dasConsistorium in seiner ursprünglichen Einrichtung, vermöge welcher die Consistorial-Asstssoren weder an den Wohnort im Sitze des Consistoriums gebunden noch ausschließlich dem Con sistorialdienst gewidmet, sondern im Gegentheile als Erz-priester und Pfarrer mit vielen in Folge der alljährlich zunehmenden Population sich beträchtlich vermehrenden pfarrämrlichen und etzpriesterlichen Dienstverrichtungen beschäftigt waren, seinem Zwecke nicht mehr gehörig entsprechen, daher eine zeitgemäße Regu lirung des Consistoriums sich ebenfalls als ein höchst dringendes Bedürfniß darstellt. Dieß in Bezug auf den eilften Petit ions-Punkt, welcher lautet : Zeitgemäße Regulirung des griechisch nicht-unirten Kirchenwesens. XI. Was endlich die im zwölften Punkte enthaltene Bitte um eigene Verwaltung und Verwmdung des Bu kowinaer griechisch nicht unirten Religionsfondes betrifft, so gründet sich dieser Anspruch auf den noch von jeher bestehenden Rechten und den in der neuesten Zeit bereits gemachten Zusicherungen. Bei Uebernahme der Bukowina hatte der damals in Radautz residirende griechisch nicht-unirte Bischof und mehrere in der Bukowina gelegene Klöster soipohl hier-iandes als auch in der Moldau sehr bedeistende Besitzun gen an unbeweglichen Gütern, so wie auch umgekehrt moldauische Bischöfe und Klöster Hierlands Güter be fassen. Nachdem sich diese Körperschaften vor der Hofabgrän-zungk-Commission gehörig ausgewiesen hatten, wurde« sie so wie die übrigen Privaten als Eigenthümer bestä tigt, und sogar die dem moldauischen Klerus gehörigen, Hierlandes gelegenen Güter nicht so wie frühsr in Ga-lizien eingezogen, sondern auch diesem mittelst hofkriegS-rätklichen Reicriptes vom 24. Juli 1734 ausdrücklich in dem rukigen Besitze ohne alle Beschränkung Hinsicht« lich der Verwaltung und Verwendung belassen, und sämmtliche in- und ausländische geistlich« Körperschaft««"}