{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/1476c6a7192cda21d60be35cb83d1808", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Won der Gesetzgebung ist nicht alles zu fordern. Da« Gesetz ist nur das Gefäß, in welches der Mensch selbst den Trank gießt, je nach seinem Willen, den be rauschenden oder den gesunden. Man hat die Gleich heit vor dem Gesetze, die Freiheit der Gemeinde, die Gleichberechtigung aller Nationalitäten feierlich aner kannt , unh wer könnte zweifeln, daß sie ausrecht er halten und alles gethan werden wird um sie durchzufüh\nren? wollte Man zweifeln,\nder Gesellschaft, das Bewußtsein durchgedrungen,\ndaß in allen Schichten\nme nicht mehr gehe, daß bedürfe, und die alten\ndaß es mit dem alten Sy^e die neue Zeit neuer Formest Staatsmaximen nicht mehr hinreichen, den Strom der Ideen in jenes ruhiges Bett zu leiten, das esden Völkern möglich nchcht, in seiner Nähe eine beglü ckende Heimat zu finden? An uns, an uns Bürger ist es, den Neubau des österreichischen Staates zu fördern, und uns mit freu diger Brust, nicht mit verbissenem Grolle der Bewe gung anzuschließen, welche die bessern Geister desJn-und Auslandes anerkannt haben. ^Oesterreich beginnt, so sagt das erste Organ der deutschen Journalistik am Rkeine> nach langen ängst lichen Spannung freier zu athmen, und wieder ein mal an eine hoffnungsreiche Zukunft zu glauben. Die neuen Formen, nach welchen «s ringt, haben neue Träger gesunden, und das Bewußtsein bricht sich Bahn, daßdamitdie Re volution geschlossen ist.\" Der Glaube an «ine hoffnungsreiche, vielversprechende Zukunft, ge knüpft an den Sieg der volksthümlichen Institutio nen , an das Hereintreten politisch unbekannter Völ ker in den Kreis der europäischen Civiklsation, an die Entfesselung aller Cultur und verkehr Elementte die eine veraltete Politik mit starrer Hartnäckigkeit in ihrer Entfaltung hemmte, dieser Glaube sollte über mo mentane vorübergehende Verhältnisse hinwegblickend, Versöhnung in die Gemüther bringen, und den Ernst und Verstand großziehen, der zu einem politisch-freien Dasein nothwendig ist.\n«. Wird durch das bedeutungsvolle Ereigniß der Thronentsagung des Kaisers und Königs Ferdinand des Gütigen die glückliche Lösung der ungarischen Wirren beschleunigt, oder verzögert, erleichtert, oder erschwert werden?^-Das ist die Frage, über welche .so Mancher nachgedacht haben wird, der an dem Schicksale und der Zukunft Ungarns irgend einen Autheil nimmt\nnn nur aufrichtig wün-Ungarn baldigst bezwun-ilweise verheerten Lande eher wieder hergestellt\nJeder redlich Gesinnte ka schen, daß die Anarchie in genj und in dem schon the der gesetzliche Zustand je werde; well es nicht M läu^nen ist, daß die Thron entsagung, durch die ungarische Umsturzpartei in staatsrechtlicher Hinsicht auf eine Art ausgebeutet wetden dürste, welche die Verlegenheiten, und die Bestürtzung der Gutgesinnten noch vermehren kann. In dieser Beziehung kann jeder Tag der Beschleu nigung Gewinn, jche Verzögerung Schaden bringen. Doch wie und w!>nn imnser auch der unglückselige Knoten sich löset, so wird es die nachhaltige Auf rechthaltung der Ruhe und Sicherheit erheischen, be sonders vorsichtig in der Beibehaltung und Anstellung aller Civilbeamten zu sein.. Bei der Organisirung der ungarischen Ministerien wurden fast alle höheren Aemter mit Partheigängern der damals siegenden Opposition besetzt; die niederen Bedienstungen meistens an die Helden der revolutio nären Kaffeehäuser und Clubbs vertheilt. Der Vor wand der Verantwortlichkeit w«rde von den ungari schen Minister» dei der Besetzung ihres Amtsperso nals als Entschuldigung willkührlicher Handlungen benützt; und die Willkühr stand in voller Blüte bei Jenen, die früher die eifrigsten Verfechter der Ver-dienstes-Anerkennung waren. Diese Elemente werden bei dem baldigen Um schwünge der Dinge nicht mehr brauchbar sein. Ueber haupt sollte bei d^r Wahl öffentlicher Beamte nicht nur auf die nöthig Fachbildung, sondern auch auf die vorhandene Bildung des Characters, auf den mo ralischen Werth gesehen werden. In den gegenwärti gen Zeitverhältnissrn ist diese« von vorzüglicher Wich tigkeit. Die Freiheit der politiscken Meinung gebührt im konstitutionellen Staate zwar jedem Bürger, also auch dem öffentlichen Beamten; doch kann die StaatS-Berwaltung mit Recht fordern, daß derje-\nSO« nige, dem ein Theil der Exekutivgewalt anvertraut wird, weder öffentlich noch heimlich jene Mäßre geln bekämpfe, deren Ausführung er überwachen soll. Findet der öffentliche Beamte seine Amtspflicht mit seinen Grundsätzen unvereinbar, so trete er aus dem Staatsdienste aus, sonst sinkt er zum politi schen Heuchler herab; eine Gattung Heuchelei, die zwar gleich verächtlich, aber weit gefährlicher ist, als die religiöse. Ein gleicher Krebsschaden der vormärzlichen unga rischen öffentlichen Behörden waren die politischen Renegaten; gewöhnlich mittelmäßige Subjecte, die in den Reihen dfr Opposition nur so lange figurirten, bis sie durch die Erlangung einer öffentlichen Bedien-stung sich zum Wechsel ihres politischen Glaubensbe kenntnisses bewogen fühlten. Diese Maßregel scha dete der Regierung mehr als sie nützte; denn nicht nur wurde mancher schon lange dienende Beamte, durch das Einschieben solcher charakterlosen Renega ten, in seinen wohlerworbenen Rechten gekränkt, son dern auch das öffentliche Amt verlor durch seinen Träger in der allgemeinen Achtung. Außerdem hatte die Regierung nie genug Stellen für derlei Leute, da die Rolle Eines beförderten Opponenten, alsogleich von Zehn Jndustriösen ähnlicher Art aufgefaßt, und fortgespielt wurde. Darum also, keine politischen Renegaten und Heuch ler mehr im Staatsdienste aufgenommen, sondern solche Charaktere, die seit ihrer politischen Reise eine Bahn unzweideutig verfolgten; denn nur in einem solchen Beamtenstande wird die Staatsverwaltung jederzeit eine verläßliche und kräftige Stütze fin den, zur Aufrechthalrung der öffentlichen Ruhe, Si cherheit und allgemeinen Wohlfahrt.\n?. Das gestrige Abendblatt brachte einen Artikel über den Belagerungszustand in Wien, der uns einige weitere Reflexionen abdringt. DerBelagerungs- oder wohl richtiger gesagt, Ausnahmszustand, wie er ge genwärtig gehandhabt wird, beirrt die wenigsten Staatsbürger in der Ausübung ihrer Rechte und Freiheit; wir schreiben und drucken, was wir ver nünftiger Weise verantworten können; wir halten legale Zusammenkünfte und Berathungen über poli tische Fragen: wir nehmen Wahlen vor. Vor dem 13. März hätten wir uns in einem solchen Zu stande für junge Götter gehalten. „Die Pallisa den auf dem Wallgange,\" bemerkte uns tref fend ein Freund, „sind mir der liebste Sicherheits-Ausschuß.\" — Aber dennoch kann dieser Zustand, wie jener Artikel meint, aufhöreen, sobald die Bürger zugleich als Bürger für die öffentliche Ruhe und Sicherheit einstehen. Wir möchten, offen gesagt, diese Bürgschaft vor der Hand nicht übernehmen. Die politische Reife unserer Mitbürger, wir verste hen dies Wort im weitesten Umfange, ist wohl viel leicht durch die letzten erschütternden Ereignisse ge fördert, aber keineswegs vollendet worden. So lange nicht der Mann mit dem weißen Stäbchen und der Zauberformel: „im Namen des Gesetzes\" tausende von Menschen bewegen kann, ruhig auseinander zu gehen, muß diese Wirkung von anderen, weniger idealen Hilfsmitteln erwartet werden. Es können nur die Gesetze oder die Bajonette herrschen. Allein woher soll Plötzlich ein so tief wurzelnder, so fein aus gebildeter Rechtssinn in das Volk fahren, welches nach dem früheren unglücklichen Systeme die Gesetze auch nicht einmal in ihren einfachsten Grundzügen kennen lernte; das noch vor wenigen Tagen das hei ligste Recht ungescheut und ungestraft mit Füßen treten sah? Woher diesen Prometheusfunken nehmen, um ihn in die todte Maße einer politisch bewußtlo sen Menge zu werfen? Von der Beantwortung die ser Frage und nicht von der schärferen Zucht des Haus vaters und Dienstherrn über seine Untergebenen, hängt die Herbeiführung eines gesicherten Rechtszu standes und sonach auch die Zurückziehung der phisi-schen Gewalt in letzter Lösung ab. Die Regel kann freilich nie der Ausnahme weichen, aber sie muß eben erst als Regel ins Leben getreten sein, muß sich als solche bewährt haben, ehe sie sich die Ausnahmen un-terordcket. Wir haben in diesen Spalten zuerst die Freiheit begrüßt, wir haben hier zuerst ihren Miß brauch beklagt und mit scharfer Waffe bekämpft; wir müßten aber auch ihre gänzliche Niederlage und ihren blutigen Untergang in den schäudervollen Schlün-den det Anarchie beweinen, wenn man vorschnell das ordnunsslose Zusammenspiel noch ungeordneter Ele\nmente gewähren wollte, die in ihren mächtigen, gal vanischen Erschütterungen leicht einen Staat zerstören könnten.\n— Abferrigung für einen Herrn M. W. Aus Nord-Deutschland gibt Hr. M.W. in der „A. Allgemeinen Zeitung\" eine Erklärung, worin er sich über die Art und Weise beklagt, wie die Wiener Zeitung auf einen seiner Briefe geantwortet hat. Wir wollen über die neuen Unrichtigkeiten schweigen, die M. W. in seiner Erklärung wiederholt, wir wollen über die Unkenntniß der Gesetze schweigen, die man von einem Publicisten fordern kann, der Staatsmänner vor die Schranken der Oeffentlichkeit zu fordern sich berechtigt glaubt, — wir wollen darüber schweigen, weil Ver gleiche Dinge Hr. M. W. weder zu beachten noch zu schätzen scheint. Auch über den Vorwurf des Ra dikalismus , den mir Hr. M. W. macht, kann ich mit Stillschweigen hinweggehen. Aber zwischen Ra-dicalismus und Servilismus gibt es eine Mitte, die jeder ehrenhafte Mann, der in bewegten Zei ten auf einen Posten berufen ist, der ihm nicht erlaubt, von den Mitteln Gebrauch zu machen, die ihm im geordnetem Zustande zu Gebote ständen, festzuhalten versucht. Ob ich meine Meinung heute diesem, morgen jenem Gewalthaber preis gegeben , mit andern Worten, mich heute diesem, morgen jenem verkauft habe, darüber, so frei ich mich in meinem Gewissen fühle, stelle ich das Ur theil der Oeffentlichkeit anheim Ueber einen fahrenden Literaten aber, der allenfallige per sönliche Aeußerungen eines Andern gegen dritte Per sonen als Mittel gebraucht, um sich zu rechtfertigen, wird jeder zu urtheilen nicht anstehen, der über die Wahl der Mittel auch nur einiges Gewissen besitzt. Darüber verliere ich kein Wort. Jedem übrigens wird es angenehm sein, auch mir, jenen Zustand herbei geführt zu sehen, in dem ich der Oeffentlichkeit un beschränkt werde Rede stehen können. Eitelberge r.\n— Nach Berichten aus Mailand vom 9. d. hatte die Nachricht von der Thronbesteigung des Kaisers Franz Joseph große Sensation »nd eine gewisse Aufregung hervorgebracht. — Es wuiden in den letz ten Tagen 3 Individuen wegen verbrecherischer Um triebe und Waffenverheimlichungen standrechtlich hin gerichtet. Die Vorsichtsmaßregeln des F. M. Gra fen Radetzki erhalten jedoch fortwährend, wie in der ganzen Lombardie, Ruhe aufrecht. Eine glänzende Rechtfertigung des fortdauernden Belagerungszu standes erhielt der tapfere Marschall dadurch, daß aus mehreren Städten, namentlich aus Bologna, den bisherigen Herd der Revolution, Adressen an den Marschall eingelaufen sind, worin mehrere nam hafte Familien bitten um ihre Person und Fami lien vor der schrecklichen Anarchie, wie sie jetzt w Toskana und im Römischen herrscht, in Sicherheit zu bringen, denselben ein Asyl in Mailand zu ge währen. . Hermannstadt, 27. November. Ueber hundert romanische Ortschaften sammt Kirchen, Wirthschafts-gebäuden und den darein befindlichen Lebensmitteln sind in dem unheilvollen Nationalitätenkampfe einge äschert, mehrtre unserer Geistlichen aufgehängt, un zählige unserer Leute barbarisch hingerichtet, uns et wa zehntausend unserer Mitbürger des Lebens be raubt. Glauben Sie mir, daß unsere romanische Na tion in Siebenbürgen beispielvoll sich auszeichnete in diesen verhängnißvollen Tagen mit ihrer kindlichen An hänglichkeit an die Dynastie und den Monarchen! Die Proclamation des commandirenden Generals hat ihre Früchte getragen, ein Theil der ungarischen Städte ent waffnet und viertausend freiwillige Rekruten sind unter dieWaffen getreten, ebenso viele dürften bald hinzukom men. Das traurige ist nur, daß das Land einer Hungersnoth sehr nahe ist, wenn nicht dem Mangel an Lebensrnitteln abgeholfen wird. Unser Bischof hat schon deßwegen ein Rundschreiben erlassen, das von allen Patrioten und hoffentlich auch von den Bewoh nern des Gesammtstaates mit warmer Theilnahme unterstützt werden wird. Deutschland Lt. Frankfurt, 8. Dez. Während es schon ge stern hieß, der Erzherzog Ferdinand d'Este sei bereits hier eingetroffen, soll «r in der That erst heutt Nach-"}