{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829479/70e64afdb48c4ca7e829b743034e0319", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ganzjährig S fl. E. M. .Halbjährig S si. «. M. Bi-rt-ljährig i fl. Z0 kr. C. ». . ( \" ^ Monatlich 30 kr. C. M. Einzelne Blätter kofte» » kr. C. M. Tägliche Pvst-erse»dmig. Hauzjjhrig 7 fi. t2 kr. C. M. Halbjährig Z fl. ZK kr. C. M. -Aiertetjihrig ! fliL kr. «. M. Inserat« aller Art werde» »«genommen. Sia-ruckavgS - Gebühr für bie einspaltjge Petitzeile bei einmaliger Emrückung ä kr. Für die zweite uvd dritte Wiederhohliwg jedesmal 2ir. Folglich für . . dreimalige Ewrückang 8 kr, C, M.\nMotto: Tleicheö Aecht für Alle.\nk. Jahrgang. Verwaltung. ^ An alle» Aiigelegtvhcit«», welche 'ti« Vttital» taug d«0 ÄoHrvals betreffe», wie Zu,«rate u. s.w. bittet man sich wfraaki rt e« Briefen a» das Erpeditinn« - Bnrea«, Stadt, ^ Wollzeile Nr. 77S- j« adrcffirc,,. Nedaction. ^ Vliese und Mittheilaiigen, welche sich auf. di« Redaction beziehe« , bittet man aa da» Rc» »activm-Bnnaa, Kohlmarlt Nr. tttk, dritte» senden z» wollen.\nWie«, Mittwoch den 5 IM\n«8A8.\n^ Die Austräger dieses Journals find angewie sen, Abonnements-Bestellungen für die Stadt und qlle Borstädte in das Erpeditions-Bureau, Woll fette Nr. 778, zu befördern. Es genügt also, dem Austräger Namen, Adresse und die Dauer desAbonnements genau «»zugeben, um am andern Morgen das Journal «it der Pränumerations-Karte zu erhalten. Den Abonnenten wird das Journal täglich ohne Erhöhung des Preises in das Haus geschickt. ^ Inhalt: Unser« Anficht.—Die Krisis in Frankreich.—Oester reich und Deutschland. Wien. Agram. Frankfurt: Sendschrei ben an Erzherzog Johann Berlin. Schleswig-Holstein- Borbereitungen. — Spanien — Frankreich. (Sitzungen der Rational - Versammlung.) Sicherheit-Ausschuß : Sitzung vom 4. Juli. — Neueste Nachrichten. Wien: Ankunft der Deputirten aus Frankfurt und Empfang derselben. Nachrichten vom Kriegsschauplatze. Rachrichte» «« der Moldau. Feuilleton» Das republikanische Paris.\ni Wie« den 4. Juli. Wir haben unsere Ansichten über die Weise, wie wir die Pflichten eines Journalisten begreifen, in unserm ersten Blatte ausgesprochen. Im Gefiihle dieser Pflichten ver schmähen wir zuvörderst alle marktschreierischen Mit tel, durch welche es andern gefällt. daS Publikum in ihre Bude zu locken. Statt der radikalen Floskeln, die wir noch viel radikaler zu geben wüßten, statt der bunten Narrenhäus chen , die unsere Fantasie vielleicht noch bunter auszustatten, im Stande wäre, gebe» wir dem Volke, das wir achten, ein vollständiges, politisches Blatt. Form und Preis ist unsern Lesern bekannt. Wie beispiellos billig letzterer ist und wie dieß augenblicklich im Publikum erkannt wurde, geht daraus hervor, daß schon gestern am ersten Tage unsers Erscheinens direkte und indirekte Anfragen an die Redaktion gelangten, ob eS denn wahr sei, daß unser Journal von Baron PilierSdorff unterstützt werde, um auf diese Weise aufs Volk im ministeriellen Sinne zu wirken? Daß man das nicht auS einer ersten Nummer herauslesen könne und wenn es selbst die Const. Donau-Zeitung gewesen wäre, wird man uns zugeben. Woher also, diese Verdächtigung, wenn sie nicht etwa von der Besorgniß gewisser Concur-renten herrührt? Sagen wir eS offen: Sie kommt daher, weil unsere Achtung vor dem Volke uns bestimmt, ihm etwas feiner zu-\nDas republikanische Pari». Eines Morgen« führte mich mein Spaziergang auf da« Boulevard in die Rahe de« Park« von Mvnceaux. Die Men sche« und bi» Natur haben gerade dort da« reichste Bild ge schaffen , i« Schatte« der schonen Bäume arbeiteten Hand werker, die hellgrünen Wiese« «arm wie ein Teppich au«ge-dreitet, und die Nachtigallen, die einzigen Sänger, die noch jetzt Kavatinen finge«, erfreuten die Vorübergehenden. Ander« Gruppen spielte«, und «« war eine fast antike Welt, wie in der Republik Athen'«. Etwa« abseit« arbeitete »in Mann i» einer Llousx, nicht ohne Eifer, er nivellirte den Boden am Rand» eine« Tra ben«, wir begriffe» nicht recht den Zweck dieser Arbeit. E« mag wohl irgend »inen besonder« Gründ gehabt habe«, de» mein oberflächlicher Geist nicht so rasch errathe« konnte. Ich blieb vor diesem Geheimniß stehe« und überlegte e« in seiner ganzen Tiefe. Der Arbeiter lächelte, er schlug e'n Bei» über da« ander», stützt« fich auf seinem Spaten und wie eiae Opernfigur sah er mich aa. Ich dachte noch irr>p»er nach und schwieg. — Sie wolle« gewiß errathen wa« ich ha mache, sagt» »r »ndlich lachend. Ich verberge «« nicht, antwortete ich. Ich mach« übn Ihre Arbeit allerlei Schlüsse. — Oh mein» Arbeit, die ist sehr »infach, fit b»st»ht darin nicht zu arbeiten. Ich möch te wirklich diese« Geheimniß nicht weiter ergründe«— Ihr, Be-schndenhelt macht et mir «och dunkler ...»\nbereitete Geiflesnahrung vorsetzen zu wollen, als die es täg lich aus fünfzig politischen Garküchen bekömmt. Wir glauben nicht, daß ihm nur: „die 300,000 Russen, .die täglich in Lundenburg eintreffen sollen, die Heirath des „Papstes, die Zöpfe der Schwarzgelben, daS Tränken der .Barrikaden mit Aristokraten-Blute u. s.w.\" Interesse abge winnen , und den Kreuzer aus der Tasche locken können. Wir haben Gelegenheit gehabt, Vergleiche anzustellen, und wir behaupten, daß Witz, Scharfsinn und Bildungsfä higkeit nirgends in höherem Grade zu finden, als bei dem wahren Wiener. Von dieser Meinung geleitet, werden wir unsern eige nen Weg gehen, unbekümmert um alle Gerüchte, die es dem Neid oder der Bosheit gefallen kann, über unS auszustreuen. Mögen die, denen eS heroischer oder profitabler scheint, wie der Hannswurst mit det Keule auf ein Ministerium los schlagen , das seit lange kein Lebenszeichen mehr gibk Wir sparen unsere Kräfte für stärkere Gegner. Die Krisis in Frankreich. Die letzten Vorgänge in Paris haben den Abgrund ganz enthüllt, an welchen durch die Revolution des Februar die französische Gesellschaft gerückt ist. Man hatte Fragen angeregt, und in ihrem Namen die alte Regierung auS den Fugen gehoben , welche nach dein Geständnisse selbst derje nigen, die seitdem aii der Leitung der Geschäfte Theil genommen, noch nicht reis, noch nicht vorbereitet waren, und wenn in früherer Zeit Lasitte daS demüthigende Ge-ständniß machte, daß er Gott und Menschen für seine Rolle bei der Revolution des Jahres 18Z0 lim Vergebung bitte, so erklärte ei« französischer Minister, Goudchaur, einer der redlichen und ein atter Republikaner, die Revolution dieses Jahres sei zu früh gekommen. Seit lan ger Zeit hatte man in den Sccten die Formeln bereitet, welche die Gesellschaft beglücken sollten, und von verrückten Finanzprojekten an, bis zu Cabet'S Reise nach Jcarien trug alles bei, den glühenden Tropfen der Sehnsucht nach Gut und Glück in die Gemüther zu werfe». Französischen Herzen genügt der dürre Baum der Formel nicht, sie wol len die Verwirklichung deS Gedankens, und bei einem der klarsten Völker Europa's konnte eine Revolution für Ideen statt finden, an die die wenigstes glaubten, die man aber zur Befriedigung der Neugierde versuche« wollte. Anstatt zu lehren, mit bestimmten Begriffen zu ordnen, berief Louis Blanc die Arbeiter in den Palast deS Lurembourg; daS Licht sollte aus der Masse hervorgehen, den De magog« schien cS ein bezauberndes Schauspiel, die Blou-\n/ e u i l l e ton. Bürg»»! untevbrach mich dkt Arbeit»», wntn Sie »icht m»hr zu thun hab« al« ich, so kön«»» »ir »i»ig» Stund»» lang uns u»t»rhalt»«. O, ich bi« Arbeiter, wie Si». Ich wach» Peosa, und m»ine College« und ich, «ir warten, daß irg«nd «in Otto«»« mist unser» Ard»it orgamsir». PlaudtM wir i«d»ff«n. Nun 'wohl, Plaud»r« wir. Der Arbeit»» ließ seine« Spate» fall»« «ad wir setzt»« ««« auf den Rasen. Ich bot ihm »in« Havannah - Zigarr» an, und »ir w«hten Gespräch und Rauch in di« Lust. Za Zeiten der Revolution darf ma» nie die Person mit d»r man spricht, geradrz« anfasse«. Ma« muß mit Geschick fle zuerst ausholt«, und nicht zu kühn i» irgend »in» Theorie sie schleudern. Man w»iß noch »icht ob der ander» Legitimist ist, öd»r Orl»anist, oder Fourierist, 8-ünt-Simonist, Repu-plikaner vom Zahr» 89, von 92 oder 93 oder Ndsolutist, Larbist, Socialist, Federalist, Cowmunist »der Jesuit. Sie volley m»ine Mtinung wisse«, sagt« ich zum A»b«i-ter, ich will fi« Ihnen sag»«. Zch bi» «in A«hä«g«r der g»-g»»wärtige» R»gi«ru»g. — Und »er ist den« di» gegenwär tig» Regierung, erwiedert» »r. — Er lächtlte f»>« b»i der Frage und ich erkannte sogleich i« ihm eine« Man« von Geist. Ich begriff, daß ihm »in Wort nicht ge«iig«n würd» und daß »r »twa« »rnst»re« verlang». Ich sucht« also «i«« Phrase zu fi« d«», al« er mich unt»rbrach.\nsen an der Stelle der gestickten Fracks im Saal der PairS zu sehen, und täglich erwarteten sie die AnSsprüche des ncmn Propheten. Aber eS kam nichts, die Einsicht in das Un zulängliche der Erfahrung und deS Wissens, welche die Schüler nachgerade über den Meister gewannen, wirkte auf die Arbeiter in der herabstimmendsten Weise, bald sah sich der Apostel der socialistischen Theorien von den Arbeitern selbst Verlassen, die er zu überführen umsonst versucht hatte. Von leitenden Gedanken konnte nicht mehr die Rede sein und auf die plumpste Weise, wie nur in einem Polizei-staate, nahm man zu Auskunftsmikteln seine Zuflucht, die dem Prinzipe und der Ausführung nach, zerstörend auf die Finanzen und Industrie des Landes, entwürdigend «uf die Bevölkerung der Arbeiter wirken mußten . Man grün dete Nationalwerkstätten, der Staat wurde Unter nehmer von Arbeiten, Alle waren gleich bezahlt, an die Stelle deS Wetteifers der Einzelnen, welchen das Interesse allein nur fördert, setzte man den kalten, abstrakte» Glau ben der Pflicht, und erklärte sich für überzeugt, im neuen Staate würden alle Leidenschaften der Weisheit der Schule «eichen. Die Erfahrung sprach bald laut genug. Die National-Versammlung trat zusammen, die öffentliche Meinung war jetzt nicht mehr in den ClubbS allein vertreten, die Abge ordnet»» verlangten Rechenschaft, sie erfuhren die Wahr heit. — 100,000 Franks verschwende!« der Staat täzlich um schlechte, fast unvroductive'Arbeit zu bezahlen, der ftan-zösische Bürger mußte die Mittel zur Zerstörung aller In dustrie, ^lles Handels, alles Wohlstandes liefernd Die Werkstätten wurden Jnvalidenhauscr der Müßigen, Dis ciplin war unmöglich, denn der Arbeiter benahm fich wie in einem eroberten Lande, die Barrikaden hatten ein neues Recht begründet, Unterschleife aller Art wurden von den Aufsehern begangen, und selbst den Verblendeten mußten die Augen aufgehen. Man drang auf Abstellung der schrei enden Mißbräuche. D«ser Geist der National Versamm lung erschien den Socialisten fast eine Reaktion, und der Versuch eines Umsturzes wurde beschlossen. Am 15 Mai drangen bewaffnete Massen in dp? Si tzungssaal der Versammlung. Durch die Energie der Machthaber und der Nationalgarde, wurde« die Männer der Volkswahl vor einem schimpflichen Auseinanderspren gen gerettet. — ES galt jetzt Maßregeln der Vorsicht, der Sicherheit zu treffen. Die Regierung beschloß die Werk stätten aufzulösen; dies wurde daS Signal zum blutigsten Vertilgungökriege, der je in einer Stadt gewüthet hat.\nIch will selbst alif di» Kragi aatwdrt««» di« ich an Sie g»richt»t hab» und Si« w»«d«n sich wundern! Run gut, mache» Si« daß ich mich über etwa« »nw«»-d»r», d»«« »« wird sch»«r halt»«, »ach zwei Revolutionen ha be ich den Wahllpruch L«rd Bolingbroke'« gewählt — M »s-wirari, ergänzte der Arbeiter lächelnd. Ich sah d»n unwissend»« Prol»tari»r ga«z veeduzt a«. . Wie, Si« wund«rn sich schon, fuhr «r weittr fort, Sie werden noch ganz and«r» Dinge hören, geben Sie acht. Di» Welt ist «ach 23 Methode» regiert worden. Bor bea M»nsche« »a-re» e« die Thiere der Urw.lt, nach den Menschen, zuerst dj, Hirtin König», da»» da« Königthum der erst»« Stadt Enoch«, dann da« schwimmend« Königreich Noah'«, räch ih« habe» Astronom«« in Chaldäa regier». Priest», in Egipt»n> Ä»i-ber i« Siri»«; Profeten in Jadäa! Krieger in Perft-». Der römisch« Staat ist b»herr^cht word»n von «n«, Hirte«, «inem Halbgott, vo» 7 Königen, von Dicemvir««: von Tribune», ikonsul«, Dictatoren, Triuinvir»n, Kaiser», vo» den Prätorianer - Wachen und von Pädsten. — All' diis« Regierungen, dies« Ripubliken, all' diese Reiche find Ruine» gewordene da« gibt uns zu überlegen, wir konren ««möglich weifer ««d tapfer», s«i« wollen, al« so viel« groß« Völker, dir vor un« grltbt hab««. Wir haben also »in ähnlich « Lc« zu befürchten, »en« wir »i»mal all» RegierungSmaschi»«« ab>«-»iitzt hab«« »erde«. (Fortsetzung folgt.)"}