{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695331/fe51207e74193d2748d2df668152554a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I« >m« '.«»\nPeilage zu 11,1 IN -er Pörsen. Halle\nMunta,;, den 20. M6r;\nr« Nr», I WfUrr«! »flrmon, i'flfit du «Wttt«. 1 «nun-. 3«M i»» «'« J \"» tm im««»»*. n th\n(3 u»t> u« »»« latt heute wttentlich >kal „m »da« b». für »,s. ir s» sedr »a, »G. und ,v» ». lß rm irr unter itoutr t« der («. gemacht I. le»d« effendatt, tu Wir« rn »erde. Polizei-br üdrr-h. r un ruhig ftauwt. i. nu tn t »usam rt an »rr ■ sammt-t«, »a« nun» »r. Gewehre dun» de» ruft «ich» tdr. «der Rondij», !iar rinr« erdrani» rat« »on \" ,«l«. r-rrr »er mit einer iun» Wr «erllnn af >im« intlaffun» traten »t mr». ». Arntm »streut«, ite« und halt da» Sühn» i 'Mobr jetzt nur deutende, klommen; I worden yolitischea reu vorn 15. Ge-jach dem lkommene umliegen-,en an»«, m Unfug t»en dar Präsident >a« Zeug-:u Waffen rn geteilt hten dem\nund M-* vrroffent lutdedung ir hei »er lolloredo-Incke nach »lutlgart: I.» Kelch — a«-Eom-tta» auf tüten ge. i I. Wut\nDer Aufstand In Berlin. £tr<ijkrnit«frifer Beettdiqttttch ►»♦ Ä«m»f»*. KtnHrnifnnn » K «IVfrhloflntr Horf<hln.ir ch« Wr WHtfifcrw Vtttthoch WrrtirriMinrm-ffr«rl«m»tliiH doch Mtfnlfll. *Wl«t(f»f*»<fcffl Wir «ele* f* Nachstehen»'« »tr Berliner Eeeißniffe d,m I». und Ist. ». W»«. so weit möglich nach chronolvqtscher De»n„n« »nsammen, einen INI »\" Bericht» »atzen mir gestern dereii« in einem Erttahlatte tzief» Zriinng mit»,theilt. Wrrlin, den I\". War», Mittag« , Uhr Rachdem statt einer »ewaffneten BÜrgngradr. sich sei« einigen lagen sogenannte t«u, ilrntmiffipnn, au« »en Bürgern getzildet tzatten. am möglichst die Nutz« ohne Dn,wis»enkunkt »r» Militair» aufrecht »u rr»alten. mal auch »orgestern «teilweise und gestern, wo kein Saldat zn setzen war. »ollstanti» gelungen ist. so waren diesen L»n» Eom-Missionen die wichtigsten Waffen gegen »t, Regierung du,» die freie Versammlung und kretr Red« In den Bewirken derDiadt in »ir Hände gegeben Dieselben »atzen nun an» die.seit desten» tzenutzi, indem schon gestern «den» medrere Bezirke fest rnischloffen waren, deute ein, Demonstration zn unternrtzmen. um dem Könige tzri Uetzerrrichung »on drstimmten Wunsche» durch Waffen möglichst ,« tmvonirrn Diese itntschlietznng tzat denn au» unter« stadtijchen Behörden endlich au» itzrrr Nutze aufgefchrrttt. und da sie faden, das, tzrut, «Ir» aus dem Spiele fteben wurde, wenn »on dem Könige leine tz,stimmten Erklärungen ,n erwarten standen, so vnsammelten uch tzeideKörperschaften deute Morgen um iitUtzr. wo eine gemischte Deputation gewatzlt wurde, um dem Konig» vorzustellen. ratz die Aufregung s, doch gestiegen sei. da» man tzesiimmte Concessionen »«den musite. wenn «ine Revolution ,erm,eden werden solle. dt steten in Folge diese« Schritt,« unk tz,sonder« durch ein» kräftige Forderung der Kölnischen Deputirten »tr deute Morgen Audienz getzatz« dadrn. »irle Soncessionen in «u«s>»t. »,e wir etwa um drei Uhr erfatzren sollen-, trotzdem toll nun die Demo» stration »er Bürger um Utzr »o« vor sich geden. damit man Bestimmtheit erhalte. Line Bekanntmachung de« Magistrat» lautet folgendermaßen: Der Magistrat ist amiuch davon unterrichtet »aß ein aus di, freisinnigsten Grundlagen i,ch stutzende« PrrpsreihettSgesrtz de-reit« unwiderruftich vollzogtn ist, und bürgt der Magistrat mit feiner ganzen Wirksamkeit für »i, Verwadrtzeitung dieser Regie-rnngsmaaßeegel-, gleichzeitig ist L«. Mal. der Konig gegenwärtig mit der Vollziehung »on Entschließungen detchastigt, welche da» Wohl de« Vaterland«« dauern» sichern werden. Der Landtag wird zum 2. April einberufen werden. ..Berlin (* Uhr). Der König zeigt sich auf dem Balkon de« Schlöffe« mit weißem Luch«, bewilligt Alle«. Großer Jubel, die ganze Stadt auf den Beinen, und mitten ,m Jubel haut die «avaUerie ein, und Flinten,«hu„e strecke» Meinet,«» nieder. Die ganze Stadt ist setzt in «llarm. Alle« schreit nach Waffen-, einzelne Soldaten undDtsuiere werden mißhandelt. Die Stimmung ist so graulich, daß für den Atzend Alle« zu furchten. An der Börse ging da« Gerücht, da« ganze Ministerium sei entlasten  und Hr. v. Arnim solle da« neue Ministerium bilden, an welchem Eainphanten» Schwerin, Auer«wal» unk Beckeratb Theil nehmen würden.\" Wahren» diese ganze Woche nu> der Pöbel die Revolution machte, so hatte sich die« diesen Morgen geändert, heut« früh war di, ganze Bürgerschaft in Aufregung, man war empört, daß der König so halsstarrig, und nur Bürger bildeten »i« Gruppen unk sprachen öffentlich. Schon nach der ersten Bekanntmachung war man ruhiger, weil man sie al« guten Ansang betrachtete. Bet der zweiten Proclamativn (diese ist. da sie mit der Post befördert wurde, un« noch nicht zugegangen > war man eraltirt, besvirker« da sich der Bönig gegen eine Deputation al« erster eonstitur>oneUer König geriete und wäre nicht die Brutalität de« Militair« in« Spiel gekommen, so war d,e Berliner Revolution beendigt, wahrend  ,« jetzt erst lo»zugrh,n scheint, oder »er «omg muß sich zu drmüthigenden Concessionen herablasten. »i Uhr. So eden zieht die Fuß- und reitende «rtilleri, durch den Lustgarten und eilt dem Schlosse zu. Heute, Sonnadeuv. ist «urzahlung der Arbeiter und wieder »i;W Adlotznungen, ich wünsche innig, daß e« ruhig atzgehen möge. O» Uhr. Aus »er »ursurstenbrucke wetzt eine weiße JaHne mit dem Worte: „Mißverständnis,«.\" In der «omg». und Bischosrstraße ist alle dundert Schritte eine Barrikade; Wagen, Droschken. Bretter. Alle» wird tzenutzi Immer zieht noch Militair mit Säet und Pack vvrtzei. Auch an der Ecke der neuen Jrwdrichstraße sind Barrikaden, überall Schrei nach Waffen. »k Uhr. Roch immer Verschanzungen. Schreie» Toden; Überall Militair. aber noch kein Angriff. » Berlin, den 18. März. Welche itutscheidung uu« setzt bevorsteht, kann nach dem, wa« heute Mittag um I Uhr unter den Fenstern de» Bönig» vorgegangen ist, Riemand absehen. Die Bürger, namentlich die Schutzdeamten. waren in großer Menge »or dem Schloff, versammelt und harrten aus »r, zu erwariendei, Bewilligungen; allmalig gelangien sie mündlich und in einzeln»» Drucktzlatter» herab, tz. h. Versprechungen über da», wa» geschehen solle: d. h. Aenderung de« System», Gntlassung der Minister oder wenigsten» einiger, deutsche« Parlament. Alle« sudelte, schwenkt« dre Hute, ließ Vivat» ertönen und der it omg trat zweimal aus den Balcon, um die Menge zu grüßen. Wahrend dies« erfreut war und Alle« nur an eine Illumination der Stadt dachte, sah man plötzlich Soldaten sich au» dem Schlosse ziehen und die Fronte delseltze» einnehmen und die Dragoner die andere Seite de« Platze« vor der Stechtzahn besetzen, «einer dachte an einen Uetzersall, Alle« rief: Soldaten zurückziehen' und ging ihnen m» geschivenklem Hute und Judelrus entgegen, al» urplötzlich die Linie feuert« und dre Üavallerie sich in Marsch setzt« und einhieb Die Verwirrung war entsetzlich, ader eben so der Ruf nach Rache für da« in solchem Moment »ergostene Burgertzlut. Schreiend zog sich die Menge nach den verschiedenen Stadttheilen und den Vorslarte» r „Wir sind verrathen! Zu den Waffen, zu den Waffen! Wir werden nicht schlechter sein, al« die Wiener.\" Seil dieseiri Moment wastnet Alle», die Bürger rissen ihre Schutztzinden herunter und traten sie in den «oth, die Ausregung ist entsetzlich und für diesen Atzend steh! un» ein Kamps bevor ohne Gleichen. Gott sei mit un«! Die hier anwesende Kölner Deputation soll in ihrer Audienz bei dem Könige die Prvclanurung der Republik am Rhein m Aulsicht gestellt hahen. - Der am 19. Rachmittag« lj Uhr in Hamburg emge-troffen« iLisenhahnzug, welcher Ber-lru au, »,». um r Uhr Morgru» verlassen Hatte, brachte keine Zeitungen und nur einige wenige Privatbriefe. au« welchen letziere». so wie au« den Au»sagen »er mitgekommenen Reisenden folgende Berichte zusai»-mriigeftellt sind. Gestern Rachmittag um 2 UH> enispa»» sich der wuthendft, Kamps zwischen dem Volke und den Truppen, tu traurige Wir kung de« plötzlichen Schießen« und itinhauen» der Truppen vor dem Schlöffe, da«, „ach Einigen veranlaßt wurde durch zu fällige« Abfeuern eine« Gewehr«, «ach Andern durch da» Mißversteden de» lauten Hurrahrufen» der Bürger uder die von dem Könige au»gesprochene Gewährung ihrer isorderungen. »ach Ander», weil da« Volk die Räumung de» Schlöffe» »vm Militair verlangte. Da« Militair sowohl wie die Bürger zahlen eine große Anzahl Todter und Verwundeter, da die Bürger  sich zum Theil mit den Waffen der gefallenen Soldaten de waffnet, zum Theil auch aus anderem Wege sich Waffen zn »er schaffen gewußt hatten. Räch und nach wurden in erner großen\nAnzahl von Straßen Barriraden errichtet, welch» sich di« «um chisnrtzabntzof, »inzogen Die ganz» Nacht »indurch dauert» in wuttzendr Kamps, und erst heule Morgen um k lktzr »ral in Folg» vollständiger Ermüdung auf tzeiden Sekten An Gkillstan» ein, »rr indeß nur «l« ein» lrmporatrr Pauk» anzuietzrn ist. da »on krtnrr der tzrtdrn Srtkrn tzia »atztn rln Ngchgrtzon rrkolgl war. Nur dte Nrukchnlrstrr Jgg», und drm Vrrnrtzmen nach an» rin, andrrr strndprnatztdrilnng. bal sich rnkfchtrdrn grwrigrrl. krrnrr auf dao Volk zn schirßrn. Wahrend »,« Kampfr« sind dir kbntglichr »isrna'rßrre,. da« Radrllrntzan» und »t« man lagl auch die Errretrrtzanir, tzrim nrnrn Tbor« in islammrn aukgeganarn. Wg« drn König drkrlffl, so brißk r«. »aß drrsAtzr sich noch in Berlin drsindr. Ein un» gütigst milgekbrllkrr Privakdriek an« Berlin vorn st», um k U», Morgen« tzrrichle« Übn »I« Bertzandlnnqrn »r» Magistegt« mii »rm Kvnigr, »aß nach der rrllr» »kstcirstrn Mittb-ilung, wrlchr »rn Bostzug rinr« Pr,ßsrridri»«gri»b'« und d>» Eindrrnknng »r« Landtag»« »um b. April »rrknndr»,. die gegen !j Uve Rachmittag veröffentlichte zweite ofkrctetle Mittheilung anzeigte, »aß der »öntg lammtltch». itzm von »re Deputation der Sladlvreoepnrien, den vberdürgermelster an »rr Lpitz«, gestellte itvedeeungrn zugestanden bad«, worunter nament-lich die Entlastung bet Minister THil». Eichhorn unk Savignh snach Ankern auch Stollberg und llbden). Dieser Entschluß»e« König« habe allnemeinrn Jubel erzeugt und an »er Böeir seien all« Elfen-babn-Artten um 8 tz,» in pEf. un» Bank Antheil« von 78aus 87 gestiegen. Inzwischen zeigt» An Ertra-Bla» »er „Allg.Preuß. Zeiinng\" amtlich die Preßfretbett und Autbedung de» Eensur an. all, Welt schien »utrteden gestellt und ein großer T bell »er Stadtverordneten  begab sich nach dem Schlöffe, um »rr,auk dem Schloßplatz«  zahlreich »er'ammelten Menge »>,s« trotzen Racheichten mit-zutdriten und sie zn einer Jstumination »rr Stadt auf den Abend auszusoedern. Da erfolgte mitten in dem Jubel, ebne »aß anzn-geden war», von wem »rr Befrdl »azn ankgegangen ist. »er Angriff  etner Schwadron Eavastertr, welch« an« dem Schloßdote drrvorbiach und scharf ant »te Bürger eindied, »adten» zugleich ein« Jntanterie-Evlonn« auf die versammelt» Meng« Feuer gab. Darüber brach natürlich dir Menge in fürchterlich« Wutb an«, und sogleich wurden an allen Straßenecken und auf den Brücken Baerikaoen eetichtrt. Seit dieser Zelt tollt da« Klemgtwedr und Kanonen Ftnet nnanfdörlich dutch die Straßen bet Stadt; der Hanptplatz »e» Gefechte« soll der Schloßplatz, »er rnstgarten und dir Straße nntet den Linden sein. Wie e« beißt, beginnt r« dem Militair schon an Munition zn srblen und e« fangt an. in seinen Anstrengungen zn ermüden. D>e t\" u„p Ttterth-Papiere bor Berlin-Hnm bürge»- tkisenbah« - ViofeUfehaft sind von Berlin nach Ham-bürg gebracht worden. I /l, Berlin, den 19. März, 1k Übe Rachmittag«. Räch einem suechibat eeditteeten Kampfe der fast zwv>f Stunden, von gestern Rachmittag gegen 4 Uhr wahrte ist e« deute Vormittag 19 Uhr dem Bürgermeister Raunyn gelungen, drn Kvnlg zu udee-zeugcn, daß nur im unveewrtlten Zueuckziehen des Milttair« ein Mittel liege, fernere« Blutvergießen unv unabsehbare» Unheil zn verbüten. Eine Proclamatton die heute Morgen zur Beschwichli. gung der «ürmutber erschienen war. hatte diesen Zweck durchaus nicht erreicht, vielmehr wuch» die Aufregung in solchem Grade, dap seidit dir waffenlose Menge nicht ungrtabrlich für »,e Truppen erschien, wozu noch tarn daß tu Zahl der Bewaffneten sichtlich soriwahrrnd zunahm. Gegen 11 Uhr sind nun auch sämmtliche Truppen zurückgezogen worden und haben selbst znm größten Tbril die Stadt »eelaffen, wenn sie auch in der Rad« geblieben sind Ueber die Große de» Berluste« auf beiden Seilen laßt sich «in« Zahl mit einiger «'fenauigkrit nicht angeben, »och ist sie jehentall» sehr drtrachllich. Viele Beewundete sind nach der Eharitö gebracht; riiie große Anzahl Todter wird auf Bahren durch »a« Schloß getragen und die Wachtmannschatten überall gezwungen ihnen müitairische Ehren zu erzeigen. Heil und Dehnung sind ader erst zu erwarien, wenn eine gehörig bewaffnete Burgerwrhr organisiri wir», »rn» e« gahri in den Gemüthern noch viel zu sehr, al» daß die Ruhe ohne Weiieee» wiederkehren sollie, und an anderen schlimmen Elementen fehlt e« auch nicht. So eden wird auch die Bildung eine» neuen Ministerium» »erkundet. Graf Arnim mit dem Portefeuille de» Au«wartigen an der Spitze, v. Äuerowaiv für da« Innere, Grat Setttveriu drn Euttu», Kühne (interi mi,tisch) die Finanzen. Die Anderen »leiden voelausig. O BcrUu, den l9. März, Rachmittag« 3 Uhr. Die Rächt war surchlerlich und wird mir ewig unvergeßlich bleiben; di« 5Ude dauerte unaufhörlich da» Schießen, und zwe, oder dreimal hatten wir Feuerlan», »a unter andern» die königlichc Eisengießerei »or den, Draniendurgerthork dir auf den Gründ zerstört und ab gebrannt ist-, eben so lange dauerte auch da» Sturmläuten von allen Thürmen, dann erst trat Ruhe ein und mit bangen Eewar tungen gingen wir dem anbrechenden Tage enlgegen. In den erfUn Stunden desselben dauerten die Unruhen, so wie da» Schießen fort, d>» endlich Gottlob um 19 Übe eine Aendernng tn den Ber-balintste» einirat. E» war nämlich ein Bataillon de» ersien »iarde-Regiment» an« Potsdam zu den Bürgern übergegangen, und unsere wackere Schutzengilde. welch,- wadrend der ganzen Rächt Wunder der Tapferkeit»rrudu. hatte»a« Gluck, den Evmmandeur. Gen.».Mol leiidorf. welcher angeblich am Sonnabend den unglückseligen Be fehl zum Eiiidauen gegeben haben soll, »um Gefangenen zu machen «un sandle,, sie sogleich eine Deputation zum Minister Bodel schwingh, um t,m Austrag, dem «onig zu eröffnen, baß sie ihren Gefangenen erschießen wnrpen, wenn er nicht binnen e,ne, Stunde d>e ihm gestellten Ämrage erfüllen und da» Militair au» der Stadt ziehen wuide. Der «ou,g bewilligte Alle», und tn kurzer Zeit sah man da» Militair an» allen innegehabten Stellungen ab ziehen, und, wie man behauptet, die 3 verhaßten Mtmster Berlin »erlassen. H»em,t begnügt« sich jedoch da« Bolk nicht und ent schloß sich noch nicht zum Abbrechen der >n »er Rächt entstandenen lebe zahlreichen und zum Theil sehr festen Barricatzen, fvntzern vetlangt« zuvor diese Beesprechungen schnftli«, unv beriet aus I Uhr eine Bürger,ersammlung in »rn Lustgauen, um noch die \"'ewahruiig einer bewaffneten Bnrgeewach« zu bedingen. Da« Resultat »User Versammlung weiß ich noch nicht, da ich selbst zu tzerselde» nicht gegangen, indessen zweiste ich nicht, daß det Konig auch diese Bedingung gewahien wir», die auch sehr noibwentzig ,ft. wen» wir un» nicht det der Entternung de« Militair» den Angriffen und Be,audung«n de» lrtder setzt bewaffneten Genntzel» ausgesetzt sehen wollen, welche« tn zahlreichen und lauten Hoetzen du Stadt »urchzuht. So sind in diesem Augendltck unsere Zn stände, die. wenn auch keliu«wegs sehr erfreulich, doch bei Weitem nicht zu so trudee Besoegniß Anlaß geben, wie gestern. Wa» au» den politischen Verhaliniffe» werden soll. muß du Zeit lehie». Der Konrg ist sehr gedemnthigt worden, und wird die«, furchte ich, der Stadt nie vergessen. Einem anderen Privalschrelhen. welche» au« Borli» di» zum »t». Mittag» reicht, entnehmen wir noch fvlgente Einzeinheittn über Entstehung und Verlauf de« Kampfr». Am 18. Morgen» ertudr man, daß die rheinische Deputatton. der sich alrdald du schteusche. eine ostprenßische und eine diesige anschloß beim Könige vorgelassen »vorden sei, daß die rheinische Deputation demeekt habe, e« sei zu desurchlen, da» Rhemland, wenn seine Bitten mcht erhört wurden, werbe adsallen und sich an Baden und Raffau anschließen, daß der Koaig daraus dir Minister und einen Theil de» Siaat«rathe» versammelt bade, daß die Adtan kung erst »er Herren Thile, Eichhorn und Savigny, daraus te« ganzen Ministerium» ersolgt sei und daß de, König selbst vom Schloß - Altan herad nach der Brettenftraße zn dem Volke du mittlerweile »um Drucke gegeden« Gewadrung s«,nee For »eeungen. uainliet, einer Bar,affnng. z.« s. »de» wu».,h»u hade\nIn Nklik» »e« Jn»el» ü»ee »lesen Erfolg »atze tzl» Bütsteesihutz-Mannschak« Anen Zug Dragoner »»ordert »neück zu gehen, wa« auch gefchn»! nl» derlelb» ab,, schon »el »er Stechhahn an-«»langt gewesen sei, »atze er tn Folg» von Veehohnunaen von Oeklen de» Volke« Kehr» gemach», sedoch ohn» zn d»»lo»l»»n «»er elnzohanen, gleichzeitig hab, »te Jnkankert». welch» ha« Schloß-poekak besetzt hielt» »te von dem Volk, eeflimmten 'üstter he» Ochloßkenffer saubern »ollen, heim Zurückdrängen seien »w i Gewebe,  in die Luf» lotgeganqen. di» Eavalleri» habe nun geglaudk, man werbe handgemein nn» habe darauf eingebauet,. Da« Volk schrie Verrath und Raib»' von allen Eriken stürz», Eg-»aleei» beebei. wahren» bt» Bürgn sich »erbnerieadtrten und die Waffenladen plundeeken. De» Ekraßenkamp» begann Gegen « ttht rückten sieben Bataillon« Jnianteit», welch» von lsall» zurück»,beten, ein und von setzt an gewann da« Peloton-unb Kanonenienre besonder« in »er Richtung nach dem Schlöffe, wo die ganze königl. Familie peesammrlt war. immer geöstrrr Jatrnsivitat. Ein» Deputation de» Senat« ersuchte miktleewrtlr den König, »tr Truppen znrückznzirtzrn i da« Gesuch wurde stand-kakk vttweistn». Im allen Berlin ging e» ttnt dkese Zeit am charistrn bre. die Hauptwachr am Mark», wurde überrumpelt, die Wachen vor dem Gon»rrnement«bause erstochen, dte deiden Posten an der Bank entwaffnet, »te Hangvolgtri erstürmt. Gegen * Hhr Abend«, nachdem die Kaetatschrn in den Sttaßrn surcbidar aas-geräumt hatten, ließ erst da« Kanonenfenrr nach, dann wurde auch da»Kleingewehrsener schwacher. G,g,a ,»1!hr erfuhr man. daß »rr Konig dem General ». Psnel da» ffommando genommen und dem Gennal ». Prittwitz überkragen habe. »er indeß dem Könige, nachdem rr den Befehl angenommen, gesagt hab» soll! „re werde al» Militair handeln, und wenn er dann all Bürger gefehlt haben sollte, möge der.Kontg ihm den Kopf vor »te Füße legen lassen.\" Bald darauf «efchienrn einige hundert Ardelter der Borsig'schen Fabrik bewaffnet auf dem Kampfplatz« und da« Kartatschenfrner wurde von Reurm auf sie eröffnet. Um dieselbe Zeit ging d>e Eiseng eßnri in Flammen auf. Die ganze Rächt hindurch dauert« da» Feuern fort, di» gegen .'» Übe Rüde eintrat. Wahrend der Rächt waren da« k2ke und liste Regiment, dir Jager und ein« Adtdrilung Gardegrenadire« au« Pot»dam eingetroffen. Die Schutzengilde soll mu den Studenten verein! hartnäckigen Wider-land in »er «Krgend »r« Kölner Raiddause« geleistet haben. Mehrere Hansir, an« denen auf da« Milttair geschossen worden war. sind hart mitgenommen worden ; an« einem Jn»rn-Llub in der Konig-sieaß., au« welchem gefchoffen worden wae. bat man sämmtliche Juden, zwei und zwrt gekoppelt, nach Spandau gebracht, wohin udeebaupt an 399 Menschen geschafft worden sind. Hamburg, den 20. März. 12 Uhr Mittag«. Der eben einteeffende Berliner Babnzng dringt dir Nachricht, daß in Berlin Alle» ruhig iei, daß dir Bürger bewaffnet die Wache am Schlosse übernommen baden und daß man beschäftigt war. du Barkicaden weqzuranmen. Da« vorerwähnte Patent wegen Eindernfung de» Landtage»  und die Proclamatton de» Komg» »om ll». Morgen« lauten als«: I. Patent wegen hesehleunigter t^inbernfung de« Bereinigten T'anbtaqo. Wie £rir»ridi Wilhelm, von Gölte« Gnaden. Komg von Preußen re. n. Als Wir am 14. ». M Unsere getreuen Staude zum 27. April d. I. berieten, um vereint m,t ihnen dieumgen Maaßiegeln zu beschließen, welche du, Unsern deutschen Bundesgenossen vorzuschlagend« Regeneration Deutfchlan»» auch tue Preußen noihwendig bedingen, konnten Wir ulchl adnrn. »aß in »rnselden Siundrn große Ereignisse in Wun emerseit« »>e Auosudrnng Unserer Borfchtage wksrnilich rrleichiern andererseü» ader auch du Beschleunigung ihrer Auokudrung unerläßlich  machen wurden. Jetzt, nach >»nem wichtigen Ereigniß, fin den Wir Un« vor Allem bewogen, nicht allem oor Preußen«, sondern  »or Deutschland» — so e« Gölte» Wille »st — bald innigst »ereinlem Bolk« laut und unumwunden aurzusprechen, welche die Vorschlage sind, die Wir Unseren deutschen Bnndeigenoffen zu machen deschlossen haben. Vor Allem »erlangen SStr, daß Dknisehlaud au» einem Staatenduttd in riuru Buudeo ftaat vrrwauvrlt werde. Wir erkennen an, daß die» eine Re orgamiation der Bundesverfassung vorau»fetzt, welche nur >m Verein der Fürsten mit dem Volke auogefuhet werden kann, daß demnach eine vorlaussge Bnndereepeafentation au» den Standen alter denifchrn Lander gebildet und unverzüglich hernfen werden muß. Wir rrkennen an, daß ein« solche Bundeorepeafentatton eine ion»»utivnelle Verfassung aller deutschen Lander nothwcndig er heische, daniit die Mngludee lenee Repeafeniaiion edendnetig neben eiliander sitzen. Wie »erlangen eine aUgnneiue deutfehe Wehrvorfaffuug und werde» beantragen, solch« im Wesentlichen deeiemgen nachzndUden, unter welcher Unfne — Preußen» Heere -»l den Freiheitokeugen u»»erwelkliche Loedeern sich errangen. Wie »erlangen, »aß da« deutsche Bun»e«heee unter emem Bunde»-danner vereinigt werd«, unk hoffen, emen Bundeofeldherrn an feinet Spitze zu sehen. Wir verlangen eine deutiche Bundcsstagge und kkif-n, daß in nicht zn langer Frist eine deutscht Flotte dem deutichen Ramen auf nahen und fernen Meeren Achtung verschal sen werde. Wu verlangen ein deutfehe» BuupeSgrriehk zur Schlichrung aller Sireiligkeiten staaurechrtichen Ursprung» zwischen den Fnesten und Slanden, wie auch zwischen den,erfch>e»e»en deulichei» Regierungen. Wir »erlangen ein allgemeine» veutsehk« Heliuarhoreeht unk volle itzroizugigkeit in dem gesammien keuljchen BaUelande. Wu verlangen, »aß fortan teilt« Zoll-sehr ante mehr »en Verkehr auf teutschem Boden hemme und den Gewerdesterß seiner Bewohner lahme; Wir vrrlangen also «inen allgcmclnen denrschen Zollverein, in welchem girrche« Maaß und Grwreht, glrieher Muuzfnst, ein glerche» deutsehrs Haubeloreeht auch da» Band maienellee Bereiniguug bald um so feste, ichlußen möge. Da« sind Unsere Vorschlage, Unsere Wuiilche, deren Verwirklichung Wir mit allen Unseren Keafren zu erstreben suche» werden. Mir stolzem Vertrauen rechnen Wir da-bei auf du deerruste Mitwirkung Unserer deulschen Bunkergenvffen und de» gesammun deurschen Volt«, »eiche« Wir mit Freuden daich irrnverierdung Unserer nicht zum Bunde gehörigen Provinzen in bcn Bund »erstark,» werden, wenn. wre Wir »orautfetzen, deren deeuune Verlierer diesen SVunsch rheiien und der Bund sie au zu-nehwen deeeit »st. Wu schtagen vor Pießtreihe» nur gleichen Ga ranrun gegen deren Mißbrauch für da» gesammte »euifche Balerland Wir geden der freudigen Hoffnung Raum. daß du Au»fuh»u»g Ultimi Absichten, ja daß schon deren Anbahnung du Spannung hchen wird. du jetzt zn Unserem großen Schmerz da« »eulsch« Balerland erfüllt, die Verkehr und Gewerde lahuu, e« spaltet, »te e« zu zerreißen droht, — ja Wu hoffen, daß irne Maaßregeln Deutschland in steh stark, nach unsteu geachtet machen werden damit >n seinen vereinigten Kräften Europa die sicherste Gewahr klnc» dauernden, gesegnelen Friede,,, stnden möge. Damit aber die Eefulluiig Unserer Adsichte» am wenigsten in Unseren Siaalen Zogeeung und Hinderniß finden können, damit Wir desto «der »ujemgen Vorschlage zu emwickeln un Stande sind, weiche Wir für d,e Verfassung Unserer Sraaren nöthig erachten, haben Wu de|chio>fen. du Berufung de» Bereinigten Landtag» zu heichleumge» und d,auftragen da» Staai«n»nistennm. »irse Eindernfung auf Sonntag, den 2. April d. I.. zu bewirken. Gegeben Berlin, den >8. Maez i84e>. Fr,ebnet, Wilhelm Prinz von Preuße» MuHler. ». Rother. Eichhorn, v. Thile. r. Savigny. ». Bodel schwingh. Gras zu Llvlderg. llhden. Frhr. v. Eanitz. v. Duesderg ». Rohr. Außerdem enthalt da» Ettradlatt noch da» Gesetz uder die Puff« »om >7. d. M. nach welchem du Eensur ausgehoden ist. ll Prvclamatio«. „44» meine lieben Berliner! „Durch mein Eindeeusungt-Paieni vom heutigen Tage habt Ihr da» Plan» »er treuen Gesinnung Eure» Kouig» zu Euch und zmn gciammlcn »eulichen Barerlank« «mptaugen. Roch war »er\nI Jubel, ml« dem nnzädl««« kern» Hnznt mt« begrüß» »nkken nt» verhall», so milcht» »tn Hauken Ruheßöen ansrührntfch» nn» freche Fordernngen eln. nn» »ngrößnk» ff» ln dem Manße. al« »»« Wohlgesinnten sich »ntknnten. Dn ihr ungestüme« Bardetngen bt« tn« Portal »e« Ochloffe« mit Recht arg» Absichten befürchten ließ. und Beleidig,maen widee mein» tapfern un» treuen Kalbnten au«-gestoßen wurden, mußt» »n Platz »neck Eaoalleeli im Schritt «nb mi» »lnqestnckkor Wach» geftubnt werden. Zwei Gewetzn der Infanterie »nlluden sich von selbst. G,ffi,b' obn» Jemand zn Neffen. Ein» Rotte »on Bösewichlnn. meist nu« Fnmden beste» »nt», bie sich fett einer Woche, obgleich ausgesnch«, bach zn »n-bergen gewuß« tzatten. Haben diesen Umstand im Ginne ltzen negni '»«*«. durch augenscheinliche Lüge verdreht und die erhitzten G«. rnütbe» den vielen meinee »eeuen Berllnn rnil Rachegedanken um veemelnllich vergossene« Blul erfüll, un» sind so dtt gräulichen Uededn von Blnevergießen geworden. Mein» Truppen. Eure Bruder und Lan»«leute, baden erst dann »on »er Waffe l«»h»«nch gemacht, al« ff» durch viel» Schusse au« de» Königastraße »azn gezwungen »neben. Da« ffegreich» Bordelngen »er Truppen war die nvidwendla« Folg» davon. JUn Such. Einwohnn meiner geliedlen Bainstap». ist »« letzt, größerem Unheil vorznheugen. Erkenn«. Euer Konig nn» jrenestn Freun» beschwört Euch darum, bei Allrrn. »a« Euch heilt« tst, »en unseligen Irrthum! Kehrt zum Frieden zurück, räumt die Barrikaden, die noch stehen, hinweg, und entsendet an Mich Mannn, voll de« achten alten Beelinrr Geiste« mit Worten, wie sie sich Eurem Konig» gegenudn geziemen, und ich gebe Euch mein königl. Wort. daß alle Straßen und Platze sogleich von den Truppen gnaumt werden sollen und die milltalrisch» Besetzung nur auf die nothwen-diqften Gebäude de» Lchloffe«, de« Zenqhaufk« und wenig« an-»ner, unk auch da nur auf kurze Zel« beschrank» werden wir». Hört die väterliche Stimme Eure« Konig«, Bewohnn meines treuen und schönen Berlin« und vergesset da« Geschehene, wir ich e» vergessen will und werd« in meinem Herzen, um dn großen Zukunft  Willen, »ie unter dem Frieden«-Segen Gotte«, für Prenßrn und durch Preußen für Deutschland andrechrn wird. „Eure liebreiche Konigin und wahrhaft treue Mutter und Freundin die sehr leidend daeniedn liegt, vereint Ihre innigen, tdranenreichen Bitten mit den meinigen. „Geschrieben in der Rächt »om »8. auf den 19. März 1848. Friedrich Wilhelm '\n< Hannovec den 17. März. Uedn die nächst« veran-laffung der von un« gestern schon m,lgttd«,lten «eschlüffr de» Komg» von Hannovn mahn man letzt Folgende«: Die Bürgn, ungeduldig uder den kläglichen Erfolg der ersten Pe-tition de« Magistrat» und der Bürgervorsteber, brachten untn stch eine in sehr maßtgen, aber bestimmten Ausdrucken abgefaßte neue Petition zu Stande, welche schon gestern «den» mit etwa 1999 Unteeschnften versehen war. Heute Mittag wurde hirfe Petition dem Magistrate von ein« Anzahl Bürger lHvfrakh Hvlicher, Ladenhanoler Schutze, Steinkohlenhandler <». Braun«. Kaufmann Wichel nn» Andere) m,t dem Ersuchen udeereicht, solcher Pet>-tion sich anzuschließen und dieselbe dem Könige mit der Bitte zn überbringen, »a»,en,ge wa« er für sich allem gewahren könne, sofoit zu gewahren, »u übrigen Anträge aber mit den Standen zu dnatben. Der Magistrat »ersprach die unverzüglich« Uedn-fendunq der Petition an den Komg. die Bürg» destanden aber daraus, daß der Magistrat solche sosott selbst »nur ihrem Geleite dem Komg« uderdnngen möge. Die» geschah denn auch; der Magistrat stellte sich an du Spitz« »er Bnrgnschast und sühne solch« di» vor da» komgl. Palat«. De« Konig« dekannie« Un-wohifem »eedturnte eine persönliche Uedeneichnng. Der Magistrat machte daher vo, den Thoren de« königl. Palai» Halt, ohne sich in daffeid« zu degeben und luß durch den hndrigekommenen «d-lutanien de» Komg» v. Slichn dem Konig« den Wunsch vvttra-gen, du Petitionen Angesicht« der Bürgerschaft einem von den Rathen re, «omg» zu übergeben, wobei indeß der Geh. Eabineta-Rath Falcke auadeucktich »erdeten wurde. E« erschien darauf »er Ead,net«-Ratd Munchdant'rn, weicher du Petitionen enk-gegennahm und Ramen« de« »omg« dafür dankte, daß man nicht du Borlaffung einer Deputation begehre, welche er doch Kränk-lichketi» halber nicht empfangen könne; »u Petitionen wurden dem Komge sofort Wort su, Wort »orgelesen werden und der König werd« halten, wa» e, in seiner Proclamatton versprochen habe. E« wurde »em Eadmett-Rath v. Muuchdauseu hinaus medrsertig riwideri, daß die königl. Proclamaiio» nicht die gewünschte Be-frier,gung enthülle unk daß man «me bestimmtere Antwort üb» ten Inhalt der Petition avwarten wolle. Huraus entfernte sich »er Eadmetrath von Munchhausen, um dem Könige sofort dir Petittvn vorzutragen, und erschien nach etwa einer Halde» Slunde, wahrend welcher da» Volt ruhig »ersam melt blich, nur der Eingang» diese» rrwahntrn Antwort, welche großtentheil« mit Bettall, tdeilweiie mit Murren ausgenommen wurde. Jedoch emferuten sich du Massen auf Zurede» de» Ma-gtstraie« und der Bürger sehe bald, und die Stadt „t al« voll-kommen beruhigt anzusehen, wenn nicht etwa die noch erwartete schristttch« Mittheilung der Antwort wiederum unerwartete Be-schrankungen der rttheilten Veesprechnngrn enthalten tollte. Die Nachrichten von W,en werken zn der erhaltene» günsitgen Ant wort wcumlich mitgewirkt haben. - Du „Hannvversche Zeitung\" rom 18. Morgen» enthalt »> e,nn Beilage ausführlich du Amwoet de» «omg» und folgende Bekannimachung r 1) »u Eensur wird hiemit aufgehoben und treten du »««fall» desiehenden früheren Borschntun außer Kratt. Bt» zur Eetaffung «uu» Preßgesetze« werden hie mittelst dn Presse begangenen Vergebungen und Verbrechen nach den desie-hrnden Getetzen bestraft. An, Abend de» 17. haken unruhige Auftritte stattgetunden. mehreren Poltzeischreihern wurden die Fenstn eingeworfen, so wie den Ministern ». Falcke und v. der Wisch Der Erstere hat sich. w,e man sagt, gleich nach dem Palai» »«» König« geuttet. Du „Hannoversch« Zeitung\" vom 18. erwähnt der Unruhen und berichtet, »aß gegen Mitternacht Alle» wieder zm Rüde zurück-gekehrt »st. iline Bekannimachung de« Magistrai» in pernselden Btallc rrmahm zur Ruhe. Ein Schreiben »e» Konig» an den Stadt»,rector Ever» sag,: „Wu dabei, mu großer Befrudignng die Berichte Unlner Bedorden entgegen genommen, au« welchen hrrvvigeht, »aß d,e Bürger Unsner Reirdenzuadr dehnt Belchwtch-«tgung der am gelingen «den» durch emen Hausen von Tumut-ruamen veranlaßten Ruhestörungen durch ihre besonnene und seldutdaiige Einwirkung zu, Erhaltung der Ruhe und Drtnnug wesentlich beigetragen haben. Wir ermächtigen »en Sradt - D>-reciv, Ever«, her grireurn Burgerschatt Unserer Rendenzstadt Un-serr gnatzigste Zufriedenheit mit »em vo» ,dr an den Tag gelegten  Eise» »m Erhaltung »u öffentlichen Drdnung, und Um» Berteauru auf lernetr Beobachtung »tue» gleichen Benepmen» aus gcelgnctr Weise zur Kennt,»ß zu bringen, (»riifi August.\" (Wes.-Z.) tttvniugen. den 17. März. Heule haben sammt-liche Studieenke du Stadt verlassen. Um 12 Uhr setzte sich der mehr al« 599 Mann starke Trauerzug von »em Marktplatz« au« in Bewegung. Arm in Ar« je zwei zogen sie langsamen Schnt-te» einher. Da» ergreifende Schauspiel verfehlt« srldst aus die versammelte Menge feine Wirkung nicht, die lautlo» zu deiden Seuen de« Wege» stand. Auf dem Markte wa, hie Mehrzahl der atadenrifcheu Hehrer versammelt, die emdloßten Haupte» den Zug »orudrrzrctze, luß. Er wurde beschlossen durch mehrere Wagen. Keiner namlich der noch hur anwesenden Studtrenden hatte sich ausschließen wollen und so mußien du «ranken, deren Zustand zu gehen nicht ertaudu, nachtahren. Heute ziehen sie zusammen  nach dcm zwe, Meilen entfernten Rorkheim, wo sie udn-nachten werden. Motgen trennen sie sich, und jeder zuht in seine Hermath. um da zu »erkunden, «,« hue da» Anjehen em«« Pv-i>ze»d»r«c>»t« »oh«, geachin »nd. al« »u En-en» emn Hochschule."}