{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/5083d29a542d5ce8131a44e8ca22e5b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSI\nSedwihky und Don Juan de Austria. Wenn auch Niemand in Wien sich wundern wird, die Namen „Don Juan\" und Sedlnitzky neben einander stehe» zu sehen, so sind sie hier in anderer Beziehung zusam mengestellt. Uebrigens hören wir, daß eine eben in Wien erschienene Broschüre, welche die Adressen aller verpönten Weiber mittheilt ans einem Mignonverzeichnisse des Grafen Sedlnitzky, das er polizeilich aufsichtig und besorgt, wie er war, stets bei sich trug, ent nommen seyn soll. Der gute Polizeipräsident ruhte ott Tage und Nächte nicht, und - inspizirte die ihm untergeordneten Beamteten, oder er „vertraute\" ihnen manche Dinge gar nicht an, und verrichtete sie selbst, so besorgt war er um daS öffentliche Wohl. Und es sind nur seine Feinde, die da behaupten, er hätte aus anderen Gründen, die seiner frommen Seele gewiß ferne lagen, sich den Ruf eines Ton Juans vom Trotoir er worben. Er wußte recht gut, wie seine humanen Befehle oft von der k. k, Polizei-Ober-Direkzion gröblich ausgeführt worden sind, und so unterzog er sich dem menschen-freundlichen Martyrthum, den Pviizeidienst ü'lbst zu unternehmen, wo es eindeutige weibliche Wesen aufzuheben galt, er nahm sie zugleich selbst in Schutz, und erwiesene Gefälligkeiten bezahlte er nicht, wie Schiller einen Präsidenten sagen läßt, mit einer „ Skortazionsstrafe,\" sondern mit seinem prästdentlichön E nfluße. Er wird noch lange leben im Gedächtnisse von weiblichen Generazionen, Zosef Graf von Sedlnitzky, der aber ungleich dem egyptischen niemals den Mantel zurückließ, in den er sich auf >einen Wan derungen einhüllen mußte. Doch von all dem wollte ich ja nicht sprechen, es ist aber schwer, „eine Satyre nicht zu schreiben,'' wenn man die Namen Sedlnitzkh und Don Juan neben einander geschrieben vor sich sieht. Ich will bier erzählen, in welche Be ziehung der knechtische Graf znm ritterlichen Prinzen, zu Carl V. großartig abenteuern dem Bastarde kam, dadurch kam, daß ich diesen zum Helden eines epischen Liedes wählte. Es lag fertig vor mir, und mit dem ganzen Mißmuthe eines über den schmachvollen Censurdruck zornig empörten Mannes ließ ick ein Dupplirat anfertigen, denn man mußte jedesmal zwei gleichlautende Exemplare, deren eines immer vom löblichen k. k. Bücher revisionsamte zur Controlle zurückbehalten wurde, einreichen. Zum Glucke für mein Buch bekam es ein Dichter zur Censur, der den Geist des Ganzen ins Auge fassend, grelle, zensurwidrige. Einzelnheiten zu vertheidigen verstand, und mit geringen Modifi kationen erhielt ich das Buch für Oesterreich nicht bewilligt. Die anderen deutschen Länder konnten schon das Gift vertragen was gingen uns die Bundesstaaten an, moch ten die „draußen\" sehen, wie sie es in ihrem Leibe vertragen konnten! Das Buch wurde „zum Drucke für's Ausland\" zugelassen. Es lag eine ganze Reihe von Unsinn in einer solchen Verfügung. Das Buch durfte nicht in Oesterreich gedruckt werden, und war somit dem heimischen Buchhandel entzogen; es durste aber von „draußen\" zu uns ..herein\" gelangen, durfte hier ungestört verkauft und angezeigt werden. Die Dumm heit der Zensur war denn doch zu groß für den Zorn, um so geeigneter aber für die Lächerlichkeit. Also der „Druck im Auslande\" begann, das Buch erschien, und wurde auch in der k. k. priv. Wiener-Aeilung besprochen. Der Kritiker hob als die Seele des Gedichtes hervor, wie der Held überall siegreich sey, wo er für seine Ueberzeugung kämpft. Einmal läßt er sich's aus ehrgeizigen Plänen beikommen, gegen die Freiheit"}