{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/bf98af77c26a76d4cd6e573efa828d0c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den Regierungen, durch das zunächst für andere Zwecke in Aussicht genommene sogenannte Triumvirat die Na tional-Versammlung unter die Waffengewalt zu stel len und auf solche Weise deren Berathungen und Be schlüsse zu terrorisiren. Gebe der Himmel nur, daß der National-Versamm-lung vsn sonst Niemand, wie von den Regierungen, Ge walt angethan werde! Diejenigen, welche beständig das Phantom der Reaction heraufbeschwören, glauben am allerwenigsten daran; sie wissen recht gut, daß an Reac tion von Seilen der Regierungen nicht zu denken ist, und der Verfasser des Proiucmoria wurde am wenigsten ge neigt sein, zu solchen Maßregeln die Hand zn biethen, aus Gründen, welche, weil sie nur seine Person ange hen, hier nicht naher erörtert werden sollen. Das Triumvirat wurde nur erwähnt, weil es die geeignetste Behörde schien zur Vermittelung und Ver ständigung der divergirenden Ansichten, welche im Schooß der National-Versammlung sich ergeben könnten » bezüg lich der vielen so überaus wichtigen Fragen, welche nur ein Einverständnis; der Regierungen in der National-Ver sammlung zu lösen vermag. Die Bundes-Versammlung selbst ist eine zu große und durch ihre Geschäfts - Einrichtungen und ihren Organis mus allzu schwerfällige Behörde, um mit Leichtigkeit und Schnelle die oft einer raschen Entschließnng bedürfen werdenden Verhandlungen mir der National - Versamm lung zu leiten, während die nur aus drei Mitgliedern bestehen sollende Erecutiv-Behörde weit rascher sich bewe gen und Entscheidung würde fassen können. Eine einheitliche Leitung der Verhandlungen der Regie rungen mit der National-Versammlung wird freilich nicht von allen Parteien gewünscht, dieß ist aber ein Grund mehr , sie, indem übereinstimmenden Interesse des Volks und der Regierungen, beiden zu empfehlen. Dadurch allein wird der Partikularismus beseitigt, so weit er nachthei lig auf die Verhandlungen einwirken könnte, und nur insoweit verlangt das Promemoria seine Beachtung und Beibehaltung, als er im Stande ist, auch künftig, un beschadet der wahren Einheit und Größe Deutschlands, edle Früchte zu treiben. Mit welchen Waffen das Promemoria den Kampf ge führt haben will, ist in deutlichen Worten ansgesprochen; es sind die Gründe der Vernunft, des Rechts und der Erfahrung. Wer diese verschmäht, richtet sich selbst iu der aufgeklärten öffentlichen Meinung, und diese wird sich aufklären, sobald der Rausch verflogen ist, in wel chem jetzt noch so manche Gemüther befangen sind; möge das Erwachen nur nicht zu spät erfolgen. 4) Hat man den Ausdruck „sogenannte constitutionelle Monarchie\" alS eine Versündigung an der Demokra tie anathematisirt, während doch gefordert wird, man solle die bisherige constitutionelle Monarchie in demokratische umwandeln und folglich, da man allsei tig einverstanden ist über die Nothwendigkeit, die Throne auf breite demokratische Unterlagen zu stü tzen , die constitutionellen Monarchien in ihrer seit herigen Bedeutnng nicht fortbestehen können. Zum Schluß resnme ich den Inhalt des Promemoria, wie er sich dem Unbefangenen klar vor die Augen stellen muß und stellen wird, sobald Erörterungen wieder Gehör fin den , wie sie z. B. die „Deutsche Zeitung\" den Muth hat, aufzunehmen. Die Regierungen sollen mit der National-Versamm lung nicht einen Prinzipien - Kampf beginnen über den weiteren oder beschränkteren Umfang des Begriffs vom Prädicat „constituirend.\" Sie sollen eben deßhalb nicht eine förmliche Minister oder Regieruugs-Bank aufstellen, wie dieß in Staaten mit Repräsentativ-Verfassungen zu geschehen pflegt. Sie sollen in jeder zulässigen Weise sich bestreben, mit der National-Versammlung Hand iu Hand zu gehen, in gemeinschaftlichem Einverständnis an dem Bau des großen Verfassungs-Werkes arbeiten — und hierdurch die Größe und Einheit Deutschlands gründen helfen. Sie sollen eben deßhalb — so weit sie dieß gesetzlich vermögen — darauf hinwirken, daß die Volksmänner, die den neueren Zeitrichtungen ergebenen, an der Spitze der Regierung stehenden Männer, auch in die National-Versammlung gewählt werden, um hier die Interessen der Regierungen und des Volkes zu identifiziren, also in einander aufgehen zu lassen. Sie sollen ihre Rathgeber in Beziehung auf die Ver schmelzung der gegenseitigen Interessen nicht außerhalb der National-Versammlung, sondern innerhalb derselben su chen , weil diejenigen Männer , welche durch ihre Intelli genz , Vaterlandsliebe, Energie und Redlichkeit in der Versammlung Einfluß gewinnen , auch nothwendig künftig die Leiter der Regierungen werden müssen. Sie sollen die einheitliche Leitung ihrer Beziehungen zur National-Versammlung einer Centralbehörde übertra gen , damit das Gesammt-Jnteresse der Regierungen und des Deutschen Volkes als solches prävalire und nicht von Particnlar-Interessen einzelner Staaten verdrängt werde, diese vielmehr nur in so weit Berücksichtigung finden , als es mit der künftigen Einheit und Größe Deutschlands verträglich ist. Sie sollen sich bemühen , daß dem Schooße der Na tional-Versammlung eine Verfassung entsteige, welche den Interessen deS VolkeS und der Regierungen so sehr entspricht, daß diese sie annehmen können, ohne ihrer und ihrer Völker fernerer Existenz entsagen zu müsse». Die volle Verantwortlichkeit für diese Rathschläge ge gen die Fürsten und das Volk nehme ich auf mich. Frankfurt a. M., den 16. Mai 1848. L e p e l. Sachsen- Dresden 31. Mai. (D. A.) Ein vom 22. Mai datirteS Decret an die Stände betrifft den Ge setz-Entwurf wegen der Wahl der Abgeordneten. In den 1 — wird Folgendes bestimmt: §.1. Die Wah len zur Ständeversammlung finden Statt ») znr Ernen nung der Abgeordneten der Rittergutsbesitzer in die I.Kam mer, nnd d) der aus den städtischen und ländlichen Wahl bezirken in die II. Kammer Abgeordneten, h. 2. Die Ab geordneten der Rittergutsbesitzer werden unmittelbar ge wählt ; die übrigen Wahlen geschehen durch daS Mittel der Wahlmänner, h. 3. Die Wahlen der Rittergutsbe sitzer erfolgen unter der Leitung der Kreisvorsitzenden und beziehentlich des Landesältesten der Oberlausitz; die andern Wahlen unter der Leitung der dazu von dem Ministerium des Innern ernannten Commissäre. §. 4. Die das Wahl geschäft Leitenden haben nur auf Beobachtung der gesetz lichen Vorschriften und Formen zu sehen, jedes Einflusses auf die Wahlen selbst aber sich zu enthalten. §. 5. Allge meines Erforderniß der Wählbarkeit zum Landtagsabge-ordnelen ist, daß der zu Wählende ein selbstständiger, un bescholtener Staatsangehöriger des Königreichs Sachsen sei und ein Alter von dreißig Iahren habe. Als selbststän dig gilt Derjenige, welcher einen eignen Haushalt führt, h. 6. Ausgeschlossen von der Wählbarkeit sind ») Dieje nigen, welche im ausländischen activen Dienste stehen; b) Diejenigen, welche unter Curatel stehen; o) Frauens personen; 6) Almosen-Percipienten; e) Diejenigen, zu de ren Vermögen ein Schuldenwesen entstanden ist, es mag dasselbe zum förmlichen ConcurS gediehen oder der Weg der außergerichtlichen Erledigung desselben eingeschlagen worden sein, so lange nicht ihre Gläubiger vollständige Befriedigung erhalten zu habe» erklären; f) alle öffentli cher Aemter entsetzte und von der juristischen Praxis re-»novirte Personen, ingleichen die snspendirte«, so lange die Suspension dauert; ss) Diejenigen, welche wegen solcher Vergehen, die nach allgemeinen Begriffen für entehrend zu halten sind, vor Gericht gestanden haben, ohne von der An schuldigung völlig freigesprochen zu sein. Ob ein nach all\ngemeinen Begriffen entehrendes Verbrechen in Frage stehe, entscheidet wegen eines zum Laudtags-Abgeordnelen Erwähl ten die betreffende Kammer. §. 7. Kommen über das Recht, zum Abgeordneren gewählt zu werden, Zweifel vor, so ent scheidet, außer dem h. 6 zu g-. ewähnren Falle zunächst die Kreis-Direction und das Ministerium des Innern; von deren Entscheidung findet die Berufung an die be treffende Kammer Statt, deren erstes Geschäft ohnehin die Prüfung der Vollmachten der neu eintretenden Abge ordneten ist (vergl. tz. 107). h. 8. Die Annahme der Wahl zum Abgeordneten kann nur abgelehnt und die auf habende Stelle als Landtags-Abgeordneter kann nur nie dergelegt werden: a) wegen Krankheit, welche auf län-gere Zeit zur Erfüllung der Pflichten eines Landtags-Ab-geordneten unfähig macht und durch ärztliche Zeugnisse belegt wird ; b) wegen sechzigjährigen Alters; o) wegen solcher hanclichen Familien-, Geschäfts- oder Dienstver hältnisse , welche die persönliche und beständige Anwesen heit nach dem Zeugniß einer Gerichtsstelle, oder der Vor gesetzten, oder nach sonstiger genüglicher Bescheinigung, wesentlich erfordern; S) wenn Jemand bereits drei or dentlichen Landtagen beigewohnt hat. H. 9- Ueber dieZu-lässigkeit der Entschuldigungsursuche entscheidet in den Fäl len », d uud 6., wenn sie vor dem Zusammentritte der Stände-Versammlung angebracht wird, die Regierungs-Behörde; geschieht aber solches während der Zeit eines Landtags, oder wird sich auf die Ablehnungsnrsachen zu bezogen, so entscheidet die betreffende Kammer. Fin det Letztere die Entschuldigung nicht gesetzlich begründet, so wird der Erwählte von der Kammer drei Mahl einge laden , uud wenn er auch dann ausbleibt, mit deni Ver luste der Wählbarkeit bestraft, h. 10. Erfolgt eine Erle digung vor dem Landtage, so ist von der Regierungsbe hörde eine neue Wahl, weun es sich von einer Stelle in der I. Kammer handelt, sogleich, in Bezug auf die II. Kammer aber dann zu veranstalten, wenn sich die Been digung der Wahl vor dem Landtage oder sehr bald nach dessen Eröffnung mir Wahrscheinlichkeit erwarten läßt; außerdem beruft die Regierungsbehörde den Stellvertreter ein. Tritt die Erledigung einer Stelle in der II. Kammer während der Dauer der Stände-Versammlung ein, so ist der Stellvertreter von der Kammer einzuberufen, h. 11. Würde Jemand für mehr als einen KreiS oder Bezirk, oder für mehr als eine Kammer gültig als Abgeordneter erwählt, so hat er sich binnen einer von dem Wahlcommissär zu stellenden kurze» Frist bei der Regierung zu erklären, für welche der Wahlen er sich entscheidet. Unterläßt er diese Anzeige, so hat die Wahl den Vorzug, welche früher stattgefunden hat; bei etwaniger Gleichzeitigkeit entschei det solchenfalls die Regierung. Die 12—39 betreffen die Wahlen der Ritter-Gutsbesitzer , wobei wir folgende Paragraphe hervorhe ben: h. 13. Zu Abgeordneten wählbar sind diejenigen der vorstehend bezeichneten Stimmberechtigten, welche im Besitz eines Rittergutes sind, das mindestens jährlich 2000 Thlr. reinen Ertrag gewährt, h. 14. Es haben die Ritter-Gutsbesitzer des Meißner Kreises drei, des Erzge-birgischen Kreises zwei, der Oberlausitz drei, des Leipzi ger Kreises zwei, des Voigtländischen Kreises zwei Ab geordnete in die l. Kammer zu wählen, h. 16. Die Ab geordneten werden aus dem Mittel der in dem betreffenden Kreise Wählbaren ernannt. §. 16. Wer in verschiedenen Kreisen Rittergüter besitzt, kann in jedem dieser Kreise wählen und wenn er die gesetzlichen Erfordernisse hat, ge wählt werden, h. 17. Der Besitzer mehrerer Rittergüter in demselben Kreise kann nur Eine Stimme abgeben. — Das Wahlverfahren ist das zeitherige uud steht unter Leitung der Kreisvorsitzenden, h. 30. Von den stimmbe rechtigten Ritter-Gutsbesitzern des betreffenden Kreises muß mindestens die Hälfte anwesend sein, bei deren Be rechnung jedoch vou der Gesammtzahl der Stimmberech tigten die Zahl Derer in Abrechnung gebracht wird, die sich vor der Wahlhandlung bei dem Kreisvorsitzenden genügend entschuldigt haben. In Bezug auf die Urwahlen in den städtischen Be zirken sind besonders folgende §H. bemcrkenswerth : h. 41. Die Städte Dresden, Leipzig und Chemnitz bilden Wahl bezirke für sich, so daß Dresden und Leipzig jede zwei, die Stadt Chemnitz einen Abgeordneten zu ernennen hat. §. 42. Die übrigen Städte werden mir Rücksicht auf ihre geographische Lage iu 32 möglichst gleiche Wahlbezirke eingetheilt, von deueu jeder gemeinschaftlich einen Abge ordneten wählt, h. 43. Für jeden Abgeordneten wird ein Stellvertreter gewählt, h. 44. Stimmberechtigt und zum Wahlmanne wählbar ist jedes volljährige, im Gemeinde bezirke wesentlich wohnhafte Mitglied der Stadtgemein de, Bürger sowohl als Schutzverwandter, dem nicht einer der oben unter b bis g- gedachten Ausschließungsgründe entgegensteht. Ein gleicher Ausschließuugsgrund ist ein nach h. 74 der allgemeinen Städteordnung vom 2. Februar 1832 oder in dessen gleichmäßiger Anwendung auf die Wahlberechtigung, beziehendlich nach §. 29 Nr. 7 der Landgemeinde-Ordnung vom 7. November 1838 gefaßter Beschluß. Die Stimmberechtigung und Wählbarkeit der Schutzverwandten tritt jedoch erst nach Ablauf Eiues Jahres von der Zeit ihrer Aufnahme als solche ein« h. 60. Die Zahl der in einem Wahlbezirke zu ernen nenden Wahlmänner bestimmt sich dergestalt, daß anf jede Stadt so viel Wahlmänner gerechnet werden, als die Zahl von 50 in der Zahl der nach dem Verzeichnisse vorhande nen Stimmberechtigten aufgeht. h. 61. In den Städten, wo die Zahl der zu ernen nenden Wahlmänner mehr als 26 beträgt, sind so viel Wahlabtheilnngen zu bilden , daß keine derselben mehr als 26 Wahlmänner zu ernennen hat; die Stimmberechtig ten sind aber bei ihren deßfallsigen Vorschlägen auf die Wählbaren ihrer Abtheilung nicht beschränkt, sondern kön nen jedem wählbaren Einwohner der Stadt ihre Stimme geben. — Das weitere Verfahren ist das zeitherige. Ueber die Urwahlen in den ländlichen Bezirken besagen die 73—76, sowie die 79 und 80: h. 73. An der Wahl der Abgeordneten in den ländlichen Bezirken neh men die Stimmberechtigten aller derjenigen Grnndstücke Theil, welche einem städtischen Gemeindebezirke nicht ange hören. tz. 74. Es werden dieselben, mit Rücksicht auf ihre geographische Lage, in 38 möglichst gleiche Wahl bezirke eingetheilt, von denen jeder gemeinschaftlich einen Abgeordneren und dessen Stellvertreter wählt, h. 76. Stimmberechtigt und zum Wahlmann wählbar ist jedes volljährige, im Gemeindebezirk wesentlich wohnhafte Mit glied der Gemeinde, dem nicht einer der §. 6 unter bis ss. gedachten AusschließungSgründe oder ein nach h. 29 Nr. 7 der Landgemeindeordnung gefaßter Beschluß ent-gegensteht. Die Stimmberechtigung und Wählbarkeit der unansässigen Gemeindeglieder tritt jedoch erst nach Ablauf eines Jahres von der Zeit ihrer Aufnahme in die Ge meinde ein. h. 76. Die nach h. 20 unter 4 und 6 der öandgemeittdeordnuug einem Gemeindebezirke an sich nicht angehörigen Ritter- oder andern znr Gemeinde in glei chen! Verhältnisse stehenden Güter werden in Bezug auf die Wahlberechtigung ihrer Bewohner ein für allemahl derjenigen Landgemeinde oder einer der Land gemeinden zugetheilt, dereu Heimathsbezirke sie an gehören. h. 79> Größere Gemeinden ernennen für je hundert stimmberechtigte Urwähler einen Wahlmann; ein Mehrbetrag von wenigstens Fünfzig gilt für voll, auf einen geringern Ueberschuß ist ein Wahlmann nicht zurech nen. Da nöthig, können auch für eine solche Gemeinde Wahlabtheilnngen gebildet werden, nnter Beachtung der 61 und 63 wegen der städtischen Wahlen getroffenen Bestimmungen, h. 80. Die Gemeindenwelche nicht hundert Stimmberechtigte haben, sind in Wahlabtheilnn gen von durchschnittlich jener Zahl zu vereinigen, welche gemeinschaftlich einen Wahlmann ernennen.\nDas Verfahren bei den durch die Wahlmänner vorzu nehmenden Wahlen der Abgeordneten weicht nicht von dem zeitherigen ab. Dagegen wird besonders bestimmt: H.99« Die Wahlmänner können sich anf jede ihnen beliebige Weise vor der Abstimmung mit einander über die Wahl bespre chen. h. 101. Die Stimmenden können, ohne an die Wählbaren ihres Bezirks gebunden zu sein, frei unter allen den Staatsangehörigen wählen, welche die §. 6 angege benen Erfordernisse besitzen und denen eine der §.6 bemerk ten Behinderungen nicht entgegensteht. Dresden den 26. Mai. (Sachs. Bl.) Die Antworts-Adresse der zweiten Kammer der Stände enthält folgende Stelle: „Wir glauben Eu. Majestät nicht verhehle» zu dür fen, daß das Fortbestehen der ersten Kammer in ihrer der-mahligen Zusammensetzung nicht mehr zeitgemäß erscheint, und hoffen daher, daß Eu. königl. Majestät Regierung auch in Betreff der Reform dieser Kammer, ohne erst einen verfassungsmäßig gestellten Antrag der Stände abzuwarten, den getreuen Ständen eine dem Geiste der Neuzeit ent sprechende Vorlage noch auf gegenwartigem Landtage zu gehen lassen werde. Großbritannien London, 1. Junius. P a r l a ments ve rha n d lu n-g e u. Unterhaus. In der gestrigen Sitzung des Unterhau ses kam die Bill zur Beseitigung der Beschwerden der Katholiken zur Comite-Berathung. In der heutigen Si tzung kündigte Lord I. Russell an, daß er am näch sten Montage eine Bill einzubringen beabsichtige, die den Eid ändern werde, den die Mitglieder des Parlaments bis jetzt geleistet haben, wenn sie ihren Sitz einnahmen. Eine andere Bill, die den Census ändert, welchen die Wähler in den Städten und Burgflecken vor ihrer Ein schreibung zu bezahlen haben, kündigte der Minister für den nächsten Freitag an. London, 2. Junius. P a r la me n t s-V e r h a n d-lnng en. Unterhaus. In der gestrigen Sitzung des Un terhauses fragte Herr Baillie, Lord Palmerston, ob er den Grafen Mirasol bereits gesprochen habe. Weiter wünschte Herr Baillie zn wissen, ob von dem Grafen Mirasol eine Erklärung übe; Sir H. Bulwers Auswei sung gegeben worden. Endlich fragte er, ob Lord Pal-merston bereit sei, in Bezug auf den in Rede stehenden Gegenstand noch vor der Discussion, die über denselben Statt finden werde, dem Hause Mittheilungen zu machen oder Papiere vorzulegen? Lord Palmerston antwortete, daß Herr Isturiz ihm vor einigen Tagen die Ankuuft des Grafen Mirasol angekündigt und ihn benachrichtigt habe, daß der Zweck der Reise des Grafen darin bestehe, Auf-klärungeu über die jüngsten Vorfälle in Madrid z .i ertheilen. Er (Lord Palmerston) habe geantwortet, daß, was im mer die Spanische Regierung der Englischen über den be treffenden Gegenstand mitzutheilen habe, e be gleichen Mittheilungen uur von dem amtlichen nnd acc> edilirten Or gan derSpanischenRegiernng entgegennehmen werde und daß er jede Communication mit dein Grafen Mirasol ableh nen müsse. (Hört!) Auch habe er gefordert, daß alle Mit theilungen über den fraglichen Gegenstand schriftlich ge macht werden sollten. (Beifall!) Er habe bereits Mitthei-luugcu über denselben von dem Spanischer. Minister em pfangen, er sei noch jetzt nur dem Letztern in Verhandlungen darüber begriffen, allein er halte es augenblicklich nicht für seine Pflicht, dem Hause in dieser Beziehung Mit theilung zu machen. Wenn jene Verhandlungen zu ihrem Schlüsse gediehen seien, dann werde er wahrscheinlich die zwischen den beiden Regierungen gepflogene Correspondenz anf die Tafel des Hauses niederlegen, er könne jedoch noch nicht bestimmen, wann dieß der Fall sein werde. — In der heutige« Sitzung wurde« die gestern begonnenen De batten über die Schifffahrts-Gesetze fortgesetzt. Oberha n s. In der heutigen Oberhaus - Sitzung be klagte sich Lord Stanley, indem er sich auf die dem Hause vorgelegten Documenle über die Differenz mit Spa nien berief , daß in denselben, wo Gründe fehlten, die mit die Spanische Regierung Sir H. Bulwers Auswei sung rechtfertige. Er fragte, ob der Regieruug über die sen Punct Mittheilungen zugegangen nnd ob sie geeignet seien dem Hause mitgetheilt zu werde«. Lord Lands-downe erwiderte, daß seitdem die iu Rede stehenden Pa piere vorgelegt worden, die Regieruug eiuige Erplica-tionen über die Motive der Spanischen Regierung empfan gen habe, diese seien jedoch nichts weniger als genügend uud die Correspondenz dauere noch fort. Sobald die Spanische Regierung alle Erklärungen, die sie zu geben im Stande sei, werde gegeben habe», werde das Ober haus unmittelbar davon in Kenntniß gesetzt werden. Lord Lansdowne fügte hinzu, daß sich in den bereits vorge legten Papieren keine Lücken befänden, Lord Brougham beschwerte sich über die Aufzüge der Chartisten, worin er vom Herzog vou Wellington unterstützt wurde, der auf Untersaguug eines solchen Unfuges antrug. Lord Lansdowne versprach die Unterdrückuug der Chartisten-Prozessionen. Das Haus schritt darauf zur Berathung der Aenderungen in den Schifffahris-Gesetzen.\nFrankreich.\nParis, 3. Juni. National - Versammlung. (Sitzung vom 2. Juni, Nachtrag.) Der Vertreter Pietri (ans Corsica) entwickelt einen Antrag auf Wi derrufung des Verbannungs-Decreres gegen die Napoleo-niden. Dieser Vorschlag wurde vou der Versammlung in Betracht gezogen und wird nächstens erörtert werden. Ein Antrag des Obersten Rey, das Bildnis; des Kaisers Na poleon im Kreuze des Ehrenlegions-Ordens wieder herzu stellen. wurde vertagt. (Sitzung vom 3. Juni.) Präsident Bnchez eröffnet die Sitzung um 1 Uhr und zeigt an, daß eine große Zahl von Gliedern den Antrag gestellt haben, über das Schick sal Lonis Blanc's sofort, ohne alle Discussion über den Commissionsbericht, abstimmen zu lassen. Dieser An trag rief großes Murren hervor. Die Discussion wurde eröffnet. Mathias erhob sich zuerst gegen di< Beschlüsse des Prüfuugs-Ausschusses. Es sei eine Art Vertrauens-Votum, das man von der Versammlung verlange. Ihm dünke es gefährlich , sich mir dergleichen Vertranens-Vo-ten gar zu gefällig zu beweisen. Die Majorität könne zu letzt eine ganze Minorität proscribiren. (Lärm.) Hiermit wolle er keine Gefahr für die Gegenwart andeuten; aber man solle sich hürhen, dergleichen Präcedenzfälle anfzn-stellen. Der Redner ging nnn in eine Beleuchtung der Louis Blanc'schen Handlungsweise am 16. Mai ein nnd schloß mit der Bemerkung, daß der Hauptanklagegrund von selbst wegfalle, indem sich Barbäs im Moniteur als Sprecher der incriminirten Phrase bekenne. Wolle man die gerichtliche Verfolgung geuehmigen, so würde Louis Blanc sofort verhaftet werden, und es sei ein höchst wich tiger Act, weun ein Glied einer National-Versammlung aus ihrer Mitte in daS Gefängniß geführt werde. — Larabit sprach ebenfalls gegen den Antrag des Prü-fungs-Ansschusses. Louis Blanc, meinte er, habe ökono mische Irrthümer begangen nnd vielleicht zu Gunsten der Februar-Revolntion einige nnfruchtbare Anstrengungen ge macht , aber seine Absicht sei edel gewesen. Ihn wegen späterer Unbilden der Sieger jener Revolution, an wel chen seine Theilnahme noch gar nicht einmahl bewie sen sei, dem Gericht zu überliefern, hieße eine Verfol-gungssucht beweisen, von der sich die Versammlung weit entfernt halten müsse. Er stimme darum da gegen. — Laurent (Ardeche) erwiederte dem Vor gänger, daß es sich nicht um ökonomische Irthümer, son dern um ein Attentat handle. Sei Louis Blanc dabei un schuldig, nun gut, so würde sich das in der Untersuchung\nschon herausstellen. Diese sei nothwendig. Er vergleicht den 31. Mai 1848 mit dem ZI. Mai 1793 (Auslieferung der Girondins) und preist den Fortschritt der Civilisation. Wie gewaltthätig und stürmisch, wie roh sei damahls Alles zugegangen, wie gesetzlich, wie friedlich verfahre man jetzt. Allein es sei nicht genug friedlich sein; man müsse auch gerecht sein. Das könne aber die Versammluug nicht, man verlange von ihr ein Verdammuugs-Urtheil ohne daß sie die ganze Procedur kenne, man verheimliche ihr die Acten und fordere, sie solle Louis Blanc schuldig erklären. Das sei unmöglich, die Versammlung müsse ent« weder alle Actenstücke einsehen oder die Bewilligung ver weigern. Theodor Bac, Mitglied der Commission, erklärt, warum er gegen die Majorität der Commission gestimmt und mit 2 seiner College« gegen 16 Stimmen protestirt habe. Allerdings stehe der Versammlung daS Recht zu, eines oder das andere ihrer Glieder an die Ge richte zu überliefern. Allein dafür müsi;cn klare, feste Beweise vorliegen, und nicht bloß mysteriöse In sinuationen, wie in jenem Requisitorium. Der Aus schuß hat seinen Beschluß lediglich auf die ihm vorgeleg ten gerichtlichen Papiere hin gefaßt, die keineswegs ge nügend erscheinen. Unmöglich könne die Versammlung der moralischen Ueberzeugung einer Deputation von fünfzehn Mann ohne Weiteres beitreten. Louis Blanc: „ Ich habe Ihnen erklärt, daß ich mich nicht vertheidigen werde. Was die mysteriösen Anklagen betrifft, die man verbrei ten möchte, so erkläre ich sie für Erfindung. So erfuhr ich gesteru, mau behaupte, ich sei am 16ten auf dem Stadthause gewesen. Ich schwöre feierlich: dieß ist eine Lüge. Derjenige erhebe sich, der mir das Gegentheil zu beweisen im Stande ist.\" (Zustimmung.) Ein Redner der Linken spricht ebenfalls zn Blanc's Gunsten uud verlangt, man solle vor Allein nicht die Ideen in dem Menschen verfolgen. Der Berichterstatter der Prüfungs-Commis sion Jules Favre sagt, er habe Alle ihre Meinungen aussprecheu lassen; jetzt müsse er die Frage wieder auf ihren natürlichen Standpunct zurückführen. Es handle sich nicht um ein Vertrauens-Votum, nicht um eine Un tersuchung, es handle sich einzig darum: Glaubt die Ver sammlung das Princip der Unverletzlichkeit in Hinsicht L. Blanc's suspendireu zu müssen oder nicht? —\" Die Be jahung dieser Frage sei kein Anklage-Act, noch weniger eine „Schuldig\" - Erklärung. (Von allen Seiten: Doch! doch!) Nein! Die Frage sei nur eine politische und greife dem jnridischen Urtheile nicht vor. — Die Justiz habe die Frage gestellt, ob sie ihre Untersuchung bis an die äußersten Gränzen verfolgen oder ob sie sich aus po litischen Gründeu durch das Hinderniß der Unverletzlich-keit des Volksvertreters aufhalten und beschränken las sen solle. Da rübe r habe die National-Versammlung jetzt zu entscheiden, über weiter nichts. Wolle die Ver sammlung Einsicht von der Procedur nehmen nnd diese discntiren, so bleibe ihr nichts Anderes übrig, als die Sache vermöge ihrer Souveränität an sich zu ziehen und selbst das Attentat des 16. Mai zn richten. „Oder sieht man nicht\" fährt er fort, „daß die Versammlung, wenn sie die Bewilligung ertheilen sollte, nachdem sie Einsicht von der Procedur geuommen hat, das niederschmetterndste Urtheil über Louis Blaue aussprechen würde?\" Louis Blanc: „Ich nehme dieses Urtheil an, wie es anch lau ten möge. Ich protestire nur gegen ein Urtheil mit ver bundenen Augen, wie Sie es verlangen.\" Jules Favre sucht die Majorität der Commission gegen die sen Vorwurf zn rechtfertigen und schließt, indem er anf der Bewilligung der Verfolgung behar t. D u-pont (Advocat) nimmt das Wort, doch während seiner Rede erreichte die Aufregung uud der Tumult in der Versammlung einen fürchterlichen Grad. Lang-lois und Dauioz geriethen sich fast in die Haare und man schob sie in einen Conferenzsaal, nm den Streit zu schlichten. Endlich schritt man zur Abstimmung durch Auf stehe« und Sitzenbleiben. Da zwei Proben zweifelhaft bliebe», so schritt man zur Abstimmung durch Kugelung. Um 6 Uhr verkündigte der Präsident das Resultat der Ab stimmung. Zahl der Stimmenden: 706; absolute Ma jorität: 364; es stimmten für die Anklage: 337; dage gen: 369; Mehrheit zn Gunsten L. Blanc's: 32. Die Versammluug hat also den Antrag ihres Prüfungs - Aus schusses verworfen. Um 6 Uhr 16 Min. wurde die Si tzung aufgehoben. Das Gedränge der Neugierigen an den äußeren Zugängen war sehr groß. In alle Richtun gen flogen Bothen mit dem Resultat der Abstimmung. Kirchenstaat. Seud schreiben Pins IX. an den Kaiser von Oesterreich. „Es war immer ein Gebranch bei dem heiligen Stuhle, inmitten der Kriege , welche die christliche Erde mit Blut tränkten , Worte deS Friedens zn sprechen und indem Wir schon in Unserer Allocution vom verflossenen 29. Mai aus-spracheu, das es Unserm väterlichen Herzen widerstrebe, den Krieg zu erklären, harten wir ausdrücklich unsern sehnlichsten Wnnsch, etwas zum Frieden beizutragen, aus gesprochen. Es wird daher Euer Majestät gewiß nicht mißfällig sem, wenn wir Uns an Ihre Frömmigkeit und Gewissenhaftigkeit wenden und Allerhöchstdiesel-ben mit väterlicher Zuneigung ermähnen , von einem Kriege abzustehen, der ohne die Gemüther der Lom barden und Venetianer dem Kaiserreich wieder erobern zu können, eine lange Reihe von Drangsalen nach sich zie hen würde, die Allerhöchstdieselbeu gewiß eben so sehr ver abscheuen als mißbilligen. Auch wird es der edelmüthigen Deutschen Nation nicht mißliebig sein, wenn Wir sie auf fordern , allen Haß zu beseitigen und durch nützliche und freundnachbarliche Verhältnisse eine Herrschaft zu be gründen , die weit edler und glücklicher sein würde, als wenn sie auf das Schwert sich stützte.\" „Wir hegen das Vertrauen, daß die Nation selbst, die mir Recht stolz auf ihre Nationalität ist, nicht ihre Ehre in blutige Versuche gegen die Italienische Nation setzen wird, sondern vielmehr darin sie edelmüthig als Schwester anzuerkennen, da Beide unsern väterlichen Her zen als Töchter theuer sind, und in ihre natürlichen Gränzen wieder zurückzukehren, um in ehrenhaften Ver hältnissen unter dem Segen des Herrn neben einander zu wohnen.\" „Wir bitten indessen, den Spender aller Aufklärung nnd den Urheber alles Guten, Euer Majestät fromme Rarhschlüsse eiuzuflösseu, indem wir mit Inbrnnst Unsers Herzen, Allerhöchstdenselben, Ihrer Majestät der Kai serin und der kaiserlichen Familie den Apostolischen Segen ertheilen.\" Der heilige Stuhl weiß, man muß es ihm lassen, von den mannigfaltigen Paränefen, die ihm zu Gebothe ste hen , immer die zeit- und sachgemäße in Anwendung zu briugen. Gewiß hätte er unter etwas anderen Umständen, wenn z. B. die insurgirten Provinzen Oesterreichs nicht von Italienern bewohnt wären, sehr viel Erbauliches über den „schuldigen Gehorsam\" der „Unterthanen\" gegen die „von Gott gesetzte Obrigkeit\" zu sagen gewußt, wie er jetzt äußerst salbungsvoll dem Kaiser von Oesterreich Frie den und den Völkern Nationalität predigt, und so wird das Schatzkästlein frommer Beredsamkeit unter keinerlei Verhältnissen um einen Tert verlegen sein, um das, was ihr eben in den Kram paßt, zur vollen Evidenz aller gläu bigen Seelen zu erhärte«. Die „tZa«xetta 6i kam»\" vom 27. Mai meldet: Die sen Morgen ist der Erzbischof von Nisibi, Monsignor Carlo Luigi Morichini, in der Eigenschaft als außerordent licher päpstlicher Legat von Rom abgereist, um sich zu Sr. Majestät dem Könige Carl Albert und zu Sr. Majestät den, Kaiser Ferdinand von Oesterreich zu begeben.\nDruck und Verlag der Edlen v. Ghelenschen Erben. — Verantwortliche Redaction Dr. Moriz HeyHler. Dr. Moriz v. Stubenrauch."}