{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955773/5991b9dce2321f2b352639ef6d8058c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "verlcochte opgehouden N. 6 ion,- Koopen. Koopen. 7 02^ \" \" 21 \"~ 26 102 _■ 10235 „ „ 20i „ — 37 65 f* 489fi » \u0084 20\" „ - 49 -in '°° \" « 24 - - 7 ?■ 709 . „ 22 : - 3 5 Ji* 66*46 » » 22 „ — 20 46 2* 1724 _ „ 21 \"ff _ 4 14 '*• 4364 » » 22i , — 14 35 f 3749 \u0084 „ 21\" „ - 30 17 ja- 4494 „ „ 20i _ — 10 36 '_>• 7255 „ „ 20 „ — 25 49 _* 2809 . , 22 „ - 3 26 o' 2168 • >' 20 - - 21 19. 10534 » . 20 „ - 32 72 -\"• 15514 „ » 20 - — 17 138 •'• 1690 » » 20 „ — 10 7 22- 10520 „ \u0084 20 „ — 9 98 -3- 1600 » \u0084 20 „ — — 16 24. 4393 \u0084 » 20 „ — 10 37 -5- 4259 >, „ 191 f — — 46 26. 12935 \u0084 » 19i - — 47 82 27. 10084 » \u0084 19. i» — 35 68 28. 18932 » « 19 ,/ — 24 169 29. 2335 » » 21 r — — 24 30. 2174 » !> 19. « — 11 u 31. 2562 » » 19. » — 1 25 32. 8393 )' » 19. „ — 5 77 33. 1452 « » 19 ti — 16 _ 34. 980 balen Sumalral7i „ — 10 _ 35. 4588 balen Java 17. „ 22£ 44 fi D 1. 1305 » •> 21 „__ 5 o 2. 2706 >, ,) 20i „ _ 00 7 3. 20253 » » 20' A— 20 187\n■ _t D _. , , 592 1492 De directie der N. H. M. heeft vpor dc Veiling bekend gemaakt, dat öe opgehouden Kofly in de veilingen te Rotterdam en Amsterdam gedurende  zes weken na heden, niet anders aan de markt is, dan tot hoogere  prijzen , dan in de veilingen betaald is. ROTTERDAM, 3 April. De markt van heden\"verkeerde in eene zeer gedrukte stemm.ng. De aanvoeren van binnenlands waren wel is waar niet groot, doch ten gevolge van ontbrekendén kooplust, moesten alle arti.» len lager afgegeven worden. In buitenlandsche G anen gmg bitea niet^ om, en de prijzen daarvan zijn nominaal onveranderd gebleven wf Zeeuwsche, Vlaamschc en Overm. met goeden aanvnp, X. . , . door gebrek aan builenl. orders zeer gering ent i eene nri'l P *' 3ï kon dezelve slechts gedeeltelijk koopers vindc\" kle,„i2-J^crlag.ng yan/15 ten werden genoegzaam als voren betaald In Poolscl , ste u° TA, lageren prijs omgezet Jar. en oude Zeeuw .%Umscnove 'm TJSÜom. nIiZeTZ, 7,74 .83 T 230 i \"' « göe^eT-o^', 2$ \"i™ \"po6 TJlbtit \\\\^A:A dU° f 158> 18« ! *** Zomer dito ƒlB3, ~lt>, 1-9 u. witb. Pools, f 305; 134, 139 « n Hor.»! KWf« /\">qn Al -i Kogge: Zeeuw, , Vlaams, en Overm. en Noor_°B „if langevoerT S:rl3 f:\"aagd' o^oovf 6a 9 lager verkri/gbaar. Vreemde yZÏ2*renOtïZ*¥?iï' tAU Z\"ndcr ,'an'Jd ««''leven; Zeeuwsche, Zeeuw Vham, en «f ' l?_! N-W»-Brab. ƒ 150, 162. - Garst: < Zeeuws. Vlaams, en Overm. vond in beide soorten walmeerdere kooplust en kon tot vorige pryzen verkocht worden. Andere inlandsche met weinig omgang tot oude koersen; Zeeuwsche, Vlaamschc en Overm. Winte? fl 14 117 ; dito Zomer ƒ 111 , 114 ; 100 « Vriesche Winter / 125 _ Vlaamschecn Overmaassche ƒ 3 lager; kor^/81 126--wS/be  eeme~zo^'\"r V -edcliJken lanvoêr ,'vo„d &£ zeer 7 8 perlast 'iP°i /°ZCIVe tüt Ce\"e Prijsvermindering van ruim -J9O 195 Gro'otßrab 7AA™dA °Pgcru™d* Noonibrab. lot f 185 Paarden- en n , f Cn Gron'\"ger Veen ƒ 180 afgegeven. -lZnTft^TTTm k° °- Pc' mUd bger Veikocht' =>'\": Paardensoorten  Ar n »*\"venboonen van ƒ 5 a/5.40.- Erwten in alle Witte 7oZL P vm«/v ger te noteren met zeer weinig handel, als: /5 75 a 7 7 »2° a 7-30 i *V*m.«m*S9M tt 8.25; Graauwe bruine 50 c n'r mnrf 1 \" b,J.na ZÜndCr kü°PU-t en WiUe -o°*c' a** d to^ Walcherscl[efU^A^u\"^ verkocht = Witte Zeeuws, ƒ8l a 91; sche ƒ9 9Ï -iïl, *7; BrU'ne Z,-eu,ï-cl'e/7.50a8.1 WalcheV sclie/ il a a _ Koolzaad meer gevraagd en 1-£ hooger betaald • al,-puik  Zeeuwse!, gestort 55 _C; dito Vlaamsch S 4* _^Si „!; Buitenl. Slagzaad hooger gehouden, doch zonder omgang gebleven _ Dc aanvoer ra. Fk was groot en de kooplust flaauw, waardoor slechts een klein Jcdaelte van het aangevoerde tot omstreeks vorige prijzen werd ] opgeruimd. Ofl bet land was de handel in de vorige weck onbeduidend. ' /■2ÉP *_*/*. y™ChïJaZe/J.3!i' m' ni en' ««ogl-Kleefs. ' ƒ282, 28», 290, 300; 130, 134 ffi n. Bovenl. ƒ240 270 134 « „ Hier /* !o5J 06 ZTm ScbiC,dam / 17°\" ~ <*W 97 « old- Winter iv-S.o r. i ' ® •IJne gcdr- Deensche Schiedam f 158. — Boek- ' ***; 118 ffi Noord-Brab. ƒ 183. - iCoofeoorf: Dcensch 51 V; -7e™ n ■warf: Nieuw ]„■. ƒ212. «-** * aennePnr.l{<ivT^l\\im' .l{<ivT^l\\im' 3 April' Heden zi->n verkocht 37 v. Marvland Tabak l\"-i vviclielhousen, prijs geheim. ' f eS,\"*\"- 3 April' Uogge' 1432 * Wittinne ƒ 170 ; Garst 130/2 « ƒ 16.75 * f 158; M°UtWiJn f 12'; GeDeVer f 1550; Amst' P™ef AmerikWKRPES' 3 Ap\" llcden z'-in 0p sPeculalie gekocht ca. 250 b. H WRE l e\" Cn ',crdcn van Carolina Rijst 416 v. per Anna gerealiseerd, zeer nrrf ' Apnl- Katoen zeer stil, heden zijn slechts verkocht 32 b zrin ZC 1\" eem* Mobile ** 33 h-, en 37 b. florida a 56 fr. In veiling : !,);;itCbt« \". o. I. rijst (gezond) van 6.75 a 8.50. C'\"nB voor de dii»~ . ait' -°e •\"eei'ig voor graan is flaauw en wordt alleen oer 100 V.ll, n e bellce\"e gekocht. De notering is van Tarwe 9A ai- il 3.£..kt^ff, 6„V 23^ 3«a- Ma* P« mud^aV *^™^rZn\\^ « van Dom. werden 1300 b iets lageftot . f me\" 2' *, 3' ; vaW Laguavra 3500 bVnV f . ,3 a3J Sd'' \"' kw* algedaan en \\ kleurige .iva Ta V sch hi, i, \"&' b^ead^\" «erd voor 200 b. bekaf,■•,. ii iv be'aal-l-c.»e voorraad van Kollij op heden kW,e,eta; ' \\ Td- ~ SiikAT: De omz'-t \"«Paalde zich tot ' Va,, „ dr' r\"'\"»-- Z^' T tUI l_» Sch' a J mb. lagere prijzen. _ ' •* l^.V,', T fyS 2'jn^? T- aa\"ude markt gebragl en ... kwaliteit v., 1aa,?,,: ___ mb* a,gedaan; 0.1. soorten blyven niettegenstaande de zoo zeer 2<H)b i»a,''r,J\"'\" weinig gevraagd ; van Java zijn 2000 b. tol 6} a 7'-mb e„ ofschoon Zn\"\" '° * 10- 'nb verkocllt* - Voor Huid™ b'Üft de opinie góéd uit de eersi2 ,nug vcia[% lust tot kooPen vertoont; sedert acht dagen zün Batavia-Ki», \"•*ncl verkocht circa 1500 st. Porto Cabello, ca. 1700 st Ind. Kips. __'£■■• °°° st. gr. Rio, 300 st. Buenos-Ayrcs en 14 b. Oost-3  mb. verkocht ..out *' Van Dom- B'aauwhout werden 88,000 ffi tot ca tijt.es ter veriendin Vraag bli-*ft mAiiS' va\" IJimas JaPan «ijn eenige pari gekocht; de i,rij2cn8h8c\"omon* — Specerijen worden alleen voor de behoefte veiling van heden werT^'- Z'Ch oVer het algemeen-goed staande; in Potaseh lager, Kasant„,iH, b-Malabar Peper, met 3A scb. betaald. — ml. werd ter verzend!™, ** mb-,0 kcK'P- ~ Petersb. Talk bedong 30 mb. , 19 mb.; MeilBJ-_iB\"g m«' 38 ld* be,aal*J- - Raapolie lager, m loco STETTIJN ,31 Maart 'r- '19;- mb' Kogge op voorjaarsleverinc 9Ren Zin dalende, gele Tarwe 50, 49 rd.;! u. , 10 a 10 | rd. K \"• 25 rd-i KaaP en Lijnolie mede llaauw, DANTZIG, 28 Maart, be toevo *aa voor als nog zeer bcncr_, r van Granen uu dc Provincie en Polen 3«0 a 400 11.: 118 « Kogge 224 fi'U?i,,„bSiaalde ,26> 127 S Tarwe ™et •I-ten verspreidde men hït^Af « ™ «-i Erwten 260 27011. g,*iansoorten uitgezonderd Tarwe u.V?\" Ultvoerverbüd van alle - -S^r;aSem?'uiio^r \"- m. de prij-T'«s  40°:d.3Ïi!!r-i.er3raa4o° „•«': !HRa°gge247 *£^ PETrnl'0\" 5- a6O srgr-; S»»« ™ a «Ó\"^ HaVC'' 24 a2b sgr*» '{■\"■-HSIJURG -i 5 Maart. De stilte in den handel nr. «scf °°n \"el «e betrekking tot de politieke zake,, Mcr^lVoorlduren' HÏv nagSuirme l-o^Suikger, IT. 2. -rd het l»tT_^Sn.ïïS Havana buiker Was ' 28 „ gevraagd, ten gevolg, «„ f;,™! ï^lnZnZ^* Beetwortel Suiker; dc voorraa7,„Tetstc UIGA I ,ILMaan' In Kogge had heen omzet plaals, de houders blijven vasl op '7«e vorderi„genSf van llavcr ging ,ets tol 63 a 65 „ lalJ2l ' f|K,!C, ,Q7 r°p dc Plaats over. Van Hennep werd eene parlij „jnC \"vV'HXTINOPKr al he- geld vooruil gcconlractecrd h V, a• 18 M'art- l»e omzet in Granen blijft by voortduoer  oeperKi, ac prijken zij,. iaag en dalen dagelijks en hetgeen gedaan\n wórdt is alleen voor plaatselijke behoefte en kleine verzendingen naar den Archipel; in deze week bepaalden zich de inkoopentot 16000 kil. zachte Ibrail Tarwe a 13} p. en 148000 kil. Maïs a9}p. en 10000 kil. harde Romelie a 15 p. Onze voorraad bestaat uit 70000 kil. harde 45000 kil. zachte Tarwe, 60000 kil. Garst en 15000 kil. Maïs.\nFondsen en Beurstijdingen.\nWEENEN, Vrijdag 31 Maart. Metall. 5 pCt. 60, 59A , 60; Dito 3 pCt. 44, 45; Bank-Aclien '700 a 750; Loten f 500 109\", 110; Dito ƒ 250 68 , 70; Nordbahn 67 j , 64 , 66 a 67. HAMBURG, Vrijdag 31 Maart. Amst. 2m. 35.90; Dito k. z. 35.60. PETERSBURG, Vrijdag 24 Maart. Wissel: Amst. 3 m. ISS.\nLONDEN, Zalurdag 1 April. Consols kontant en op tijd 81 ; Biazil. 65 a 70 ex div.; Buenos-Ayrcs 20 a 25; Mexik. 5 pCt. 15. a \\; Vcnez 2} pCt. 20 a 22; Dito Uitgcst. 5J a fil; Grenada 1 pCt. 131 r a 14}; Dito Uilgest. 2} a \\; Ecuador 2a } ; Peru 6 pCt. 20 a 24; Holl\". 2. pCt. 36 a 38; Dito 4 pCt. 54 a 56 ex div.; Dito Rijnspoorw. 6} a } £ disc.; Spanje 5 pCt. 10. a 11; Dito Passive 2} a f; Dito 3 pCt. 18i a 19} ; Portug. 4 pCts. 14 a 16.\nDe Engelsche fondsen zijn heden _ pCt. gedaald. Consols blijven na dc beurs 81 zeer flaauw, ten gevolge der wanordelijkheden, welke in alle dcclen van Europa dagelijks meer veld winnen. De vreemde fondsen hebben weinig bijzonders opgeleverd met uitzondering der Spaansche, welke wegens den onzekeren staat van zaken in Spanje 1 pCt. gedaald zijn. Volgens de officiële prijscourant is gedaan Consols a 81^, }, }; Brazil. 1829/39 kleine Stukken 65 ex div.; Mexic. 15} , 3 , 4 ; 4 pCts. Portug. 14i; 5 pCts. Rusl. 75; 5 pCts. Spanje 11, 10} , A; Passhc 2.; 3 pCts. Dito 20, 19, 18J; ,2} pCts. Holl. 37i; 4 pCts. Dito 56, 54, 55 ex divid. MADRID, Maandag 27 Maart. Aan dc beurs van beden is niets anders gedaan dan 1,000,000 realen in 3 pCts. a 21 pCt. a kontant. ANTWERPEN, Maandag 3 April. Er was beden eenige affaire in Belgische  fondsen, dezelve waren meer gewild en blijven merkbaar hooger. De 5 pCts. geopend met 50, blijven a 52} gevraagd; 4} pCts. zijn van 44 J tot 46 gedaan, blijven 46 g.; 2} pC15.25., 26, }, \\ a 27; Spaansche fondsen zonder affaire, 5 pCts. 6} p.\nROTTERDAM, Maandag 3 April. W. S. 3 pCt. 42; Dilo 4 pCt. 53}; Sp. Ard. Onbep. Slukk. s|; Dito Binnenl. 3 pCt. 12|; Mexico 12f.\nScheepstijdingen.\nGepraaid , 6 Febr.; op 13° 54' Z. Br., 7° 49' W. L.: Johanna, Kalander, Bat. n. Rott.\nBINNENGEKOMEN.\nTEXEL , 3 April, W. N. W.; .• • ; Lord John llusscll, (S.) , Londen. -J. Andersen , llaabcls Anker, Drammen. UELVOETSLUIS, 3 April, W. N.W.; W. Gains, Regina , Leith. - A. Schmidt, Mcta , Neukiöbing. — Gisteren nog: ... , Suffolk, (S.), Huil.-N. Pcrmien, Alexandrine , Rostock. - P. Goldman, Oroe, Faaborg. LIVERPOOL, 31 Maart; Zcvaal, Barend, Harlingcn.- Turner^ Elizabcth  , Amst. Hij WIGHT, 31 Maart; Hendriks, Hillegonda Ida, Suriname u. \\mst HAMBURG, 31 Maart; Scbuldt, Gea, Amst. HAMBURG, 31 Maart; Wold, Enigheden, Amst. — 1 April; de Haan, Suverdina. Porte. - Klein, Vr. Jantina, Amersfoordt. DANTZIG, 26 Maart; Bakker, Hend. Margina, Schiedam.\nUITGEZEILD.\nVLIE, 2 April, Oost; E. C. van Driesten, de Zwaan, 'Seaham. - 11. IL Parijer, Heilina, Ncwcastle. - K. Poulsen, Odcusec Packcl, Hartlcpool. -G. S. Bakker, Elsina, Riga. - W. E. Boswijk, Jantina, Koningsb. - 11. NVolthekkcr, Sophia Klasina, id. - W. retersen, Christina Cccilie, Christiansand.  - G. Walrafc, Tclegraph, Bremen. - G. Hoeksma, J. 11. Graaf van Rechtcren, op Avontuur. UELVOETSLUIS , 3 April, W. N. W. ; C. Kuiper, Tiilon, Hamburg. — Gisteren nog : P. 11. Houbuss , Wolf, Stetliu. BRIEL, 3 April, N. W.; G. Don, Visscherij Handel, Lissabon. STRAALSUND, 22 Maart; Darmer, Sirius, Amst. WAUNEMUNDE, 28 Maart; Bradhcring, Kleine Stcphan,-Rott. MEMEL, 28 Maart; Bindeman; Euryantbe, Amst.\nRivierberigten.\nSchepen in lading liggende\nA. Frilz, Christina, n. Keulen. - J. Kroll, Stoltzenfels, n. Mannheim.  - G. A. Mussig, Stolzenfcls ,n. Heilbron. - G. Jurrcs, Hi-lcna, n. Duisburg en Urdingen. - C. Schwartz, Ludwigshafen N°. 2, n. Ludwigsha, fen. - H. Meeuwsen, Niedcrrein N\". 5 , n. Duisburg. - P. van Dusseldorp. Frankfort N\". 16, n. Frankfort en Coblenz. - J. Bcijcr , Wilhelmina , n. Wezel.- W. Huppen, Mainz N°. 5, n. Mainz. - J. W. Meeuwsen, Ncderrein  N°. 6, n. Dusseldorp. - E. Coesen , Cöln N°. 15, n. Keulen. G. J. Koekoek, de Goede Verwachting, n. Antw., Brussel en Gent. -M. Heymans , Amsterdam, n. Maastricht - M. van Welie, de Vr. Johanna, n. Venlo, Roermond en omligg. plaatsen langs de Maas. - C. van Uden, de Vr. Magdalcna, n. Tiel.\nCarga-Lijsten.\nAMSTERDAM.\nZANTE, Visser, Dolphijn • 150 v. Krenten, 60 v. Rozijnen, Gcrdes en Mctgcr. NEUFELD, von Riegen, Untcrnehmung: 580 ton Tarwe, G. H. Burges en Zn. ALTONA, Bohn, die Elbe: 20} last. Boekweit, L. Hoyack en C°. STEINHAUSERSIEL, Bonker, Frau Maria: 22 last. Raapzaad, B. J.en I. P. Ploos van Amstel. ALTONA, Reineke, Amandus: 607 ton Boekweit, L. Hoyack en C°. HAMBURG, Matthei Jr.,Diana: 15 last. Boekweit, W. F. v. Heukclom en Zn. HAMBURG, Krogcr, Perle: 104 z. Salpeter, van derlloop 'Thooft en C\\; 104 z. Salpeter, M. Retemcijer en C.; 91 eer. Tabak, Gebs. Hoogland; 148 eer. Tabak, D. Crommelin en Zn.; 70 eer. Tabak, Wuste en Iliutzcn. HAMBURG, Koster, Frau Catharina: 100 z. Salpeter, de Kuyper en C\". • 20 7. Salpeter, 1 b. Oraiijcscbillen, W. Konig en CO.; 73 eer. 15 v. Steenen , F. L. 'luien ; \"'S eer. Tabak, Order; 105 v. 5 k. Staal 4 k. Porselein, J. Barge.\nROTTERDAM.\nNEW-YORK, Dahlin , Superior: 16 v. Talk , F. W. C. Blom ; 198 b. Katoen, 6 v. Talk, 725 ps. Cuba Fustic, 3000 Pijpduigen , 400 Duigen, Gebr. Nottebohm; 15 kljs. Koopm., Eckstcin, v. d. Velde en Koch • 44 b. Katoen, Hoffinannen Dorrepaal ; 4800 Pijpduigen , Schweiker, Zoetmulder en C*., te Schiedam; 81 b., 50 ktjs. Koopm., 25 vijs. Reuzel, 103 ps. Mahonijbout, 3380 ps. Vervvhout, 50 vtjs. Reuzel, Order. LONDEN, Norwood, Rainbow : 117 b. Katoen, S. A. le Vino en C*.; \"3 b. Katoen, C. L. Ringrose en C°. ; 7 k. Indigo , Eckstein v. d. Velde en Koch ; div. Koopm., aan Diverse. BREMEN. NEW-ORLEANS, Haake, Post: 1188 b. Katoen, F. en E. Delius.\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handels-Sociëteit.\nMAANDAG 3 APRIL. LAAGSTÏ H°°GSTE \"T *,iJ* KOERS. KOERS. TEN 4} URE. Nederland, Werkelijke Schuld.... 2i pCt. 35} 36i 35;' Dito dito 3\" » 39 39} 39} Dito dilo 4 » 52 53\" 52Ï Amortisatie-Syndicaat 3} » 531, Si'ANjE, Leening bij Ard. van 85 _. 5 » 6j 6} t Dito Dilo van 510 £ 5 >» 5} 5| Coup. Ardoins 4? Portugal ,te Londen 3 » 12 Dito Dito 4 ), [or jij Rusland, Obl. bij __To-oe 1798 & 1816 5 » 71' 73 Dito bij Hope 4 » 49 Dito bij Stieglitz en C° 4 » 49 Oostenr. Metall. 2} pCt. 25, 26; N. Mexik. 5 pCt. 12}. Koers van het Geld: Beleening 6 pCt. Prolongatie 6 pCt. Wissel-Disconto 5 pCt. Namens hel Bestuur JOH. Perk , Secretaris. De beurs van heden leverde weder ecne biltere teleurstelling op voor hen , die zich motfenc verbeterde stemming der fondsen hadden,gevleid. De geest was aanvankelijk erbarmelijk slecht. Er was volstrekt niets van eenig belang te doen. Er vertoonden zich gestadig nieuwe verkoopers van enkele kleine posten , en deze werden tot eiken biedenden koers afgegc!  ven. Men kan zich daardoor een flaauw denkbeeld maken van dc verslagenheid  die in den beginne .ter beurze heerscht. Heden was de maandelijksche rescontre, doch, zoo als te deuken is, viel weinig of niets te rescontreren, daar er in den laatsten tijd geen handel op tijd heeft plaals gehad. .. ,„ Op het einde der beurs intusschen hebben wij met genoegen weder i cenige meerdere kooplust in onze binnenl. londsen opgemerkt, en Integr., 3 en 4 pCts., die bereids a 35*, 39 en 52 aangeboden waren blijven ten slotte a 35£, 39} en 52} gevraagd, en .de markt hernam daardoor cenige meerdere stevigheid. Grenada Onbep. St. 1 pCt. 11J, il l'er>- Coup. ƒl. Laatste Prnzen ten 5 ure: Integr. 2J pCt. 35| ; 3 pCts. 39}; Ardoins a f 510 5).\nEDITIE VOOR DEN POST VAN HALF 6 URE.\nBeurs van Amsterdam.\nHeden, Dingsdag 4 April. ten Vier Ure.\nW. S. 2i pCt 36}, 35}, 36 Fransche Uitgest... Dit» 3 pCt 39}, {, 40 Passive Dito 3 pCt. rescontre Port. te Lond. 3 pCt. Certific. 4 pCt 52,.,. Dito 4 pCt 12 Am. Synd. 3} pCt. . 53 Oude Russen Handelmaats Dito 4 pCt 48}, 48 Rijn-Spoorweg Dito Stieglitz en C. Nienwe Dito Metalliek Aand. Holl.Spoorw. Dito 2. pCt 25 Ardeins 85 _ Brazil van 100 f ... Dito 510 € 5*-f|| Mexik. 5 pCt Dito Coupons 4}, 5} Venezuela 2} pCt... Spanje 3 pCt Peru Dito binnenl. 3 pCI. 12J, {f, $ Grenada l pCU.-. • Dc markt in onze binnenl.' fondsen heeft zich heden , wat de prijzen betreft niet verbeterd. Evenwel was het aanzien der beurs een weinig minder ongunstig, ook reeds daarom omdat meer dan voorheen m de onderscheidene effecten kou gedaan worden en ook werkelijk gedaan is. Er vertoonde zich ook lot de verlaagde pi ijzen cenige meerdere kooplust. In vreemde fondsen was daarentegen de markt verlaten. Tot de genoteerde  verlaagde, koersen is slechts zeer weinig gedaan.\nWisselkoers.\nGeld. Papier. Londen kort / | 11.971 a a ld. 2 maanden » \\ 11.87} •> » Hamburg kort. St. ! 34} \" » » ld. 2 maanden » 34} » »\nAMSTERDAM, Dingsdag 4 April.\n, Dingsdag Aprilt Wij vernemen, dat Z. M. aan de Heer baron de Blockbuasen eervol ontslag  heeft verleend als staatskanselier voor de zaken van het groothertogdom  Luxemburg.\nADVERTENTIE!?.\n| VUF-EN-TWINTIG-JARIGE ECHTVEREENIGING !|| D VAN 91 | JOZEPH ELIAZER LIONI, MET ->| © JUDITH ELIAZF-R DANIËLS. f GETROUWD: 2 % ELIAZER JOZEPH LIONI, || 9 MET Qtr ABIGAËL ABRAHAM DANIËLS. | Amsterdam, 4 April 1848. g Strekkende deze tot Kennisgeving aan Vrienden en Bekenden, jj C 200 binnen als buiten deze Stad. 9H ieee«(^eaeaiß««a3^@<3«i3«<aigi».aw«<aa^ (5056) Bevallen van een ZOON, L. M. R. DUURING, Geb. VAN DER HOUT. _BIIEL'KELEN , 4 April 1848. Eenige Kennisgeving. (5007) Mijne geliefde Echtgenoot. J. F. FOMM, Verloste heden voorspoedig  van een' welgeschapen ZOON. 1- C. GEHRELS. Overveen, 2 April 1848. , (5046) Heden verloste zeer voorspoedig van een welgeschapen ZOON' TRIJNTE VISMAN, geboren VAN DER STERRE. Oude Schild op Texel, 1 April 1848. Algemeene Kennisgeving. (4910) Heden beviel voorspoedig van ecne DOCHTERA<A\\kN OS, geliefde Echlgenoot van P. A. VAN ES. Rotterdam, 31 Maart 1848. ■ (5057)~Hedcn beviel van cene DOCHTER JOHANNA MARIA-VAN DEN BERGH, geliefde Echtgenoot van J. H. KOOPMAN. Deventer, 2 April 1848. _ '_.. (4996)~Hcden overleed onze geliefde Moeder en Behuwdmoeder ANNA LOUISA BöTTCHER, Wed. van JOHAN JACOB HOLTZWARTH, in den Ouderdom van ruim 81 Jaren. J. i. HOLTZWARTH. _Amsterdam, 31 Maart 1848. Uit aller Naam. (5052PÖn7Tartclijk gelTëfdlünig Zoontje, CARÏTcn¥ÏSTIAN , Overleed  heden in den Ouderdom van 6 Maanden. Amsterdam, C. B. JaNCKE. 1 April 1848. A. E. JaNCKE, geb. PLAAT. Eenige Kennisgeving. (5053) Op heden overleed na een smartvol doch geduldig lijden, na eene genoegelijke Echtvereeniging van ruim Zes Jaren, mijn hartelijk eeliefde Echtgenoot PIETER ANTHONIE SPEYDEL, in den ouderdom van circa 30 jaren, mij nalatende Vier Kinderen, allen te jong om hun groot verlies te kunnen beseffen. Allen, die den overledene in zijn braaf karakter gekend hebben, zullen beseffen, hoe smartelijk dit zoo onherstelbaar  verlies mij treft. '• G. TIELEMAN, Amsterdam, 1 April 1848. Wed. P. A*SPEYDEL. De Affaire zal door mij op denzelfden voet gecontinueerd worden. Bevelê mij bij voortduring in de achting mijner geëerde begunstigers. Verzoeke van rouwbeklag verschoond te blijven. (5051) Heden overleed onze hartelijk geliefde Vader en Behuwdvader» JOANNES STROOTMAN, in den gezegenden ouderdom van 83 jaren. Amsterdam, J: STROOTMAN. 1 April 1848. Uit aller naam. Gelieve deze te houden als Eenige en Algemeene Kennisgeving. (Öo6oj Heden overleed, in den ouderdom van zeven maanden, ons geliefd Jongste Kind , JACOBA CATHARINA. JACOB SWART. Amsterdam, 2 April 1848. ANNA SWART, GEB. SCHERIUSj. (4920) OverledenHin den ouderdom van bijna Tachtig Jaren Vrouwe ALEIDA ELISABETH REINIERA VAN VLIERDEN, Weduwe Wijlen zijne Excellentie den Hoog Edel Gestrengen Heer HERMAN WILLEM DAENDELS  oud Gouverneur-Generaal van Nederlandsch Indiö. Hattem, 28 Maart 1848. _ (4930) Heden morgen overleed, na eene langdurige onges,e*d\"ei'1'u0Uol Zestienjarigen leeftijd, onze jongste dochter JOSINA, diep betreur ons , onze overige kinderen en allen die baar kenden. . Gromncen , 1 April 1848. U. G. SCHH.TIH^ - \"• C. C. SCHILTnUIS, GEB vaN pelden.\n(4960) Met voorkennis en onder goedkeuring van d parn!lssim ren Burgemeester en Wethouderen dezer Stad, za _»_,„_. der Nederlwdache Porlugeesch Israëlitische Gemeente alhier GEKOLII  4TI I Kif worden bij de ingezetenen iet er stad en Chrzei ver juris. dictie op Donderdag en Vrijdag aanstaande, zijnde den ■bden en ,den dezer  ten behoeve der armen hunner voornoemde gemeente. Waarvan gemelde Parnassim «»^*£ »'ladgenooten bij deze kennis geven en derzclfer ende'ttx^AoZ^' TtC gemoe*koming  in de behoeften van een «^noodlijdenden aan hunne zorgen toevertrouwd. Amsterdam ,J______!—.——f •Al-D-egenen.dieteirte A^l^A^A f vcrscl'«l'^^Ü^n den BOEDEL van den, op den Attnl ebruarij ,|. overleden Heer A. J. ZOUTMAAT VORSTMAN, .n l«en Boehhandelaar, gewoond hebbende te Bergen-op-Zoom ; ge-'-;ven daarVa\" ™or of «\"terlijk op den lsten Mei aanstaande  , eene duidelijke opgave te doen aan den Heer J. G. VORSTMAN Jr. , VoeHanddcmrMjiar. (48fi7) (4912) -*S_T__ï,iïl?w_ri,l^?J» hebben van, of verschuldigd zijnaandcnßOElM-.LenJXALATE'X-SCHAP van wijlen JOHANNES KNOOPS, Koopman in Mcmujacturcn, la»t« woirende te Amsterdam, in do H»f?-tia*ta'™.. a Ela.ndsRrac*--. N°- 15, wordt verzocht daarvan schriftelijk Opgave te doen yoor I. Mei van dil jaar, ten huize van den SDd°Kacn. N- 71« ™ W°nCndC a,daar' °P de Keizersgrcht, bij de ReS. nof vol, aar Ai ' Z°° *e™« a--hans ■»\" ««« verzoe** reC<JS rj.^^*Zire2yï«i d« ■**■*»* «p d-Notar,s —1— _B. .1. PLOOS VAN AMSTELJg*^. GYMNASIUM. Ziimm&SZZ SrUmmWmmlmmm^S^tm^mZMt ting wenschen bij te wonen Steven Franco, onder Lett. V, b.j den Boekhandelaar C. J. BORLEFFS Nieu«\" ndijk , bij de Raamskooi.KMOO, le Amsterdam, (4701)"}