{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/2414ca75e0c1e91501a24482d9ad1ce6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pirra Rrunag ttrb-ei I« Ahaed. eee om 4 l%r #ed •»« ab •« «— e—— « S»-l wtmOf II R.oaiftnm -« «alRahm — i,,ura«aa ttarlrHN> larArp» gmo» AHemaS . V *• *** fitfpflffttHB*\"* p..<t gearHei'ler W» ».. 1I «4 \"... <• * r, i #►<•»*.) Nr •»• as#***« «St» »■#—>«■» MW4' «*»«4 e»M »'— *• gt-Heagr* •• *!• **' •««•>«< HagreS»O „ , ,M - Riaaaiar .,,, «arl-a nM •»«* 4t*b* • tfl *>■!** 11\nvörsrnDatlr. Hamburgischc Abend Zeitung Rir Handel, Schiffahrt und Politik-\n•» «»\nfm «, »■ I\n4 rne J 8.\nMcnntaff, den «Fte# «1V»i\nn fra» per m (f pe*t awJ)\nIX4M.\nTTT: Tt'lTT\nMM Hin«\nmlmW.\".\nr« %\n1»\nRaSN\nAaeak. m Kill» MmI* rmlfU'« ESj\n>«« »«>—>.\nn p •\n>k*f tu--\n». Ant, PahM\nJf • ;i • i* • — » IN •\n(■■Hm MWgDDW iRkAR^eeegst ,,,,. iMMNMi.m iimwiin ' ■ 11 r»k<ii\nHaut\n-1^ »4 • 8: 1 i e\nhw\n■.einte »»\nM«i\n— Ria». f* • H n •t e H e\n-\n«beatm« .. V.« ia V.« Ondta e II. • |bnhae ...... # i* # Oprrt» » ta e «#•!*<■ .... e ■ e x«*.iin.i s\nNa-saa hu tl Oar fk Mb... e l Au,, p»w ee Pxeet e IC >»«r ntentei e II e V«*a«re» » 11 e l.agesym 111 | * ** *\nPememiem bis 10 Om »WWtz......... # II a pi bMte ... e t O« Reseaa hfem e HO n-gi MMMR ... e 14 > felpamto» .. n tt Aee\n13m. Ilsllhp. MM eitle Mn 4 e PRM e • e ....... e R not»\nWrrhurU, (drld- und Fondi-t oiirur.\nR «rAist Pari* * N» . » Rnrlraoz H ttaM Ll«-««a............ tu Pnrrrkarp. Laad-a 4 » M»«»« * * Calla Rilkn» llmM « « • • a a • • • k\nt Mi k\n|Mtrr4«a, Onv.aai » • ••< 4b» mrtfmm »« Piaaktarla M .tl# P Angaknrg Caat rii|, la H \\t. «Paal., - » Trlaal. » » Pir.laa, Caw Drill. I.rlpaig, II P. ..\n«om 24. und 28. Por.\n(htd Conti« , am 2R. AM .\nIHM\nIKH!\nOolZ al Harrn \n437 3 x\n188) IHR!\n188) 188»\nOrnk IHM tatblg siihc» i II a It « \n«3 »1 /» 27 - lOelO) - f\ndl. W.r| r-ta tabaa.n\nIst 2.16\nW 236\nPl»U »flbrff PlMinr, PAnlra \n27» 12 . > 37» 13 • 1\nn\n33, fJRa»\n4m Mute, I,\n37- 13 1\n133 9 ß\nI3R « st\nl.mt» aed Prladt.eer \n11. 3«/J v\n13 - Bi) >\nIJ 10)\nOlrtlM, WE«. fanllAtedl , . . .\n102 i\n«all« las\n421\n421\nI«. Manib 444,1 «livfvrtr\nm la n.\n431\n43)\n«na t» hr tllOr\n102\n4(1 481\n411 48t\nIflklPBt. Mulfft lfP«MMI , , . . »U»b OnHV., Ii 1 K ■(••br\n1»* 1 22« '\nM ss\"»« •• Bi\"\n«8;\n484\nda. da. 4 a. n^J a\n21t ,\n1\nX, HM\n36 HO\nDSa (roh Caeraat \n36\np\n35 35\n36 36\nnchtlliag Itisti \n2A(a. 251\n• »Hier*» irr\n35 95\n36 91\nPraaaa Thaler \nm t\n•I« Hilf\n36 70\n(6 70\nlil gO« \n.-■Öl I\nr\nHD\n89\n>rw | tiwek* f*»p Ptll . •.\n16, )\n(«1 161) 1844 I6B 163) 1624 >62,\nIHM 9P 188 188) 162! 162) (62i\nI «,48t, n4 Prlpdr.itf Pri^riar .... ■44414* bl'llÄtell .... 4m. lUnib. mit \n\" { 1.131 (.all E t 7 - 111■ 7«16) 7 » 14 J a 7 15\np •,»l«.h als Ra»«n. , 1 d. nies» it\nR«U holst Sp> «ia» » »a ,3 0«. Preaaa That«« .. e «• st '\nIJ V. >35 ,\ntu on. r. iee 3 Uo».\n2H Pnetmktr. Preis« drr aaianrhuia und M««iff«i llaali Papttrt #»a» W A m . Am Ende 4n Korse\nHamb Paar« 0. «I Aal.«. IMI>l|«VO Hnwhargrr diaalr Priml-a MMIgetlaaaa ,.. Maaklaak. Nana i, 1*41 t l|« Haaa.tva«. laar a I P ■aal AaUna \"pr ah Rast Aalatka Halali la Haafc. Carl a »* • M«M. I«(\n» laaaripUaaaa . .. .I.allslnr, a » Oartlf. kalMapab«)# * UM« I W . ah . kai Blinfliia kOa.ll « . .-»»♦> Aal. *. IkH .. HaN. »| 0 latagr Oaa Ist K.gl Aal. ». IBM la £ .. **fcwrl.llrp C Aal.al# IrlaB Oai. Hyp Okl.a.laü »I#. Anrwrg Aalalka v. Ikia a I p, a. 4\nBrt«fn\nbald.\nRftafr\nBald\n7«i.\nTKT\nPortng Ragl Aainth». tp Hr «iaaaa\n—\n—\n—.\nUpaa lp Ardnlaa all.\n81\n8\nHR\n1# lotend • (Iaaaa\n174\nib;\nm\n1021\nHeabarg Rargad Ri«-ah AaSlae,... Heb.\n84\n—\n—\nda. da. Prlarliei» Arlira a t p .\n96\n95\n-8\nMarita Hamk. Rir-ah Artina . \n-4)\n—\n83)\nlitt\nda. da. PrtorliASs Aalten als ff ....\nWH\n—\nMaglah WUt-ahrrg-r RtrraH A ffall«. R\n—\n—\nMB\nRAla Mlal. Rtaaahaba Arti»a \n78)\n78t\n—\n—\nda. da. PriarMMa Actiaa a l( S .....\n90)\n—\n—\nMaaklaoSargnr Rianabebam \n311\n31\n—\n79\nAN Klrl Rltnah An ai Ria» V«rg »l«| 1 Zaa\n87\n88;\n—\n—\nuteakat. Ri«»h Riaaab. AMtae \n36\n—\n—\nNaadaSarg X«amaa»i-r da \n88\n83!\nhnpnakagra Rnihaebttd da \n—\n—\nH\nHaaaea' Uaapf IdIMrl OraoUaabaZI , ,.\n92\n—\nMamk. Oa» Camp. A«laa Lllt. A. \n—\n—\n!»5\nladet, Saatdlgta. MaSIr,\ndfeampeptrr».\nPari«, den 24. ,Vik*her\nKrtfr\n«er Aal\n| lAIrdr\nLdt Bl«F.\n1 p aaah dar RArm —. Raakaatiaa 1215 Pr. — 0.\nu .hj\n42 80\n42 30\n12 70\nUrigirrh. 771\nRrapel. pr haar . 7s\n12 tu\n12 Mi\n12 35\n12 70\n«paa. Aalirr —\nPortng. S# -\n86 —\n81 fO\n8. -\n8 . 25\nda. lp 25\nRAMiRcbb ee«..« 6>J\n81.90\n65. fi\n61.90\n85.15\nda. 1# tat. . .. I9|\nA matrrdam» den H>r|irl-(»ari« rom\nMadrM Calla ... Uaaakaa\nParia\n• «I.\nMamkarg lAlaa Aagakarg EraekfUrt •I. P-i-rakarg •lurkkaiM, 4m l,aad*»a. M Taga I 2»P karaa Rieki |J. Maakarg. M Taga 131J. \" » 1X2 Paria, kann Rlakl ......... HD Aa«ai-rlaai, M Tagr |3I\n31 *ar ..INi 2 3h . EI U Mi1. *• li.’g • Plafci U 7» ll.|A .M*t litt. Alrkl M 10 ,7 IM' 34 «I i w hn -. » M • Mi 183\ntl >a« 20/J-pr * 24 22 a 131 /J\n>r P «aakaa\n■<fi. 4m 33. Ort\nAaai-rlaa, I Ml Haaikarg. I Ml » Mi \nBrlafe\n34 374\n374\n• NiHRkwrfi 4m 3h. .Vor. Im Wrcharl (-ruhifl «eilig l.eben I ondnn m langer Sichl begehrt, kurz und MiltiUieht angetragen. Ainiterdain zu laaien. l ang l'ari» fehlt. Frankfurt ru lausen. Augsburg fehlt. Trag und \\4 ien nominell. Ilerlin, Ureslau und l.ei|iug begehrt und fehlend Hat l.elil reieliln li — Fond* und tiseubahu Adien bei ziemlidi bedeutendem l ui-al/e augeueluu. Hrrlim, 4m 41 JVor. für fund* aoHulil all t.ism-bahnaclicu lierrselilc beute eine ausarrotdenllidi gimslige Siiniinung, die Course der meisten Fsieden erfuhren bei kehr lebhaftem t.escbafl eine merkliche l'reiterliohung und Dihlnsseil lest. tii rliii-Hainb. f.isenbahn Actien a I * 1». C. —- Br. «IG. kiel-Altona lk pr.C. 87! Hr. 87|G. Coln Muni. 34 ft |>r. C. - Br 7KI G. V'rintkjurl. den 4f> Vor Für uidn ere Funds iiamenllidi Mut. 5 und 24^' Metall., Integrale. 31gf wurl.\nOblig. und 'A% >nan , sowie Friedr.-\\Aillt. Vurdhahu und Beabacher Aclien bot man henle bessere Freist als gestern. Alle übrigen Gaumigen ohne Bewegung. Das Best! all war jedoch im Ganzen hoehst unbedeutend. hatk dar A«f.a. itf4 Metall «HD, 31* do. 3fi>. 3p »pan. ml. I8|, Friedrich VAiibeIm Noedla.n- 404 beiba er Bl , i'anuut Actien -6-> G * ßß’irn. den 46. Vor. Das (.esehafl war nicht besonders  lebhaft, indessen stellten sieh die Course beule etwas hoher. I.irorneser Aelien waren nanienllidi begehrt. \\4ir schlössen nach der Borst: 6p Metall. 78 a 781, llankadien IHM a 108.7. Nordbalni 07j a «8, l’esthcr lil a «2, I Born 82i a 02i.— Wecbstlrourst fad unrerandcrl. fremde De-»isen fort Mährend gesudil. Ilauiburg li&! <>, trankfurl II2G., Paris 136 Br., I.ondon 11.33. Die herr st binde Sperre gegen Ciigarn und die daraus entstandene Nolliwi udigkeil, einen grossen Theil der l.ebeusuiillel (Getreide, f<rhlaclil-rieh u. s. w.) nun aus dem Auslande zu beziehen, veran\nlassen zunächst die iteigenden Preise in fremden Wechseln, su wie in Bold und Silber-Agio. Pari», den 46 Vor. Die llurse war heule sehr ani-nurl lind Course gingen hoher, t.usere 3 % schlössen 12 70, 6 p 85 2.7, Bankactien 1315, Nordhahn 312 70 Madrid, 4m 40. Vor. 3* 10, a I B , 6p 0| a I <»., pass. 3f B * lamdou, den 44. Vor. Consols hallen in Folge einiger tiewinn-Realisalioneii etwas nachgegeben, haben sich jedoch am Veliluss der Borse völlig wieder befestigt. Aon fremden Fonds waren nortug. vorgestern, m Folge der An znge von der Bevorsfehenden Einlösung der am 1. Juli 1847 fällig gewesenen Coupons (nämlich 1 conlunl und 1 in 3 p l.eftilicalen), ansehnlich gestiegen, sind jedoch seitdem wieder zuruckgrgaiigeu und schlössen 2a. Buss., hüll. n 3)1 span. haben sich abermals gebessert, mesic. dagegen gingen gestern auf 28! zuiuck, auf das Gerüchl, dass das weslmd. Dampf-\nboot nur .7000 S für Dividenden uberbrnchl habe, hoben sieb jedoch wieder und schlössen 21 i, da es bekannt geworden, «lass ausserdem noch 32,0003 von Tampon gekommen und. — I'iaster und Silber in Barren fest behauptet, ungeachtet von \\\\ estmdirn an l’iaslern zusammen 710,000 3 und n* Ostindien für 180,(810 $ Silber in Barren angelangt ist. —. \\ on AA echte In blieb Amsterdam, l'aris und Frankfurt begehrt, Hamburg und Petersburg waren mehr angetragen, witauch Inest. Für Portugal zeigten sieh etwai mehr Nehaer. Aul span Platze blieben beste AAechsrl rar — tisenh -Actieu Im. • Ijtutdeen, 4m 46. Vor. (scher Ostende 1 Schluss Courve: Cons. haar und auf Re chnung 871. holl. 34# 47 a 18. 4# 73 a 74, span 6# fl« a 124. pass. 2, a 34, 3# 25a 264, dan. 3# 82 a 65, rüst. 6p 90 a 100, portng. 4# 2ff a 25i, bravil. 6 p 72 a 71, Huenos-Avres 6# 30 a 22, niexit 6# 211 a 214, neruan. 8> 31 a 36. Euenbahn-Aclicn seit gcslerii ohne erhebliche Acranderung.\nMee-Hprielile. I»*r. tltflrs-*s|iellHk*s Telsfrtph.l z n.rAorrn, den 28. Nuv. Das Danipfbool I rnt. iil, Capt. Atoms, von Hamburg nach I.ondon beslminit, ging um III In' 35 AI. in See, kam aber um 12( br 10 M. wieder au» See zurück und ging liier vor Anker. — Das Dampfboot l'bames, Capt. Beclts, von Hamburg nach I oiiilon licstunuil, ging um I Chr liier vor Anker. — Ihr holst, knti trau Dorothea, Capt Fischer, von Hüll nach triedrichvladl bestimmt, hier angekommen vor Anker; am Bold alles wollt. — Vieh mittags. Die liolland. SuiakJouge t.ernl, capl. Cerdcsuia, von kiel nach Dortrecht bestimmt und aui 10. d-voii hier wieder iii See gegangen, kam diesen Nach mittag, nac hdem sie 18 Tage in See gewesen, hier zurück m den Haien; Scliill wohl in Havarie.\n(f «rrespondeuz. der Mrsra-Hkllr.) „Vordto, den 28. Nov. (AouHerrenSleiuboincrdrl ubinus, l.lovds Ageuleii.) Da» Schilt 2 Cebruder, kett wich, aus AAarsmgsfehn, von Beusersiel in Ballast nach der bois be>l , isl aui 22. d bei l.augeioug gestrandet, und als Wrack zu betrachten; Alaunscball geborgen, wie auch das Fleelb. Dieser tage >»! auf Boikuui ein (Fuss lange» und 7/'oll breites Nauienbretl angetrieben, worauf der Name Hehtkka 4 Jeuni/ stellt. .Uooktitl, den 21. Nov. (Aon Hin J. K. AA eiitkebach, iiii-dt rland. Coiisular- Agcnlcii.) AA abrend des letzten Sturmes strandete ant dcui .Vubrack die hollaud. Ijalk Ijardma Cornelia, Addens, von Bremen mit Blaubolz uud Blei nach Auislerdaui besliuiml; Alaun»v ball geborgen, wie auch der grösste theil der l adung; das Schilt ist jedoch als AArack zu betrachten. — Angekommen sind liier: Fortuna, Tjardes, voll llntsersiei; Sophie, dc lloer, vou der f.ins; kuiiigunde, Haucphol, von Aarelersiel, sämmtlich leer; sowie die baute» l'iwher auf der liliede gelegenen Sclnslc Alargarellia, Paul, und Acuus, ilassen». „Mc /imgoi, den 25. >ov. Die Brigg I ouise Auguste, /iinuurmanii, aus konigsberg, vou Pillau uiil Getreide nach l.eiih, ist hier heule leck in den Hafen gekommen; ferner langte liier an das Schilt Isabella, Cook, von Liverpool mit Salz auf liier bestimmt. (lieber i»steinte ) „Londoii, deu 25. Nov. AA ir liabeii beule Irische Bries aus s uut trüber t ust. Gestern Abend ist das Dampfschiff Aiadnd mit der Peumsularuosl m 8ou(liaiu|>loii augekom nn n (Lissabon 19., Oportu 20. .Nov.). L> uberbrnigl ausser diverser Ladung, mehrere Passagiere und 27 Culli einläuten. Die l.iuaraulame war sowohl ist den purtug. Ilatcu als auch m Gihrallai und t adu ermassigl - tias gestern faltige Brasilpackel Express isl noch uiuil angekommen „Mut »an, den 27. Utl. ( yr Severn.) Von liier und M ilauzas sind clarirt, den 27. SepU (lärmin; dc u 19. (tet.: laciuete de Hauiburgo, beide nach Hamburg; ferner nach »ork den 27. Seid.: Aruiala; den30 : 2ohn Benuinglon; den V , J“bu AAuod; den 19.: Bluuibervie und Cabuan; ucn 12.; Liverpool, nach Faluioulh; den II.: I irma, nach Autwcriien; l eres, nach Itotlcrdam. Nach Hauiburg ladet na» uucklenb St In II Friedrich Franz, zu 21* 10», uud die engt. Bark lvanlme, nach Cork. Das span. Schilt t orma, i1»1 ut \\ ,la‘!‘ ,,iest i\"»8e>wuimen (3000k gross), bat 31 J4* 8“ bedungen. Cours aui London I5i a 18 ^ l’r. Aul Hamburg i»i mi Laufe des AlouaU ziemlich viel zu I2i ,i geschlossen. Paus ohne l ui-alz.“\nHumbuig. den 28 Nov. Das Dauipfschitl Elbe, I !.LnWM’ ul uni Freitag Abend, den 21. d, von hier woll I®, ,u .“j , • oudon angekommen. — Die dänische lli icdenk All., Caut. 2. AV Löwe, ist nach einer relir rase ekouiiweu*' <il1 Niuiiden von der Elbe in Kopenhagen i i iZ Üfs PoMaaaraiua, Sehuliz (welches I» u. ' ,*• u,Her SiruUuud als uuitlnuaasslich vcruugli gruieldel war) isi >j,ut hculigcu Berichts am 2t d. «.IcBiu in kopeiibageu angekommen. ik i r*fM**’ m7. Nov. f aul Anzeige aus AA iudau t ,i r*-. , 8eu die auf hier heslimmleii Schitlc: Fiiugl ana i hsaltelh, Harmonie und Friederike, fertig, um 17. d in See zu gehen. u?*if!i»^ *?*^V.'- Ner Schooner fessle, David (u ii . Hochteud gesunken; ein Theil dci „eui s,< lt rettenden Alauuschafl ist nach A-po gel ij'n wurden. Die Sloop l'rosper, Bruiining, sowie alle 1 n in Ballishport ciugclaulcneu Schilfe sind wieder gc i» .'i ~ Nie engt. Brigg Aurora, Paris, von Crouslad i nach Ncvuaslle, hat geslosseu und liegt bedeut k iii lAtoiikcvik Bucht in der Nahe von Ekholm; hat \"ter aus Hülle erhallen. Seil dem 15. Abends isl he\nf\nuud £>. zu O. AAiude die kalte bis aui 8 Grad gestiegen und unser innerer Katen setvew not Irsgtisrem Eis« »«deckt. Ihrn huu. den 19. Nov. Die hiesig« Schillshruc ke über den AAeichscIstroui ist nun ahgefalircu, die Passage mit dem Prahm an der Leine heule eingerichtet, das AAasscr wachst und sieh! gegenwärtig 5 2\" um hiesigen Slroinpegel. Iton,ladt, den 17. Nov. 15 Lei«liier sind hier zurückgeblieben  mit Guleru aus folgenden Stlufleu: Carl 2ob., I »eberualzky; Preciosa, Abrann»; Alagrelba, AA ykmever; A ereinigong, kullseu; Caroline, krallt; Gouverneur »oh /ay-leii »ouNveveM, Begoorl; Euulie, Heikeina; Bernhard, Beck mann; Anialia, Slenslmm ; Hobel I, Du keil; Sophie, krem.i; Isabella, Aloberrv; Tecumseli, lohuslon; I ad.v Säle, Aoung, Dolpino, Hieran; Thesis, Rovslon; Tbomas, Pepper; Con-cord, Hibbs; Harleqmii, llrow u; .lohn, lUn Ion H urtj auf sehnt am, den 28 Nov. Die beiden Calmar-scIich Sc lulle , (laut. 2. Sjooiaii. unl Fisen, Brei (ein etc. Mth I Im bürg, und , (apl. Aulnu OMwa, nnl Holz-waaren nach Hollenau bi -limml, sind am 22. d. hei sehr hohem AAasser wieder abgekommen und uiil gutem AAinde weiter gegangen. Das aus dcui gestrandeten Schooner Sleipuer, Bie, gelöschte tuen i»l unl dem hiesigen Sc liill Joachim, Lulkr, verladen worden uud isl dasselbe gestern Alorgeu gesegelt. GulCmiiury, den 22. Nov. Die engt. Brigg Harbinger, Mackie aus l.eiih, von Danaig uiil AAcizeu na. li England, kam liier gestern uiil unklaren Pumpen uud 4 Fuss AAasser im Kaum ein, uud wurde zwischenklippau uud dem husten-werft auf (.nullt gesetzt, wo sie noch linier Obseivalioiis-Ouaraulaine liegt. In kansor sollen gestern Abend 9 Schifte eingelaufen sein. Näheres noch nicht bekannt. — Der Schooner  Dicdrichs, liigeuiaiiu, von London mit Slmkgut nach Keval, isl unl Seeschaden auf dtm Fjord eingelaufen. — Der Schooner Albert, Fogeluinrk, von AAesterwick nach Marseille, der da«. Schooner Soriddereu, nach England bestimmt,  so wie der Schooner —, Capt. Asberg, nid kohlen nach Alalmo, sind in AAargoe eingekommen. — Die Brigg Svca, Bentson, vou Trapani, ist auf dem Hisveljord angekommen üV/lz, den 18. Nnvbr. Der AA in!er seliciul anhalten zu wollen. Heule Alorgeu erreichte die kalte 18 Brad. Die Scblilleaibahu ist gul und wird lebhaft benutzt. sturkhnlw, den 21 Nnv. Dc Svlioouer Bnbcrl, tl alt in. von Harback am 2. d. aut hier g>segelt, ist am 8. d. mi sinkenden Zustande von der Mannschaft verlassen und hei westlichem AAunie wahrscheinlich seewärts getrieben. Der Schooner Swal.ni, t.iudslrdm, isl am II. il mit Sluckgul glücklich von hier in Sundswall angekommen Bas AAc Her isl hier wieder ganz milde geworden; wir haben beule starken liegen und sAA.-Sturm. Sollte dieses AA «Her iioeli einen lag anhalten, so durfte die Sclullalirt au unseren kuslen wieder Irei still. Coui», den 23. Nov. Die gestern hier angekommen« Brigg Spruiglield, Bruces, hat am vorigen Montag einen zu der Besatzung eines liolland., nach Hamburg bestimmten ■seinlie s gehörigen Alaun, Namen- Juxfth Iiegltihnn, unweit St (atherine s Point geborgen, tierselbe war nber Bord gespult, balle sich aber cermillelst einer Spier über AAasser gehalten. SoulktiiMjplou, den 23. Nnvbr. Zufolge der uut dem Dampfcckifle Severu eingegangenen Beneble aus AA eslindieu befand sieh das Dampfschiff Breat AAeslern im Golf von Alexico, die I haiucs zu St. Thomas, der Fnrlli zu Hcruiuda und die (tyde zu damaiea. FoifzuioolA, den 21 Nov. Das Schilt AA aldemar, Schmidt, von AAhvdah nach Hambuig, i-l heute unter Assi-tenz, unl verstopften Pumpen und 3 Fuss AA asser im Kaum, hier eingekommen.  Das Schilt ist besichtigt uud muss loschen. lilylk, den 23 Nov I». Die unweit hier feslgeralhenr Helene, Seihen, von London nach Middlesbro (in. -. unser gestr. lil ) isl wrack geworden. Alan holtl, das Inventar zu bergen. Lieetpool, den 2.1. Novbr. Das von Pernamhuco hier angekommene Schift Harriei uberbriugt Kerielite von dort vorn 17. Oft., Kio 2aneu«> ti. Oet. Cours in Peruniuhuco 2l! d Frachieu für Zucker 2 1 5 », Baumwolle | tl. (las Packet Clane, mit der engt. Post vorn September, war angekommen.  Cours in Kio 23 ü. Das Packet Express sohle am 10. Hit. segeln. St. ( in, den 18. Novbr Das am 28. v. AI. leck liier eingelaufene Schilf Svvan, VAalhuc, von Drontheiui nach Barcelona (m. s. u. III. 11,3.12), ist enlliisehl, jedoch lit-i der Besichliguug lür seeunlahig erklärt uud contleiuiiul worden.\nHrhtffr, die In 8ee w »u<'i«pr ociieii worden: Schwed. Bark lielly, von Stockholm nach lÄcwvork, Alles wohl, am 15. Nov. auf f5\" 47* N. Br., 28\" 28 AA L , durch dir llauib. Brigg Sirius, Bariiu, von Alazallau am 2f. Nnv. in < owes angekommen. (.apl. tetzard, vnai Schilt Fluiuia, auf der VAe-er vou Newxork angekommen, heruhlel gesehen zu haben: aui\n33. Ud. aui 13\" 27' Ni. Br. und 50\" 8 AA L. Bremer Setutt All--, gesproekeu den 30 Nov. oft Lizard: Bremer Schilf (lourudine, < apl kotier, noch der ku«le Afrikas, am Bord Alles wohl.\n4'onuulut«. Der da». Beueral-Cunsul in Alexandrieu, Hr. Duuireiclier, i»l den 20. iicloher geslorhen.\nMehiH-fi aehtcu. Utintig. den 33. Nov. Aul England haben die Frachtsätze  sich nicht wesentlich verändert; dagegen scheinen sie «ut Holland eine rückgängige Bewegung anzunehmen. Ant 20. bewilligte man aui Newcatllt ti, Crangeuuvulh 5«, Belfast  8 », 5 « 9d 7» l.lr. AAeizen, und heule ant London 3< 9d >r Barrel Fleisch, 5z, Aberdecu 5«, Bloucester 7i Hz Qr. AA eizen, Wunderland 23 > 7>r t.oad Balken, Amsterdam 22# (trüber 21 ><) holt. pr Last Koggen.\n■ s|4rhsr|ri l -orrv -uil der Hlk». Den 25 Nov. am aitci. Pegel 12Zoll unter Null. am neuen > 8 Tust — Zoll.\nAnKeUoiiiinpnp u. ak>ireirunffs<*n«* Nchilse.\nII hui Burg (27. Nov.) x u 2aii11iih. Klein HuUerdm lloffuung, Platt — f bi 1,1 Kliawi» .Kiriuei Aiiier»luidf,|,ri ü|,BI/ 'Hmlede Ei. Alargarellia, Lulns Breineu\nKiaiiOniuas, Jabuig (28.) Vnesl Kr. Janijr, ('hiisluller» Amstcrd. Vi .llrndci ika, Stuirmanu llmuen den 27. Nov. uarb Kosrbud, AArrghl London ('lydr, Fenxvick Sunderland llvlke Tromp, kraiuer Alton, Tndenl(Flilra-D.),NorrisLoa4on l.everet, Slr|ihen»on Alaun, Albeis Ipswich Gosiua, Lange den 28 I haiiirs | H J, Beeil» Loudun lldinbiirg Pkl., Bisse» London Wind: » 28 Nov.844 . bedeckte Lull AI!»»* <25 Nov.) Junge Buy», Boy» llarwi Tjakehna, Schani kaiupcn Segrhua, (Ilsen (27 ) Nsm-o« Lauienlius, AAessrlboll Busuin »leitnAlan», Bloliiu Breiuerbaveu Puiharen (7»r elecli -iiiagu Telegraph.) den 28 Nov. von Monarch (B.) Hull Paris (B.), Va.-.-r llavie beule um 10 (Jhi Aloigens Gladiator, Bonge Newyork Anna, kohlet Kupel, Neu!» Hio Janeiro baion ul Biauiber, Bands —\nMrrwrrbsvrs den 28 Nov. vww Alexander, Hildebrsn I Kordenux Tenrrifn |Vr. Grelje, Peckelei l'lrechl Hendriks, Jacobs Aiuslsrdain Maigsielbs, kalt Binden Linuse AI ane, AAencke Baltunoi e den 38 Nov. uw«b (»musl, Modder Norden Hem teile, klolkorn Enden Eintrat In, Andersen Heiligenhal. Auf die Bbede gekouiinen : den 28 Nov. beul. naeb drs FlidVr Gesine, Fr.eae V ,n-1: <i 26 Nov. SAA massig Hi nke (Freihafen) den 20. Nov. vu Heugisl (B ), Gröle Hüll Eduard, Messet» (22 ) London Gazelle, Ihnkeu Newcaeile Oriuu,(*oissrn(23.) Breuieihavcn Clatina, Kai» (25) Aulweipen den 21. Nov. usrb Neptune (O.j, hniiih London dto 22 Maus Vmoi,Baspius Antwerpen Erue»l,PTsiubaid(24 ) hupeuhag f uns, Chr islotteis Sl.Jtgo det'uba Mercur, Braue l.eiih Alfred, Bailee, ChaiTeslon Muierva, Julius d Jade Apha, Siudau London Betiua, Fieae AAryiuoulh Hengist (B ), Grole Hull ■dan<l«‘n (23. Nov.) »tu Kncdr. AA ilhelm, Boy an England\nLagune ist uiu 2 ( in 15 M danrl uud ausgesegelt\nHeim nie, Eiseubailh Antwerpen Piovideuce, l'iat Celte um 2 Chr I1M clanrt und ausgesegelt (Jueen Victoria, May Emannet, Beckmann der .See Bons, Colliuidt Kahl, Sarah Johanna,CallesenB Jan« uo\nIii 8ee gegangen: den 2B. Nov. oaseb ilcrcatoi (I).), Cook Leilh um II (ihr IHM Moigens Aulpassirt: den 28. Nov. Venus (Imiin. Ewer | Wind; d.28 Nov. AA'., lebhalt.\nA igilanl, Blawarl Bueuos Ay.e. bGe.nsters.deVne. (24 ) B.emen Loiuve* Enulle, N.ldens ein «.|.„h,n (25 )\nJeu 23. Nov. Antje, Laarnianu\nuacb England\nMeinvvarder, Boekel Sealiam Gesiualleuderika.Puoil Hamburg\nMurgarelha, Modder Anislerdam lleimaaos, Hamiues Paptubuig AVaruer, Jacobs (21 ) England Christian, Sanders Hüll .oudon Caroline, Bon)er (25.) Fluglaud IrukaGiesru, Polster Amsterdam Jeuskca, Freesr England Vr. /waan(je, Dirks Ainslerdaiu BeuGloria,Srgrlcr d Allenlaude 4 uroliut-uni«-l den 15. Nov.\nvon Enge!,na, Heyeuga Hull l)ark Grasen, Jaslvi Peleisbu g Buna, Visser Stock ton linkes, de Bubi (23 ) Hambuig Concordis, Slrackliolder Hull Fi.Fsnua, Bukt (24 ) Amslerd.\n4 aroliiM-nsirI den 24 Nov. vae Laura, Pauls Hull 2Gebruder, Bus» (26 ) Brems William, Hovey (28 ) l.oade Vr. Luppina, Viaaer Amsterda« den 18 Nev. • Maus Amalia, Vosa Hull den 18 Vr.Calhariaa, Hulaebos Groniag Ai Maigaretha, Bost (2(1 ) — AVubb. Calh , Psnjer (22 ) — Vr. Aaltje, Feiken Vr. Siehe, korvinga (24 ) — Houwina, Heins\nLenden\nFIIUu (23 Nev.) Germania, Jager armen den Real der aas der Rhede ein lere, Piste Maria Anna, Engeln England '«Hu, Lohten, Lenden hrislina Maria, Sluvebag Amsterdam laaliaa, Hagedorn Huurn Arend. Harm , Haiewinkd Amsterdam Regiea, I.egget in\nl'it Vrirndschap, Bolmeyei — 2Gebroeders, de Grool (25 ) Amslerdam Trsv rmlindr den 27 Nov. VbB Am.Zone, kreulaleldl SUalaund A» aldemar (B) , Agerskow ' kopenhagei um 3j Uhr Narhimltags .Verse, Usidmann Lrverpss das 27 Nov. ameb Kicbsrd, kehnappel Rostock 2 2 Schnitz AAismar > AA iad: d 27 Nov. SW. z »x kiel <27 Nov ) »an Hercules, Jonge föumng Nrptuuus, FabiiSiu» Bundholm 5 Südskenda, Schow Horaens Jobane, Jdrgenaen Svendborg Job. Marie, Andersae Chalupru»Miude,OI»enBandhul<ii 1 AuneChrist., Hausen Nykiobiag ’ 7 Insulaner, Hecht Hobewachl * Ha»luden, Jrnaea Airoeskiobing j Anna Alane, kuudseu — ras Ahlrfeldl, Erboe Coldiag Sophia, Johauuaen N'ykiobiog Hoffnung, Buenke Sonderbui Henr.Flunlia, Pelersen Bandhol fykken»Morde,Petarsan Svrndb Feidiuaud, Laisen Sonderbuig Hans Ckriadne, kühler Faahorg Anna Maigr , hiom.au Anoeak Pioudeulis, Hübsch Chr au Joh Maigi , Hailmauo Burg des 27 Nov.\n3 Hiodre, Boy e Eckernlorde Bor. Maigr , Schuld» Burg Ami, Maria, Lembcka Boi A»ilh, Meialahu luliaue.Jorgeuaea Ai roeakiöbiug (*uid:d. 27 Nov. W. n lauzwr (24 Nov ) aarb Mete, Hausen Newcasll, Flllida, AAessuiana Gottland Realisation, Hausen (25 ) AAisby Pillau (33 Nov.)\nv\n>>«» •» V Fveliuc, Brücher Rsigi Moderen, Audcrssn Norwegen Marllis, Chrislensan Berge Jenny Lind, loogood Hull Earu, Sinclair London Agnes, Clark Jules, Young Hui Manou Auii, Cuiiuiung Bunde« Gleancr, Fredrick London David A Hubert, Pest Hull Hei Majosly, Hickiuson London Cruaadcr, AVrighl Mete, Nciixel Gieifswald Diana, Trauiborg Stellm Maria, Albicchl kopeiibageu konigsbeig Pkl , Bakksr Irland Speculaut, kuhu Hull Beseel, Renlei London Fiaunska, Hamsuu nahm den Rest der Ladung j aui der Rhede ein Friedr. Wilh., Zü'siuer Liverpool Dankbar, Stiuck Hull Berthe, hrrpliu Liverpoo hon. Elisabeth, Madien Londons Pilot, Suchen Stettin\n/warn Hendrike. JeBeei Heuerd. Meiiha Abis. Pusle Eegland Jsatma, Bakker Amslerdam Anna 4 Paul, Schmidt Sterne Wind: 4 33 Nev. SO. a. S SSO. I rtulall (14. Nev.) Galopp, Nybom Ravel den 14 Nev. «web Fern, Erringlea Liverpeel Baroaea, Ualmaano l.eiih Adler, Obmanns (15 ) Reidsani Jonge Hracklus. Teenema A malet dem Clara, AAillrock Antwerpen Gesine, Menke Kramen sutilus, Chnsloffers — Helene, AVarns — Maien hirsiine, Richelsen Flensburg Anne Calharina, AA iU Agatha Celharina, Leeilh — Freihaudel, Poln» Lubeeh Argus, Bercke Rostock Jupiter, Boslrom Stockholm •aeiilia, Lew s Londen Jane Avery, Oliver Mall erd L»ndock, Taylor finedee Isadere, Jaeksoe Bevoaper» Ibeodor, kruger Riga Edmund 4 Arnold, Adamaen Ravel asard, Tbeback — uad das ratouruirta Schiff Adelheid,  AAischkusen Ausgeholt: den 17. Nov.\n1 '\na Produce, Loufhrough Mag\nJohn Gibson, Hallid Vind : d. 15. Nov. N. 18 — NAIV 17. — do U*nzl« € mrle-bg den 2t <i i H«»M elrioien, AVoralen Gloucesler e, Gerlund Sloekbelm an 4 No> Mensikoff, Selen Lenden\n‘i\nj Vsuskspen, Holiebn (6) Lübeck den 28 0c( aaek iv,d, Maliu (tt*rkb«laa (IS Nov )vnm llaabeu Anker, fund Slavaager Tctoi ta, Smith (30) Bargen Anadarirt; den 18- Nov. nach Valaria, Sundman Newyork laabcl» Anker, Luad Norwegen In Ladung getagt: den 18 Nev. nncb Anna Sophia, AAisuig d Nordsee Thor, Soieusen — Eurusund (18. Nov.) vw htilotlc, Holmgren Borgbolm W ind: 4 19-Nov. SAA , Sturm. 20 — westlich. Unlarö (30. Nev.) Lady Abo, hultberg Bargen uno, Scher sten Riga ■Amd: d 21 Nev. SW., Starrn l.eudsorl (20. Nov.) v»W IXasilii. Bollwy Amsterdam Larkae, Liberg Malaga l’lgicn, Kullherg 4 sied"}