{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/3b8dacaa871e4b10db67bb1b60d7352c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dit Soao si« betrag»» kann, «»«weder im Bare« oder in ver zinslichen Gtaat«schul»verschreibunzenn»ch dem letzt bekannt gewordenen Tagtcourse an der Miener Börse berechnet, oder in einer »on »erk. k. Kammerprvcuratnrschon vorläufig ge prüften und für diesen Betrag al« genügend bestätigten Hy-pvthikar-Verschreidring geleistet «erden. 1 Diese Gicherstellung ist bey der vereinten Cameral-Vefäl-len-Hauptcaffe, be» einer Bezirktverwaltung, einem Hau»t-z»lla«te, > einer Legstälte oder Rentamt, gegen Empfangsscheine zu hinterlegen. 1 Der «on einem solchen GefSlltamte erhaltene Empfangs schein über den Erlag der Gicherstellung ist »em schriftlichen Anböthe in Abschrift ber zuschließen. Ohne geleistete Gicherstellung kann auf da« gemachte An both keine Rücksicht genommen werden. Ueberdieß räumt der Unternehmer zur Gicherstiöung für die Erfüllung der M«rtrag<v«tbin»lichkeiten »em GtaattschOtze tat Pfandrecht auf die Heygestellten BettgerSthe ein. i 14. Die vey der mündliches Bersteizerung erscheinenden Unternehmungslustigen haben vordem Beginne d?r Licita-tion derDerfteiz«rung«-LoMmission die im vorigen Paragra ph« geforderte Gicherstellang zu übergeben, welche Jedem, dessen Anboth unannehmbar befanden wir», sogleich nach beendigter Liritation Zurückgestellt, von demMindestfordern-»en aber zurückbehalten wird. 15. Da« von HerPartey gestellte Anböth ist für dieselbe, bi« nicht die Zurückweisung erfolgt» vom Tag« der Ueberreichung an, ebenso verbindlich, al« ob der förwlicheBertrag auf der Grundlqg« der gegenwärtigen Bestimmungen abgeschlossen worden wäre. Der Bescheid der ZarückweWng eine« unannehmbaren An böthe« wird sogleich ekfolgen, Und dort zugestellt werden, wo die Parte? nach dem Inhalte ihre« Anböthe« denselben zu er halten wünscht. Mir dem Bescheide de« Mückgewieseven Anbothet wird auch der dem Anböthe beygeschlvssen gewesene Schein über die bey einer Gefällsrasse erlegte Gicherstellung mit der An weisung der Autfvlgung det Depositums versehen, zurück gestellt. Der Bescheid über die wirkliche Annahme eine« Anbolhe« wird ebenfall« mit der thunlichsten Beschleunigung hinao«gege-ben werten. jS. Zur denjenigen, dessen Anboth annehmbar gefunden, und mit welch«» der Bertrag abgeschlossen «erden wird, hat die geleistete Gicherstellung al« Laution für die Zuhaltung der eingegangenen Verbindlichkeiten hinterlegt zu bleiben. 1? Der Vertrag hüt neun Zahre zu vauern. «8. Sollte de^Unternehmer die Au«fertigung de« Nertrages verweigern, odermitd«r?ieferUng, wenn auch nur zum Theile im Rückstände bleiben, ober nicht vertragsmäßige Gegenstände liefern, oder die Steinigung, »rneuerunz, Verführung der Betterforderniss», d>« Füllung mit Glroh, oder überhaupt eine »er von ihm übexn<M»t«en Wrbindlichkeil«n gar nicht, oder nicht ,u gehöriger Zekt, oder'nicht iä der «e»ungenen Art vollziehen, so ist die k. < Eameral Gefällen-Berwaltung be rechtig?», nach eigener! Wahl, auf dessen Vefahr und Kosten, entweder die «och nicht gelieferten oder nickt vertragsmäßig teyzestelllen Betterfordernisse im beliebigen Wege beyzuschaf-fen, und,die von dem Unternehmer nicht erfüllt« Leistung voll ziehen zU lass n, oder den Vertrag für gänzlich aufgelöst zu ! erklären, und sich für die durch diese oder jene Naßregel ent-' standenen Auslagen »nd Nachtheile, sowohl an »ein zum Pfands dienenden Gegenstände al« auch an der kaulion und an dem übrig»» Vermögen de« Unternehmer« nach der ihm zugestellten Berechnung, gegen die ihm keine Einwendung zu stehen soll, zu erhohlen. Zeder durch «inen Ersatz während der Vertragsdauer ent standene Abging an der Caution muß sozl-ich wieder ergänzt «erden. IS. Die mit der Npllziehung des kontrartes beauftragtf» Behörden find berechtiget, alle Maßregln zu ergreifen, wel che zur unaufgehaltemn Erfüllung det Nertrages führen. Dagegen steht dem Eontrahenten der Rechttweg für alle Ansprüche offen,! welche er aas dem Bertrage mache« zu kön nen glaubt. 20. Die Bettgerälh», »eiche zum Gebrauche der Finanzwa-be beygestelt werden, müssen mit einem kennbaren Farbe- oder Brandzeichen des Unternehmer« versehen seyn. 2!. Der Bestbiether wird durch die Unttrfertigang de« Ver-steigerungt-ProtokollS verbindlich, dagegen tritt die Verbind lichkeit des Aerar« erst von dem Augenblicke ein, alt da« hoch-löbl. Finanz-Ministerium dem Ergebnisse der Versteigerung die Genehmigung ertheilt, welche daher ausdrücklich in Vor behalt genommen wird. Die Bestimmung deS hohen Finanz-Ministeriums wird dem Bestbiether in tser kürzesten Zeit be kannt gemacht werden. I?. Der Unternehmer hat alle auf die bezüglichen Kosten, so »ie übirhaupt aus Eigenem zu bestreiken. 22. Der Ausrufspreis für diese Unternehmung ist auf den Betrag von Ei» und ein Sechstel Kreuzer Cvnv Münze für jede« Tag und für jede« Bett festgesetzt^ Die Abminderung kann in beliebigen Äruchtheilen geschehen. 24. Unmittelbar nach der geschlossenen mündlichen Lirita tion wi«d von der Versteigerungs-Commission zur Eröffnung der versiegelten Offerte geschritten, uitd das Resultat in das Veisteigerungs-Protokoll aufgenommen werden. Dem schrift lichen Offerente» wir»! nur dann der Vorzug «ingeräumt wer den, wenn fich der schriftlich« Anboth rortheilhafter al« der Erfolg »er Mndlichen Versteigerung darstellt. Be» ganz gleichen Anbothen wird »kan dem Erfolg« der mündlichen Liritation vor dem schriftlichen Offerte den Bor zag geben. K. K. vereinte Camerak-Gefälleü-Berw-ltong. Innsbruck den 2. Zunius 1848. Franz v. Haumeder, k. k. wirkl. Hosralh und Cameral - Gefällen-Administrator. ! FranzKrapf, k. k. Gabernialrath und erster Cameralrath.\nFormular^. Uebersicht der Aufstellung der Finanzwache and der für selbe erforder-lich«n Betterfordernisse. \nRespicienten - Bezirk\nAbtheilung\nI. Erpfendorf\nKössen\nGection i« Unterinnihal: Waidring Erpfendorf Kitzbichl Köss-n Klausberg Gchmidberg Wildbichl Walchsee\nNiederndorf\nKufstein\nRattenberg\nAmtKaltenbach » Streichen » Wildbichl Windhausen Niederndorf Amt Windhausen Kufstein Gtückl Kiechlsteg Gchmidthal Hörhag Amt Kufstein » Klausen » Zollhaus » Kiechelsteg » Hörhag Rattenberg Pinegg\nInnsbruck\nHall TelfS Geefel»\nSchwatz Achenkirch\nII. Gection in Unter-\nSumme und Oberinnthal«\nInnsbruck Matrei Amt Innsbruck Hall Amt Hall Zirl Telf« Seefeld vcharnitz Leutaschschanz Leutasch Amt Tcharnitz » Leutasch Gchwatz Z-ll Pertisau Achenwald Achevkirch Hinterriß Amt Acheawald\nBiberwier\nReste\nsontrscts-Errichtung vie Gtämpelgebühren\nGchatlwald\nSlbingalp\nZmst\nLandeck\nZschgl\nGchalkl Rauder«\nVlarn«\nSumme III. Sektion >n Oberinnthal. Pontifensteig Ehrwaldschanz Biberwier Reute Plansec Schwangauergitter Weisenhaus Vil« Amt Reute » Pinswang « SBönnbichl „ Ehrwald Enge Schatt«ald AmtBlsrain Norderhvrnbach Elbingenalp Holzgau Lechleiten Amt Lechleiten Rassereit Zmst\nIV.\nSumme Sektion in Oberinnthal. Landeck Pettnea Amt Landeck Zschgl Gakthür Amt Zschgl Gchalkl Spißermühl Nauders Reschea Haid «mtMartin«bru<k » Gpißermühl Glarns laufer« Agun« Gomagoy Amt Mal« « Taufer« \n-- L\nS 7 Z « 4 4 5 S 5 1 1 I 4 10 1 12 4 5 7 S 2 2 I I 1 5 7\n1t« 1Y » Z 8 2 « e s is 8 3 2 7 Z s s « s\ntis 5 4 7 5 4 5 Z e 2 2 2 I 4 « s 7 5 s t s s z\nGamme\n94 4 Z Zl « 5 « S tS s 4 t ti « 7 5 I t\nRespicienten-Bozirk\nAbtheilung\nHitti«a«\nGalzberg\nBezau Bregen»\nFussach\nHöchst\nLustenau\nDornbirn\nBauern\nV. Gection in Vorarlberg Wald Hittisau Gpringen Amt Walserschanz » Hitti«aa » Springen Gulzderg Hueb »mt Sul,berg » Hu«d Bezau Weienried Diezling Bckuml« Bregenz AmtBregeNj » Hohenw«iler » Unterhochsteg « OberhochPeg Zuffach Har» «mtFaffach >< Har» Höchst Gaisau Amt Höchst » Gaisa« Rheindorf Lustenau Wiesenrhein «mt Lustena» » Rheindorf Dornbirn «mt vornbir«\nSumme\nMeininge» Feldkirch\nBludenz\nSchrun«\nFrastanz\nVI. Gectio« i» Vorarlberg. Bauern Mäder Amt Bauern » Mäder Götzis Koblach Rankweil Amt Koblach Meiningea AmtMeintngen Bang« Rofel« Tis>« Felikirch Amerlügen Amt Feldkirch » Gallmist )> Bangs Bürseberg Bludenz «mt Bludenz Schrua«\nSS\nAmt Gargela Frastanz Nenzing Summe «eca»ital»tio». . . . . ttS Betten\nItS 94 SS 20Z t6S\n'SS\n« 8 t t 6 8 S s 8 S 17 2 1 2 t 12 e 2 Z 14 1Z 2 1 18 15 17 t «\n20Z 19 12 t 1 4 11 Z 1 13 1 5 10 11 14 7 Z 2 1 7 4 1 « 5 t 10 s I» e\n792 Betten. 63 Betten gerechnet\nI. Gection II. » III. » IV. >. . V. » . . VI. Gumme . . , Hierzu kö»«en für Verehelicht^ «erden. daher in Allem . . . Sko Betten. Formular L. Von Außen: Zlnbolh zur Beystellung der Betterfordtrnisse für die k. k. Fi-nanjwache im Unter- und Oberinnlhale u«d in Vorarlberg. Von Innen: Erklärung zur Beystellung der Betterfordernisse für die k. k. Finanz-wache «ach den i» der Kundmachung vom 2. Zunius 1848 enthaltenen Bestimmungen, welche der Gefertigte im Falle »er Genehmigung deS Anböthe« schon gegenwärtig für sich verbindlich erkennt und za vollziehen »erspricht. Zar Be kräftigung ist eine Sicherstellung darch ........ im Betrage von . . . fl. bey dem k. k........ . laut de« in Abschrift beyliegende« Em»fan«sche!net geleistet worden.\nNahme, Stand und Wohnort de« Bewerber«.\nFür welchen Umfang der Unternehmer da« Geschäft übernehmen will, ob für alle 6 Gecti»-nen, oder für welche?\nPrei«anboth für eine For-nitur und für einen Tag, bestimmt in Ziffer, sowohl mit Zahlen al« mit Worten.\nWohin die Zustellung de« B-scheide« gewünscht wird.\nEigenhändige Unterschrift."}