{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/e41f9ec74e492307314d6150670a1fef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»V«\n^6575*^ CitationS - Edict. ^ Vom k. k. Baron Bianchi 62sten Linien-Znfanterie-Regi-mentSgerichte »ird der von der Herrschaft Littenschitz am tZ. Oktober 1808 zu der damahligen Mährischen 5tenZäger-Div-sion assentirte und mit 5. Oktober 18c9 zu deNi 62sten Llnien-Znfanterie-Regimente tranSferirt, mit so. September 1811 aber wegen seiner nicht bekannten Existenz in Abgang gebrachte Gemeine August Drabek, über Einschreiten des Franz und Martin Drabsk, dann der Anna Wellner, gebor-nen vrabek und Barbara Drabek aufgefordert, binnen Jah resfrist, d.i. bis 15.April 1849 persönlich hierorts ,u erschei nen, oder dieses Gericht, oder den alt Curator für ihn be stellten diesseitigen Hrn. Oberlieutenant Christoph Kaaß, von seinem Leben oder Aufenthalte zu »erständigen; widri gen Falls er nach Ablauf dieses Termines, auf weiter,s Ein schreiten der benannten Interessenten für todt erklärt, und sein in 220 st ZSVz kr bestehendes Vermögen nach dem Ge setze «ird behandelt »erden. Stabsstation Hermannstadt am 4. April 1848. ^5252^ CitationS-Edict. Ao« k. k. Litaner Gran» - Znfanterie-Regimente werden nachbenannte, der ZuriSd ction des Regi-nent« umerstehende Zndividuerz i) der Gränzer Zeto Bursach, aus Tishkovaz HauSNr.S, aebst seinem Weite Zeka Bursach, dann seinen Kindern Stephan, Zlia, Anna und Zvka Bursach; 2) das Gränzmäschen Zllinka Bokan aus OSredke; 5) das Gränz-mädchen Maria Peich aus Osredke; 4) das Gränzmädchen Saava Shian aus Kupirovo H. Nr. 2l/l; S) der GrDzer Nikola Tankosich H« Nr. 2, aus Dugopolj^, dessen Ehegattinn Maria Tankvsich; 6) der Gränzer Trifun Rvdich H. Nr. t/t, aus vugopolje, dessen Ehegattinn Maria Rodich und dessen Töchter Anna Und Saava Rodich, sämmtliche der Ssrber Compagnie; 7) der Gränzer Damian viekich H. Nr. 12/2, aus Pribudich» dessen Ehegattinn Gtana Diekich und Kinder Luka, Maria und Zevan Diektch; 8) der Gränzer Nikola Zarrich aus KomH Nr. 22/1, beyde der Aermanier Compag nie; 9) die G^än»«itwe Gtanna Raftttä, aus Unterlappiz Haus Nr. 4; 10) Zovan Polovina, H. Nr. 26, dessen Ehe gattinn Martha Polovina aus Dobrosello, der Dobroseller Compagnie; 11) der Gränzer Zovan Basta, aus Kurjak der Udbinianer Compagnie; 12) der Gränzer ZliaJerkovich aus Grab H. Nr« io; IS) Gimv Zellacka, aus Kiani H. Nr« IS/l, und 14) Zovan Sovilj aus Kiani H. Nr. 2?/t der Gracha ner Compagnie, welche größtentheilS unter Mitnahme ihres Viehes und sonstigen beweglichen Vermögens, in die Türkey entwichen sind, in Gemäßheit des §. ZI des mit der hohen hofkriegSräthlicheu Ciicular-Verordnung vom 18. November 184L, k'. 1595 publicirten neuen Auswanderungs - Patentes hiermit aufgefordert, binnen Einem Zahre vom Tage der ersten Einschaltung dieses Edictes in die Wiener Zeitung, bey Vermeidung der im obigen Auswanderungspatente angedroh ten Strafe» rückzukehren, ihre Rückkehr zu erweisen, und ihre Abwesenheit zu rechtfertigen. Gvspich am 1. März 1848.\nj>579^\nEinberufung militärpflichtiger Individuen. Die nachbenannten, theils «it Paß» theils paßlos abwe senden hierherrschaftlichen Unterthanssöhne «erden hiermit aufgefordert, am ZZ. May 1848, Früb 7 Uhr, Behufs der Militärwidmung vor der Assentirungs-Commission in Möd-ling, um so gewisser zu erscheinen; widrigens ste jedenfalls als Recrutirungsflüchtlinge behandelt werden würden, und zwar: Aus der Marktgemeinde Unterwaltersdorf: Nr. 46 Andreas Ujetz, Nr. 45 Leander Kühnel, Nr. 55 Dominik Böck, Nr 27 Wenzel Hofmann, Nr. 50 Ferdinand Gratzer; aus der Ge meinde Mitterndorf» Nr. 22 Joseph Stocher, Nr« 18 Joseph Haag, Nr. 6 Johann Posch; aus der Gemeinde Schronawand: Nr. 18 Mathias Ofner; aus der MarNgemeinde Reisenberg: Nr. 75 Anton Deubel, Nr. 95 Joseph Niederegger; aus der Marttgemeinde SeiberSdorf: Nr. 25 Joseph Friedrich, Nr. 51 Leopold Moosmüller und Anton Margel. Herrschaft Seibersdorf am 6. May 1848. j563o^> Einberufung von Militärpflichtigen, Von der Herrschaft Sonnbeg in Nieder-Oesterreich B.U M. B. werden hiermit alle nachbenannten, mit oder ohne obrigkeitlicher Bewilligung abwesenden Unterthanssöhne auf. gefoi dert, zum Behufe der im Monathe May 1848 Statt habenden Recrutirung am 24. May d. Z., Früb um 7 Uhr, auf dem Rathhause zu Korneuburg vor der Recrutirung« Commission zu erscheinen; widrigens der Ausbleibende al« RekrutirungSflüchtlmg betrachtet und behandelt werden würde Von Oberh ollabrun« : HauS Nr. 19, Mathias P.-zibil, Schuhmacher, geb. im Zahre Haus Nr. 95, ZsitorLang, Tischler, geb. im Zahrel828; » 258, Georg Wähl, Bedienter, detto » 2S4, Johann Deimel, Knecht, detto Bon Wieselsfeld: Haus Nr. Z0, Georg Selinger, Knecht, geb. im Jahre 1828. Von Suttenbrunn: Haus Nr. 28, Joseph Reiter, Knecht, geb. im Zahre 1828. Bon Braitenwaida: Haus Nr. 57, Johann Schönsleben, Müller, geb. im Zahre 18Ä. Von Sonnberg: Haus Nr. 74, ZgnazWeigl, Knecht, geb. im Zahre 1828. Herrschaft Sonnberg am 29. April 1848. ^eez^j Einberufung U militärpflichtiger Individuen. Bon der SouscriptionS Herrschaft Lanzendorf imB.U.W.W in Nied. vest. »erden nachben nnte, theils mit, theils ohne Paß ak»,efende militärpflichtige Individuen aufgefordert, am 22 May d. Z., Früh 8 Nhr, vor der Assentirungs - Com mission zu Mödling um so ge«isser zu erscheinen; widri gens dieselden als Recrutirungsflüchtlinge behandelt »er den «ürden. ^ ^ . Von Marralanzendorf: Kuntner Leopold, Schuhmacher aus Nr. 23 ;\nWillenbscher Martin, Knecht, aus Nr. 17; Graf Ludwig, Schuhmacher, aus Nr. 34; Bloch Anton, Schneider, aus Nr. 22) Nußbaum Zoseph, Knecht, aus Nr. 12; Kuntner Heinrich, Taglöhner, aus Nr. 28. Von U nterlanzen d orf: Amstätter Zohann. Schuhmacher aus Nr« 12 ; Keck Franz, Bindergeselle, aus Nr. 22. Flüchtlinge: Hörmann Carl, am 5. April 1822 geboren, Bauer von Oberlanzendorf. Herrschaft Lanzendorf am 1. May 1848. l?528^ Kundmachung. ^ Von der Herrschaft Vornau V. U. W. W. »ird hiermit bekannt gemacht, daß wegen Veränderung der HerrschaftS-inhabung die Liquidation des herrschaftlichen Waisen- und DepositenamteS für nothwendig befunden, und selbe am Frey tage den IS. May l. I. vorgenommen werden »ird. ES haben demnach alle Jene, welche an diese zwey Aem ter e^ne Forderung zu machen haben, oder dahin schuldig fl id, am genannten Tage Früh um 9 Uhr, auf der AmtS-kanzley zu Vornau um so gewisser mit ihren Behelfen zu erscheinen j als sie im Widrigen sich die üblen Folgen von ,bren Ausbleiben zuschreiben müßten. Dornau am 1. May l848. ^6z4z*j Einberufung-Edict. ^ Bon dem k. k. Ni. Oest. äel. m. m. wird auf Anlangen des Michael Fehringer in die Einleitung des Verfahrens zur Todeserklärung deS vom Hause Stritzelhof Nr. 27 in HauS-leitken gebürtigen, zum Militär assentirten, und bei der iZlen Compagnie des k.k.Pionnu r-Corps mit dem Nahmen Leopold Schoder seit ll. März 1814 in dem Gpitale zu TrojeS als trank auswärts q-führten, dann in Folge hofkriegsräthl. RescriplS vom Z0> Juli 1817, G. Z419, m^t letzten August 1817 als unwissend verloren in Abgang gebrachten Gemeinen Leo pold Schober gewilligt und der Dr. Dworaczek zu seinem Cu-rator bestellt. Leopold Schoder wird daher aufgefordet binnen einem Jahre diesem Gerichte oder den für ihn bestellten Cura-tor von seinem Leben und Aufenthalte Nachricht zu geben, widrigen« er auf wiederholtes Ansuchen für todt und sein Ver mögen für vererb.iü erklärt werden würde. Wien am 6. März 1848. ^6544*^ Gittberungs-Gdict.. lÄ Vom k. k. Ni. Oest. ?uck« äel.n». m. wird auf Ansuchen der ErbSinteressenten des zu Siebenlinden Nr. 28 am 27. März 17^2 gebornen, zur Zeit der Französischen Invasion zum k. k. Z.Feldjäger-BataillonSdepot Nr.2 assentirten, am 1-Januar 1814 in ein Armee-Spital in Frankreich übergebenen, und am 21- August 1817 aiS unwissend in Verlust gerathen, aus dem Stande d«S genannten JägernBatallionS in Abgang ge brachten Joseph Halmannschlager, in die Einleitung deS Ver fahrens zur Todeserklärung gewilligt, und Dr. HöchSmann zu seinem Curator bestellt. Joseph Halmannschlager wird daher aufgefordert binnen einem Zahre entweder das Gericht oder den für ihn bestellten Curator von seinem Leben und Aufent halt Nachricht zu geben, widrigens er auf wiederholtes An suchen für todt, und sein Vermögen für vererblrch erklärt wer den würde. W-en am 12. März 1848. j?i44) Einberufung militärpflichtiger Individuen. Von der ConscriptionS-Obrigkeit Staatz V. U. M. B. «er den nachfolgende Militärpflichtige, welche von ihrem Geburts orte gegenwärtig «it oder ohne Paß abwesend sind, aufge fordert, am 24. May l. Z., Vormittags 7 Uhr, vor der Re-erutirungS - Commission in Korneuburg persönlich zu erschei nen ; wi» rigenS sie als RecrutirungSflüchtlinge behandelt »er den müßten. ^ Mathias Bauer von EnzerSdorf; Fritz Florian, detto Fritz Andreas, detto Eder Joseph, detto Kastner Simon, detto Eder Mathias, detto Bauer Zohann, detto Vorsinge» Mathias, detto Schuh Zoseph, retto Knst Martin, von FrStlingsdvlf; Kr«st Michael, detto Schodel Lorenz, detto Aohmann Martin, von Föllim; Zohmann Georg. detto Herzinger Simon, von Staatz? MüverZacob, detto KuglerZoseph, von Kauten» orf; Gössinger Zoseph, detto Kugler Michael, detto Schreiber Franz, detto Bergauer Zoseph, von Wultendorf; Hiller Zohann, detto Bernscheerer Jacob, detto Eder Joseph, von Waltersdorf; Schreiber Michael, detto. Herrschaft Staatz am ZL April 1848. ^7994^ Einberufung militärpflichtiger U mit und ohne Bewilligung abwesender Individuen bey der Herrschaft WilferSdorf. Von der Herrschaft Wilfersdorf P. U. M> B , als Con-scriptions Obrigkeit, werden nachbenannte theil« «it, theils ohn« obrigkeitlrcher Bewilligung abwesende «ilitärpflichtige Individuen aufgefordert, Behufs der dießjährigen Recru-tensteSung a« 27. May 1848, Früh längstens 7 Uhr, auf dem Rathhause der l. f. Stadt Korneuburg, vor der löbl. Assentirungs-Commission um so gewisser zu erscheine«; wi drigens dieselben als Recrutiru-gsflüchtlinge angesehen, un d nach den bestehenden Gesetzen behandelt würden. VI. Altersclasse ^nno 182Z: Von Eibesthal: Beschließmeier Ferd. H. Nr« 164; von Kettlasbrunn: Hrusa Joh. H. Nr. 122; von Vbersul»: Rack Fran, H. Nr. 112> von Poisdorf, Liebhart Zoseph\n! Nr. Z82; von Wetzelsdorf: Schäfbeck^Zos. H. Nr. 46 . von ' Wilfersdorf: Sydi Mathias H. Nr. 108. V. Altersklasse ^.nno 1824: I Von Eibesthal: WeingartShofer Johann Nr. 99; von Erdberg: Maier Lor. Nr. 6; von Loidesthal: Glück Mar tin Nr. 24; von Mistelbach: Neuhauser Zos., Glück Carl; von Obersulz: Scheutl Philipp Nr. 108, Pillwein Math. Nr. 116; von Poisdorf: Glaß Dominik Nr. 216, Holzer Leopold Nr. 222; von Wetzeltdorf: Kastner Andr. Nr.98, Schlemmer Jos. Nr. 85. IV« Altersklasse 1825: Von Bullendorf: Ramstorfer Georg Nr. 12; von Ke-tzelsdorf: Schlemmer Anton Nr. 57; von tanzendorf: Kreiner Zohann Nr. 77; von Loidesthal: Frohner Lorenz; von Mistelbach: Langer Carl, Habek Jac., Stockam Georg Nr. 119; von Obersulz: Schöiler Zoseph Nr. 99; von Poisdorf: Tassatil Zoseph Nr. 249; Gspann ZachariaS Nr^ 85, Wolf Carl Nr. 287; von WetzelSdorf: Schuster Zohann Nr. 120. lll. Altersklasse 1826: Von Blumenthal: Glaßl Zohann Nr. 28, Loibl Leop. Nr. 142; von Lanzendorf: Brondl Franz; von Loitetthal: Stadler Zoh. Nr. 26; von Mistelbach: Probst Zos. Nr. 66; Schilling Mathias Nr. 249; von Obersulz: Winkler Joh. Maier ior. Nr. 10; von PoiSdorf: Hölzer Ant. Nr. 222; Eichinger Jgnaz Nr. 168; von WetzelSeorf: Mock Franz Nr. 156; von WilferSdorf: Weber Anton Nr. 19. 11. Altersklasse 1827 . Bon SibeSthal: Wirer Mathias Nr. 190; von Erdberg: Weißbcck Jgnaz Nr. 59; von Lanzendvrf: Wadel Johann Nr. 19, Nekam Zoh. Nr. 2; von Loidesthal: JmhofJoh. Paul Nr. 107; von Mistelbach: Kirchmeier Paul Nr. 11; Rebler ZgN.Nr-255; von Obersulz: Huber Zoh. Nr. 117; vonPoiSdorf. Eisenwagen Jac.Nr. 147, Wunsch Zgn. Nr. 127; Eichinger Zos. Nr. 168; von WetzelSdorf: Wagner Georg vuZxs Schmidt Nr. 1, Ebinger Mich. Nr. 140; Hofäcker Zoi>.; von Kettlasbmnn: Dollhofer Leopold Nr. 114; von Loidetthal: Krexner Joseph Nr. 99; von Obersulz: Atzler Zoh. Nr. 112, Braun Leopolo Nr. 81, Weiland Martin Nr. 18t; von Wetzrlsdorf: Schuster Zohann Nr. 10, Bin-j der Zoh. Georg ; von Lanzendorf: Maver Georg Nr. 88; > von M.lferSdvrf: Huber Anton Nr. 125. I. Altersklasse 1828: ! Von Blumenthal: Schober Mich., Hoffmann Barthol. Nr. 29, Müller Lambert Nr. 42, Schmidthuber Andreas « Nr. 12; von Bullendorf: Sydi Zoh Nr. 28, Fuchs Lorenz Nr. 92; von Eibesthal: Schwarz Zos. Nr. 125, Schäfbeck Leop. Nr. 155, Loibl Zoh. Nr. 142; von Erdberg: Frank i Zos Nr. 92; von KettlaSbrunn: Piwald Zos« Nr. 120, Beschließmeyer Paul Nr. 82, Wanderer Franz Nr. 24, ? Hauer Zakob Nr. 52, Heiden Zos. Nr. 112» von Ketzels-i dorf: Frank Leop. Nr. 55; von Lanzendorf: Meißl Georg ! Nr. 19 j von Loidesthal: Frohner Bernhart Nr. 72; von i Mistelbach: Sanzenbächer Zoh. Nr. 18, Scherf Friedrich ^ Nr. 292, Lachnit Anton Nr. 25, Langer Albert Nr. 281, Winter Leopold Nr. 117, Donner Georg Nr- 169, Langer Ludwig Nr. 266, Hakler Norbert Nr. 46; von Obersulz: ' Pleininger Zos. Nr. 11, Resch Carl Nr. 69, Meißner Franz Nr. 175, Reinbacher Zos. Nr. 4; von Poisdorf: Kapplin-ger Zoh. Nr. 40, Hoid Michael Nr. 111, Koch Zohann Nr. 229, Schukert Zoseph Nr. 202, Roßmüller Thomas Nr. 69, Kolb Carl Nr. 2825 Friedrich Paul Nr. 272, Ka-molor Anton Nr. 29; von Wetzeltdorf: Pfeffer Franz, Schlemer Mathias Nr. 18; von Wilfersdorf: Tetsch Ma thias Nr. 111, Gtollhoferl Carl Nr. 128, Hartl Zohann Georg Nr. 104, Dunkl Mathias Nr. 89, Hank Franz Nr. 75, Hofer Johann Mich. Nr. 26, Schneider Franz Nr. 62. l^7442^j Einberufung von Militärpflichtigen. ^ Vom Magistrate der l. f. Stadt Korneuburg werden fol gende Militärpflichtige aufgefordert, am 18. May d. Z., Früh vm 8 Uhr vor diese« Magistrate zu erscheinen, und sich der Militärpflicht zu unterziehen; widrigens sie sich die üblen Folgen ihres Ausbleibens selbst beyzvmessen haben wür den, als: Albert Käs, Hausknecht; Zoseph Buchmayer, Schiffknecht; Zohann Hammer, Landwehrmann, Franz Aauninger, Land wehrmann, Carl Friedrich, Handlungs - CommiS Mag-strat Korneuburg den 2 Atzril 1848« ^802^ C itati on - Edict. ^ Der pro 1847 auf den Assentplatz berufene und nicht er schienene Marti« Antoniuk aus Jazlowezyk, Haus-Nr« 27, »ird Aufgefordert binnen sechs Monathen in seine Hei-math zurückzukehren, und seine unbefugte Abwesentheit zu rechtfertigen; widrigens derselbe nach dem a. h. Auswande-rungs-Patente vom 24. März 1522 behandelt «erden würde Vom k. ?. Kreisamte. Aloczo« am 11. Februar 1848. ^7472^1 Vorladung N der militärpflichtigen Individuen zu der Reeruti-rungxro 1848. Von der Herrschaft Guntersdorf, V. U. M. B. i n Ni. Oest«, werden die nachbenannte« zur heurigen Reerutirung berufe nen Individuen aufgefordert, am 17. May 1848, Früh 7 Uhr, auf dem Rathhause der l. f. Stadt Korneuburg zu er scheinen, ihrer Militärpflicht Genüge zu leisten; »idrigens sie sonst als Recrutirvngsflüchtlinge angesehen, und nach den darüber bestehenden Gesetzen behandelt werden «ürden, als: aus Watzelsdorf: Tischler Zoseph Nr. 72, Kranzel Zoseph Nr. 29, Kaufmann Matthäus Nr. S, Ruckendorfer V-ncenz, Daniel Andrä, Rath Zohann, Meyer Georg Nr. 162, Ne-berail Franz. Aus Schöngrabern: Laminger Zgnaz Nr« 25, Bauer Andrä, Baumhauer Michael, Altenburger Leopold, Zordan Zacob, Mesko Alexander, Die«ald Zoseph, Schmid Anton Nr. 128,FahnZgnaz. AusGuntersdorf:RedlEduard, Seidel Carl Nr. 110, Pittendorfer Zoseph, Schmid Mathlas, Scherz Zoseph, Vogler Anton. Großnonndorf: Mayer Ma thias, Kraus Zoseph, Schund Zohann, Sch«inner Franz. Kallaiorf: Ebenfellner Carl Nr. S, Mattes Anton, Braun eis Mathiat, SantnerZacob. Guntersdorf den 29. April 184S.\n! s\"49^j\nnach-\nEinberu fung militärpflichtiger Indwi-um. Bon der Herrschaft Mailberg V. U. M. B. «ird benannten abwesenden StcllungSpffichtigen: dem Friedrich Hahn Nr. 9 von Hanfthall; » Zoseph Schuster Nr. 82 von Mailberg; » Zohann Brunthaler Nr. 114 von Mailberg; » Sngelbrecht HadrafSky Nr. 149 von Mailberg; » Zohann Schiel Nr. 51 von Diepolz; » Andreas Binder Nr. 71 von Diepolz erinnert, daß sie am 20. May d« Z. Morgens 7 Uhr auf dem Rath-Hause der l. f. Stadt Korneuburg vor der AssentirungS-Commission zu erscheinen haben; widrigens sie als Rekru-tirungSflüchtige angesehen, und nach den Gesetzen behan delt «erden würden. Herrschaft Mailberg den 20. April 1848. ^782t^ Einberufung ^ militärpflichtiger Individuen. Von der ConscriptionS-Herrschaft kimberg V. U. M. B. «erden nachbenannte theils mit, theils ohne obrigkeitliche Bewilligung abwesende militärpflichtige Individuen, al<: Anton Palt, Dominik Zech, Zohann Roggentauer, und Zoseph Schonbauer von Oberrötzbach; Kranz AugenthaUer, Zohann Aöchmeister, Zgnaz Bannholzer, Carl Gnedt, Fran, Winninger und Joseph Kohl von Großmeiseldorf; Anton Rosenecker, Zoseph Golterer, Zohann Wiesinger und An ton Süßmaier von ZierSdorf; Anton Macher, Zgnaz Bauer, Zoseph Marhold, Zohann Benedickter, Michael Hin ten und Zohann Weber von Straning; Mathias Höllinger von timberg hiermit aufgefordert, Behufs der heungen Recrutirung am 20- May d. Z. Früh 7 Uhr auf dem Rath-Hause in Korneuburg bey der Stellung um so gewisser sich einzufinden; «idrigens dieselben als Recrutirungsflücht-linge behandelt «erden würden. Conscriptivns-Herrschaft Limberg am 1. May 1848. ^?44cH Einberufung ^ militärpflichtiger Unterthanssöhne. Von der Herrschaft Gföhl i« V. O. M. werden: Zoseph Stoll, Schneidergeselle, vonGsöhlNr. 18; Anton Heindl, Schneidergeselle, vom Wolfthoferantte Nr. 2, und Zohann Steiner, Hufschmiedgeselle von Gföhl Nr. 22, welche ohne Bewilligung abwesend find, hiermit vorgeladen, sich längstens bis 19. May 1848 hierorts zu stellen, und der Reerutiruns zu unterziehen; »idrigens sie als Recrutirungs-flüchtlinge behandelt »erde« »ürden, und sich die üblen Fol gen nur selbst zuzuschreiben hätten. Herrschaft Sföhl am 2S. April 184S. ^6ioo*^ Einbernfungs - Edi et. Vom k. k. F. M L. Zanini I6ten Lin. Znfant erie-Re giments - Gerichte »ird hiermit bekannt gemacht: Es s-y über Ansuchen der betreffenden Interessenten in die Einlei tung deS Verfahrens zur Todeserklärung des aus Zellnitz in Steyermark gebürtlgen, am 27. December 1812 zu die sem Regimente assentirten, am 27. August 1812 bey Dresden KrregSgefangenen und seither verschollenen Gemeinen Ma thias Moronetz, ferners des gleichfalls aus Zellnitz in Stey ermark gebürtigen, am 6. ZuliuS 1812 assentirten, und seit Ultimo Februar 18t5 verschollenen Gemeinen Andrea« Moronetz; des aus Dausche in Geyermark gebürtigen, am 4. ZuliuS 1812 assentirten, und seit 2t August 1817 als un»iffend «o verloren in Adgang gebrachten und vermißten Franz Puschnigg, und endlich deS aus Krivitza in Steyer mark gebürtigen, am 29. December 1812 assentirten. am 21. August 1812 desertirten und seither verschollenen Ge meinen Andreas Hostnigg ^williget, und ihnen in der Per son deS Herrn Capitän-L»eutenant Leodegar Kneißler ein Onrator absevtls bestellt worden. ES werden demnach die Gemeinen Mathias Moronetz, Andreas Moronetz, Fran» Puschnigg und Andreas Hostnigg aufgefordert binnen ZahreSfrist vom Tage dieses Edicts entwe der persönlich hierorts zu erscheinen oder von ihrem L?ben und Aufenthaltsorte den ihnen bestellten Curator oder dieses Regimentsgericht um so sicherer in die Kenntniß zu setzen, als »idrigens nach »erlauf dieses Termins über weiteres Anlangen die wirkliche Todeserklärung erfolgen «ird. Pesth am 12. April 1848. ^7782^j Einberufung militärpflichtiger Individuen. Von der Herrschaft Althofretz V. U. M. B. »erden nach benannte theils mit, theils ohne Paß abwesende recru-tirungspflichtige Unterthanssöhne aufgefordert, sich bey der dießjährig angeordneten Recrutirung am 2Z. May d. I. Früh 7 Uhr auf dem Rathhause in der l- f. Stadt Kor neuburg vor der Assentirungs - Commission zu steven; wi drigens die Ausbleibenden als RecrutirungSflüchtlinge an gesehen und behandelt werden würden, u. z. Von Unternalb. Heilinger Franz, Heilinger Vincenz, Marchart Ferdi nand, Allant Carl, Lang Leopold, Bayer Ferdinand, Loi-binger Anton, Hengel Georg, Piliater Ferdinand, Sauer Zohann, Poinstingel Zohann. Von Obernalb. PischingerJoseph, HaaS Zohann, AllramLeopold, Schöpf Zohann, Gschröfel Bernhard. Von Altstadt-Netz. Zieger Florian, Geher Vinzenz, Völkl Anton, Mantler Carl, Glocker Georg, Lehninger Johann, Fasching Zoseph, Hönig Jgnaz, Steiner Zohann, Lehninger Lorenz, Smo-nasch Zohann, Anderl Vinzenz. Von Höflein - Klein. Gilly Ferdi nand, Knabel Zohann, Knabel Zgnaz, Hack Peter. Von Alberndorf. Weiß Zohann, Lüstl Franz, Wastl Georg, Pamperl Zo hann, Haxel Michael, Mondl Zohann, Ernst Zgnaz, Puh-wein Benedikt, Zottel Leopold, Forstner Leopold. Von Mitterretzbach. Fauster Z obann, Schande! Bernhard. Herrschaft Althofretz den 4. May 1848.\nU M s r t i s R t i s n e V.\n^787i^ Spar eas sabüch eln. si^ Von dem k.k- vac.?re»h. Reisinger I8ten Lin Znf. Reg. Ge richte »ird auf Ansuchen des diesseitigen Hrn. Hauptmanns Emanuel Adolt, die Einleitung der Amortisation der ihm in Verlust gerathenen, auf seinen Nabmen unter den Foglien Nr 15S41 und »S6l7, ausgestellten Bücheln der privil. Böh mischen Sparcassa, jedes auf den Capitalsbetrag pr. 200 fl. LLK lautend, be»itliget. Alle Jene, »elche obige Gparcassa-bücheln in Händen haben, oder hierauf aus »as immer für eine» Rechttgrunde Ansprüche zu stellen vermeinen, haben ihre dießfälligen Rechte binnen 6 Monathen so gewiß hier orts anznmetden und auszutragen; widrigens nach Verlauf dieser Frist die in Rede stehenden Bücheln, auf »eitereS An langen, für amortisirt erklärt werden »ürden. Verona am Z May 1848. ^»4l?4^j L o s. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird mittelst gegenwärtigen Edikte» bekannt gemacht: Es sey aufAnlangen de? Anna Mohr, R emermeisters-Gar-tinq in »er Statt Nr. 288, die Einleitung der Amortisirung des angeblich in Verlust gerathenen Lrse» Nr 696S7, pr. 40 fl C. M.» eon dem fürstlich Est«rha»y'schen Anlehcn vom 1. Mckrz «856, bewllligt worden. Es werten daher alle Zene, welche auf vorerwähntes Los einen Anspruch zu machen ge denken, hiermit ouigefordert, ihr Rech» darauf binnen Einem Zahre, sechs Wochen und drey Tagen, von dem na» erfolg te? Ziehung einget'etenen AablungStage dess-lb?n, oder wenn dies«' Tag bereits verstrichen wäre, von »er Ausfertigung des Ediktes an gerechnet, so gewiß anzumelden und darzu-thun; widrigens dieses Los nach Verlauf obiger Frist, a!-f n-uer!iche< Ansuchen der Bittstellerinn, für amor isirt er klärt werden würde. Wien drn 2. Septemb.r 1847. s>4245^ S a tz p o st. ^ Bon dem Civilgerichte der k k Haupt- and Residenzstaat Wien wird hiermit bekannt gemacht: ES s»» auf Anlangen d«r The««sia Ullrich, bürgt Wund - und GeburttarztenS-Witwe in »er teopoldstadt Nr. 216, als Erbinn ihre« ver-Oorbeoen Ehegatten Zacob Ullrich, in die Amortisirung de» für »ine sichere Zosepha Bernhard, geborneVre-tenfelsirinn, auf dem verkckufiichen chirurgischen Gewerbe, vm »klcheS Zacoh Ullrich in Folge H-irathsv rtrag, 21. Ap'il i80t angeschrieben ist, seit 16. Julius 1784 haster-den S^tz-s von\n4000 fl. g<williget wvrden, daher «ird die genannte Sätz-lerinn Zosepha Bernaid, gebo ne Breitenseiner, oder ihre Erben, und überhaupt alle jene, «elche auf diese Satzpost ein Recht zu haben vermeinen, hiermit aufgefordert, sich binnen E nem Zahre sechs Wochen und drey Tagen so ge«iß zu m-lden, und sohin ihre Rechte darauf darzalhun; «idri gens die odbzeichnete Satzpost pr 4000 fl. für amortisirt er klärt und giundbücherlich gelöscht «erden würde. Wien den 20. September 1847. s?228*) Los. U Von dem k. k« Ni. Oest. tandrechte «ird hiermit bekannt gemacht: Es sey auf Ansuchen des Zoseph Sonnenfeld, Buch halters, hinsichtlich der angeblich in Verlust gerathenen k. k. Staattschuld-Verschreibung des Anleihens vom Zahre 1829, Nr. 71242, Ser. 2568, in fünf Abtheilungen ä 50 fl., zu sammen pr 250 fl., in die Ausfertigung eines Amortisations Edictes gewilliget worden« Es wird daher Allen, denen!, hier an gelegen seyn mag, hiermit erinnert, daß die vorgedachte Staatsschuld-Verschreibung nach Verlauf vou Einem Zahre, sechs Wochen und drey Tagen, von dem nach Maßgabe der Ziehung eintretenden Zahlungs-, resp. Aiehangsgewinnst-BehebungStages an gerechnet, wenn indessen Niemand hier auf hierorts einen Anspruch angemeldet, noch dieselbe bey der betreffenden Casse vorgebracht, und den hierauf entfal lenden Gewinnstbetrag behoben hätte, für wirklich amorti sirt werde erklärt werden Wien am 28 April 184S. l?2i9^ Obligation. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Herrn S« M. Freyherrn von Rothschild, Banauiers maoS vos. der Frau Ccmille Bo-nardi de St. Sulpice, Witwe des sel. Herrn Lambert de Cambrap in Paris, durch Dr. und Notar Horniker, hin sichtlich der angeblich in Verlost gerathenen 5v/g CM. Haupt-Obligation Kitt, Nr« 1762 6S. 1. Februar 1844 pr. 2000 fl lautend auf Madame Camille de St. Sulpice venve su keu Mr. kambert de Camdray in die Ausfertigung eines Amor-tisations-Edictes gewilliget worden. Alle Jene, »elche daher diese Staatsschuldverschreibung in Handen haben, oder hier auf aus was immer für einem Rechtsgrunte einen An spruch zu machen gedenken, haben denselben binnen Einem Zahre, sechs Wochen snd drey Tagen so gewiß hierorts an\ntumelden; «idrigens »ach Verlauf dieser Frist diese Staats schuldverschreibung als amortisirt erklärt «erden «ürde. Wien am 28. April 1848. ^13212^ Fürfll. Eflerhazy'sche AnleihenSlose. Von dem Civilgerichte der k. k. Haupt- und Rtsisenz-stadt Wien «ird mittelst gegenwärtigen Edictes bekannt gemacht: Es sey auf Anlangen des Hrn Rubm Reich, Han delsmannes aus Brzezan in Gachien (»ohnhaft Nr. 1 in der Leopoldstadt), die Smleitung der Amortisirung der angeb lich in Verlust gerathenen, an den Ueberbringer laotenden z»ey fürstlich Esterhazy'schen Anleihenslose vo« Zahre 1826, Z. 8590 und 122818, j«d«S » 40 fl. C. M. im No minalwerte bewilliget worden. Ss «erden daher alle Zene, «elche auf vorerwähnte Lose einen Anspruch zu ma chen gedenken, hiermit anfgefordert, ihr Recht darauf bin nen Einem Zahre, sechs Wochen and drey Tagen von dem nach erfolgte? Ziehung eingetretenen Zahtungstage dersel ben , oder wenn dieser Tag bereits verstrichen «äre, von der Ausfertigung d- s Edictes an gerechnet, so gewiß anzu melden und darzulhun-, «idrigens diese Lose nach Verlauf obiger Frist auf neuerliches Ansuchen des Bittstellers für amortisirt erklärt «erden »ürden. Wien den 22. August 1847. 1^775?^ Partial-Obligationen. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien «ird bekannt gemacht: Ss sey über Anlangen des Herrn Lucas Betzich, Beamten im k. k. Hof-Mine-ralien-Cabinete, «ohnhaft auf der Mieden Nr. 72 in die Ein leitung deS Amortisations - Verfahrens hinsichtlich der an geblich in Verlust gerathenen drey fürstl.jPaul Esterhaz»'-schen Partial-Obligatiorien ckä.29. Februar 182«, Nr. 2410t, 122462 und 1669,8 s 4o fl. CM., von denen das erste be reits «it einem am 15. ZuniuS 1844 zahlbaren Gewinne von 5o fl. CM. verlost wurde, gewilligt worden. ES wer den daher alle diejenigen, »elche die bezeichneten Partial-Obligationen in Händen haben, oder auf selbe »aS immer für Ansprüche zu machen gedenken, hierm t aufgefordert, hinsichtlich des ersteren dieser Lose binnen Einem Zahre, sechs Wochen und drey Tagen von Ausfertigung dieses Edic tes , hinsichtlich der übrigen zwey Lose aber binnen Einem Jahr se»S Wochen und drey Tagen nach Ablauf des durch die Verlosung bestimmten Zahlungstages des Gewinnes sich so g «iß anzumelden, und ihre Ansprüche darzuthun\nwidrigens die obbezeichneten Partial - Obligationen auf neuerliches Ansuchen des Herrn Lucas Betzich für null und nichtig erklärt werden »ürden, Wien am ». Mai 1848. ^7229*^ C0UP0NS. Z Vom k. k. Ni. Oest. Landrechte wird hiermit bekannt ge macht : Ss sey auf Ansuchen der bürgl. Handelsleute Zosrph Voigt et Comp. in Wien durch Hrn. Dr. Ritter von Haim-hoffen in Ansehung der angeblich in Verlust gerathenen nach stehenden 7 Stück Bavk-Actien-Dividenden-Coupons deS I. Semesters 1848 als: Nr. 6758 , 45276 , 48027 , 2724, 40740 , 25747 , 41202, welche zu den auf Mad. Adele de Brasse lautenden Aktien der priv. Oest. Nationalbank Fol. 7278, Nr. 1 bis 7 gehören, in die Ausfertigung eines Amor-tisations-Edictes gewilliget worden. Es wird daher allen denjenigen, welchen hieran gelegen seyn mag, hiermit erinnert, daß die vorerwähnten 7 Stück Bank-Actien-Dividenden-Coupons nach Verlauf von Einem Zahre, sechs Wochen und drey Tagen von dem Zeitpuncte an gerechnet, «n welchem diese Coupons zur Auszahlung der Dividem e fällig seyn werden, für amortisirt werden erklärt «erden, wenn inzwischen Niemand hierauf hierorts einen Anspruch angemeldet, noch diese Coupons zur Behebung der Dividende bey der betreffenden Casse beygebracht hätte. Wien den 2S. April 1848. ^7409^ Coupons. ^ Von dem k. k. Ni. Oest. Landrechte «ird hiermit bekannt gemacht : Es sey auf Ansuchen der Frau Clara Schmidt in Gratz, durch Dr. Seiller, hinsichtlich der angeblich in Verlust gerathenen 5 Stück a« 1. Zanuar und 1. Zulius 1848 und 1849, dann am 1. Zanuar 1850 fälligen Znteressen-Cvupons ä t25fl. von der 5perc. CM. Anlehens-Staatsschuldverschrei-bung Nr. 821, 66. i. Zanuar 1820, pr. 5000 fl, in die Ausfer tigung eines Amortisations-Edictes ge«illiget «orden. Es «ird daher allen Denjenigen, «elchen hieran gelegen seyn mag, hiermit erinnert, daß vorgedachte 5 Coupons nach Ver lauf von Einem Zahre, sechs Wochen und drey Tagen, und z«ar hinsichtlich des bereits verfallenen Coupons »o« Tage dieies Edicts, hinsichtlich der künftig verfallenden Coupons aber von dem Verfallstage eines jeden einzelne« Coupons an gerechnet, wenn indessen Niemand hierorts einen Anspruch angemeldet, noch diese Coupons bey der Casse behoben hätte für «irklich amortisirt »erden erklärt »erden. ' Wien am SS. April 1848."}