{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/0a2e9cfddd640d0122cc83ca0ffeb2cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s »««d««chnng. s Zur «iethweifen Beistellung der für die hieriändige t. k. Hiuanzwache erforderlich»« B«ttg«räthr, der«« Erhalt»^, Reinigung und W«chs»l für denZiitraum vo« 1. Nov. 1S4S Hit 3l. Oft. lSS7 wird bet d«r t. t. ver«int»a Kammeral»Ae-fällen-Berwaltnng für Tirol und Vorarlberg am SO» Juli Vormittag« um 9 Uhr »in« öffentliche Abfteigerung abgehal len werden. Akt» näheren Bestimmung««, welch» dieser Unternehmung zum Grund» liegen, sind folgende: t. Die hierländig« Finanzwach»» für weiche diese Verstei gerung Geltung bat, ist j» sechs Sektionen getheilt, und die Mannschaft derselben dermalen in 97 Abtheilungen aufge stellt. Ja der Zahl der Abtheilungen, in Ihren Standorten, und in der Stärke der Mannschaft für jede derselben können Aen derungen eintreten. Die gegenwärtig« Aufstellung ist in . der am Knte bei gefügten Uebersicht ersichtlich. 2. Die von dem Unternehmer beizuschaffenden Belterfor-dernisse find: a. 792 neu verfertigte 6 Schuh lange und 3 Schuh breite Bettstatt« von weichem Holz mit Kopf-, H-uß - und Seiten-ivänden. Indessen werden auch g«brancht« Bettstatt« nicht zurückge wiesen. wenn von Seite des übernehmenden Oberkommissärs ihr« völlige Verwendbarkeit anerkannt wird, und sonst keine Bedenken dagegen obwalten. b. 732 neu« Strohsäcke von Rupfenleinwand oder Zwilch, wovon «in«r auf jed«r Seite 3 Ellen lang und l'/!- breit seyn muß. -o. 792 neue Kopspöister von festem ungebleichten Zwilch, wovon jedes Stück auf jeder Seile l ^ Ellen lang und V-, Ellen breit zu seyn hat. Die Strohsäck« und Kopspölster müssen mit frischem rei nen Roggenstroh aufgefüllt werden. Hiesür ist für jeden Slrohsack sammt Polster eine Strohmenge im Gewichte von 3V Pfund zu verwenden. »1. 3lö3 Stück oder lüA4 Paar neue Leintücher von star ker gebleichter Leinwand, wovon jedes Stück 3 Wienerellen lang und IEllen breit seyn muß. Für jedes Bett müssen fortwährend zwei Stück« in Verwendung stehen, und zum Wechsel zwei andere Stücke vorräthig g'halien werden. Jedes Leintuch darf der Länge nach nicht mit mehr als einer Naht versehen seyn. «?. 792 Stück neu« Sommerdecken aus Schafwolle von 2^/, Ellen in der Länge und Va Ellen in der Breite. Dies« Decken müssen fleißig und dauerhaft gearbeitet und wenigstens 4'/- Pfund schwer seyn. Sie werden im Sommer zur Bedeckung benützt, im Win ter unmittelbar auf den Strohsack gelegt, und stehen daher das ganz« Jahr im Gebrauche. 5. 792 Stück neue Winlerdecken aus Schafwolle von glei cher Länge, Breite und Beschaffenheit wie die Sommerdecken, jedoch mehr wollig, lichter gewebt und im Gewichte wenigstens 1l) Pfund schwer. Diese Winlerdecken können vom l.September bis3l.Mai benützt werden. Alle diese von dem Unternehmer gelieferten Bettersorder-niss« müssen bei der ersten Abstellung ganz neu und unge braucht seyn. Die Art der Vertheilung und Stellung dieser Bettgeräthe in den Abtheilungen ist ebenfalls in der ain End« beigefüg ten Uebersicht ^ , welch« jedoch nicht zur unabänderlichen Richtschnur zu dienen hat, dargestellt. . Aus dieser Uebersicht ergibt sich auch lcr Bedarf für jede eln;«lne Sektion. Die Betterfordelnisse für vereheiichleMann-schastS-Jndividuen sind, weil fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegrinen, möchten jedoch lieSumm« von 6ü Betten nicht übersteigen. Ihre Beistellung nach dem wirklichen Bedarf« geschieht «b«nfalls nach d«m vor liegenden Vertrage. 3. Der Unternehmer hat zu sorgen, daß die Betterforder nisse in einer für den gewöhnlichen Gebrauch angemessenen und dein Zwecke entsprechenden Beschaffenheit am l.Novem ber 1343 in ten ihm bekannt gegeben werdenden Orten schon beigestellt seyen. Die Erneuerung und AuSbe»erung der Bet ten oder einzelner Stücke ist, so oft das Bedürfniß entweder durch natürliche Abnützung oder au» einem andern Grunce eintritt, und die Vornahme derselben gefordert wird, von den» Unttrnehmer zu besorgen. Die Art der Verwahrung der ausler Gebrauch gesetzten Ge genstände und insbesondere der Winlerdecken während der-von deren Verwendung ausgeschlossen«» Monate liegt dem Unternehmer ob. Geschieht während der VcrtragSzcit eine Aenderung in den Abtheilungen oder in der für dies«lb«n angenommenen Zahl au Mannschaft, so ist der Untern«hmec verbunven, die Bei-Amtsbl. z. B. v. u. f. T. u. B. 31. IN\nstellung oder Übertragung der Bettgeräthe, wie fl- die neu» Sintheilung fordert, auf s«ine jtosten bewerkstelligen zu lassen. Wird der fistemifirt» Stand dir Finauzwache vermebrt, so hat der Unternehmer den dadurch herd«lg«führten größeren Bedarf nach d«n für die Betterfordernifie bestehenden Ver-trags»erhindlichk»it»n heizustellen, und zwar binnen 3 Wo chen, von der Zelt de« ihm bekannt gegebenen Bedarfes an ger«chnet; 4. Der Unternehmer hat die Verbindlichkeit auf sich, jeden Strohsack und Kopfpolstrr jährlich einmal waschen zu lassen, ohn« daß .deßhalb die Mannschaft diese Erfordernisse über Nacht entbehren müsse. Räch Verlauf eine« jeden Vierteljahres ist das abgelegen» Stroh auszuleeren, und gänzlich durch frisches Stroh in der Menge von 3V Pfund jür j«d«n Strohsack sammt Polster zu ersetzen. Mit dem Beginnen eines jeden Monates ist jedrs Bett mir g«hörig g«r«inigten Leintüchern zu versehen. Die Decken sind alle Jahre einmal zu waschen. Ist «ine Deck« in der Art verunreiniget, daß die Nothwendigkeit de« Waik«ns erkannt werden s»llte, so hat der Unternehmer daS Walk«n der Deck« zu bewirken, oder eine ander« v«rtragsmä-ßige Decke beizustellen, und hiebet zu sorgen, daß di« Mann schaft während der Reinigung der erforderlichen Bedeckung über Nacht nicht entbehre. 5. Wenn der Unternehmer die neuen Bettgeräthe der Ab theilung zutheilt, und bei derselben fortwährend beläßt, so kann derselbe bei einmal stattgefundener und vertragsmäßig erkannter Uebernahme nicht früher zur Erneuerung des Ge-rälhkS verhalten werden, als nach Ablauf der für jedes Stück bestimmten Dauerzcit. Diese Dauerzeit wird für die Strohsäcke und Kopfpölster auf 3 Jahre, für die Leintücher auf 2 Jahre, für dir Som merdecken auf 4'/- Jahre, für die Winlerdecken auf 8 Jahre festgesetzt, so daß während der Vertragszeit in den bezeichne ten Abschnitten die genannten Bettgeräthe gänzlich neu in die Abiheilungen zum Gebrauche g«stellt w«rd«n müssen. Wär«n jevoch nach Ablauf c«r bestimmten GebrauchSzeit «inzeln« der genannten Gegenstände ihr«r Beschaffenheit nach zu «inem längeren Gebrauche vollkommen tauglich, so dür fen diese ausnahmsweise auf Einschreiten d«S Unternehmers mit Genehmigung des Obcrkommissärs der Sektion und der Vezirksbehörde auf unbestimmte Zeit noch länger in Verwen dung gelassen, müssen aber dann sogleich mit neuen Stücken vertauscht werden, so wie ihm dieß von dem Oberkommissär anf Anzeige der «ingelelteten Unbrauchbarkeit aufgetragen wird. Sollte der Unternehmer.vorziehen, nicht fortwährend das nämliche Bettgeräthe in der Abtheilung zu belassen, sondern solches nach «iniger Gebrauchs.«»«! an sich >u ziehen und mit andern dahin geschickten zu verwechseln, so hat der Unterneh» mer ohne Rücksicht auf eine Dauerzeit der neuerlich beigestell ten Stück« den Gegenstand während der Vertragszeit im gu ten Zustande zu erhalten, und nach Umständen auf eine dieß-sällige Aufforderung mit einem neuen zu ersetzen. 6. Dem Unlernehintr wird die Versicherung ertheilt, daß man die Mannschaft zur möglichsten Schonung der Vettg«-räthe mit allem Nachd,ucke anweisen, keln«n Unfug in der B«nützung desselben dulden, und die möglichste Sorgfalt auf den ordnungsmäßigen Gebrauch verwenden lassen werde. Die durch gewöhnliche Benützung der Bettgeräthe entstandene Ver schlimmerung desselben und die dadurch nöthig gewordene Ausbesserung trägt der Unternehmer, »reichem alle Stücks als Eigenthum angehören. Die von der Mannschaft »nuthwillig oder durch ungewöhnlichen Gebrauch an den Aettgcräthen verursacht« Beschädigung ist von dem Schuldlrag:nd^n ange> messen zu vergüten. Für jedes zum Gebrauche übernommene durch di« Schuld der Mannschaft abgängig oder ganz un brauchbar gewordene Tlück wird dem Unternehmer eine an gemessen« Vergütung geleistet werden. Die Art und Größe des Ersatzes bestimmt der S?«ktions, l«<t«r, und w:nn sich der Unternehmer durch dessen Entschei dung beschwert findet, die G«fälls»AezirkSbehörte, welcher die Sektion zunächst untersteht, gegen deren Ausspruch jedcH ihm keine weitere Berufung zusieht. 7. Di« Beurtheilung der vertragsmäßigen Beschaffenheit der Lieferungöobjckte geschieht von dem Sültionsltitcr, oder von den hiezu beauftragten Aezirkslritcrn. Die angenommene Lieferung hat sich der Unternehmer be stätigen zu lassen. Gegen dieZurückweifung von Lieferungsgeg-nständen steht dem Uütcrnthmer oie Berufung an die G«fälls-BezirkSbe-hörde offen. Bei der»on d«rselb«n zupflegendenVerhandlung wird, so well dos Gutachten von ^sachkundigen nach Beschaf fenheit der Streitfrage erforderlich ist, der Befund zweier unbefangenen beeideten «sachverständigen, d«r«n «inen die Sektion, den andern d«r Unternehmer vorzuschlagen hat, ein geholt, und im Falle dieselben verschishfner Ansicht wären,"}