{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857663/4bfadb084adb8e3c83ab20844afa9e7f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V. '\n! D-rrelchisch «»m man d«a Rock wohl ausziehend «m» ab«r da» Hemd deutsch und d«r vom KSrper s-iNW htFck tst«x,ichisch i» 7-x könne mgn ha K? Hemd erst van fich ze-»m, S» erklärt. gl«ichz«itiz, dass »r dies,« Gl.ic^iß na, fiir «iae größere Bolksversammlunz — nicht für diesch gegW»Sr-tig» Pudl.kam berechmt hätt», «r schloß mit der großen Wahr heit, daß »« Y>m »i» Psi'cht der Zat«llig«nz und der Press» s,ia wäff,. die arbeitende Classe »ufjuklSren, sie fähig str das Glück der Zreih/it »u machen , fle> wcnn »« auch unmöglich ist, pdisisch, doch moraUsch zu uns zu erheben, uns geistig gleich zu stellen. Mit den beiden fremden Tasten waren auch unser« AadÄeut» Schilling und Mühlfeld gekommen Ersterem hielt Raveavx eine Lobrede, Lctzt«r»r wir« daraufhin, daß der er wählt» «eichtverweser schon »« drei Monathen die »eMtt-tß» Oesterreichs zum innigsten Anschluß an Deutschland mahnt». Von den andern Rednern zeichnet« sich Füstcr und Dr. L, A. ßrankl au«. L Kt»r»r gab «in sehr gelungene« poetische« Zm-pr«mtü PM Besten. J.S.T-Wie« de« v Juli Daß officielle Organ der Regierung, die ,Wi«n«r Z»itung\" bringt heute ausführlich die Reden, welche bei Ä«l»genheit de« f»>\"l>ch » Empfange« der Frankfurt« r D-pu-titten bei Sr. kajserl, Hoheit, dem Erjherjvz M»ichsv»r«»ser gewechselt wurden. Wir entnehmen hi«s»m Berichte die temer-kmswerth'st»» Stellen: S«. kaiserliche Hoheit waren umgebe« yon sämmtliche? MiuiKerv, d«n Gesandten aller deutschen Staaten und dxr G«u»ralität. Baron Adrian ergriff das Wort: »Die »«oostüuirend« deutsch» National - Versammlung übersendet »Euer kaiserlichen Hoheit durch die hier anw«I«nd» Deputation „ihr« ehrerbiethigen Gruß. — Gestatten Euer kaiserlich» »Hoheit mir, alS Vice - Präsident»» d»r co»stituir«d« Na-»tional-Versammlimg, den ersten Schriftführer derselben auf zufordern , daß er die Adresse »erlese, welche die National-»Versammluog an Eure kaiserliche Hoheit gerichtet hat.» Nun erfolgte die Verlesung der Adresse durch Herrn Such». Kaiserliche Hoheirl »Die constituireude National - Versammlung hat in ihrer Sitzung vom 23. Juni ein Gesetz über Einführung ein»r provisorisch»« Central-Grwalt für Deutschland angenommen, welche« hienebtn in Urschrift vorliegt, und ist zu dessen Aus führung heut« zur Wahl eine« Aeichs-Verweser« geschritten.« »Euer kaiserliche Hoheit au« dieser Wahl al« Reicht-Verweser hervorgegangen und unter lautem und wiederholt«^ Iubtlluf der Versammlung öffentlich und feierlich proclamirr, geveigeu au« dem beigefügten Protokoll-Auszug» sich vortrag« zu lassen, daß die Nanonal-Bersammluvg siebe» ihrer Mit Glieder: ihr« Vice-Präsident« dm Freiherr« Victor ». Andriaq an« Oesterreich, ihr« ersten Schriftführer Dr. Friedrich Jucho von Frank; furt a. M. Die Abgeordneten: Earl Frank« von Schleswig - Holst»«; ,n . Dr. Johann Gustav Heckscher von Hamburgj Franz Raveaux au« Rheiupreußen; c Herrmann v. Rottenhan au« Baiern, und : ^ ^ Saucken-Ta» putschen au« Preußen dazu auSersehen hat, Euer« kaiserlichen Hoheit ehrfurcht«»ollen Bericht von diesen Vorgängen j« erstatten \" »Da« Präsidium der National-Vtrsammlung vollzieht dm ihm von derselben ertheilten Auftrag, indem et die genann ten Abgeordneten behuf« ihrer formellen Beglaubigung bei Eurer kaiserlichen Heheit mit dem vorliegenden Schreibe« und deffrn Anlag« «rsieht.\" „Et folgt s«in«m Gefühle, wenn »« bei solcher Ver fassung die freudige Zuversicht autspricht, mit der e« die Leitung der Deutschen Angelegenheit« für die nächste Zukunft in die Hände de« Fürsten gelegt sieht. der vor allen andern d»m Btdärfniff« der Einheit und Einigung unser« Vaterland»« « unvergessenen Worten öffentlich« Au«druck z« verleih« wußte.\" »Mög« «« Eurer kaiserlichen Hoheit gefallen, unsere ehr furchtsvolle« Huldigung« mit bewährtem Wohlwollen entge gen zu nehmen.« Frankfurt »M. den 29. Juni 4L4S. Dat Präsidium h« constituireodeu National-Versammluyg. H Gagern? Soiron. Andria». Nach erfolgter Abl»s«,^ Adresse trat Herr Heckscher Bar und richtet» folg»nd» Wor« an den Erzhrrzcg: - . .Euer kaiserliche Hoheit dicken, wie gesagt, die De-^«tation, «vtlcher di»«onstituireod. N»tioaal-Versammlung den ehrenvoll« Auftrag ertheilt hat. Tu« kaiserliche Hoheit die Bothschaft zu überbringen, daß si». sie da« Gesetz Über die Gründung einer provisorischen Cwtral - Gewalt für Deutschland angenommen, Euer kaiserliche H»h,« zum R»icht-perweser ernannt hat.\" .3» diesem, Euer kaiserlich»» Hoheit so klv.\nt« findet sich da« ^xoße WdhfdPtongSvoll« Mncip «l<!ßchr»ch>?, dch Hat »eutzH» jM in s«Mr NatiMal? Versammln«^ gesetzlich MtretM, fortan und für alle Zukunft die Auelle,. der IjiHrui^ Kex Mst« Central - K^i«Mg»i MeWlt inDeutschland ist> ,Di« Unverantwortlichkeit Bet RtichS-Vtrw«s«rS, die das selbe Gesetz im Munde führt, bedeutet die Permanenz «ad Stabilität der obersten ReichSgewalt.\" „Die hohen Tugenden Euer kaiserlichen Hoheit, di» Litbe de« Deutschen Volke«, da« Vertrauen der gesammten Nation, sie waren «S, welche die Wahl det ReichS-Verwe-serS auf Euer kaiserlichen Hoheit erhgb«» Person lmkte. Der' Freudenrnf, der Jubelgruß der Nation, haben die Wahl ihrer Vertreter bereit« gutgeheißen.'' »Deutschland hofft und erwartet in Euer kaiserlich»« Hö hnt den biedern und tr»u«n Wächter seiner öffentlichen Freihei ten , der Freiheittrechte de« Volk»«, zu erhalten. Et sehnt sich darnach, unter Ihren erhabenen Anspicien, Ordnung und Vertrauen wiederkehren zu seh«, und in Ihrer gerecht« und kräftig« Regierung eine würdevoll« und Achtung gebiethende Vertretung nach Auß«n zu sind«. Ein Wunsch b»s«elt die ganze Nation, dem wir un« au« voller Seele anschließen, et ist der, daß Euer kaiserliche Hoheit Sich entschließen mög«, d« ho hen Beruf anzunehmen, zu welchem ihre Liebe und ihr Ver trauen Euer kaiserliche Hoheit erkoren hat. Der hohen Zusiche-ruvg dieser Annahme bleibe« wir gewärtig.\" Hierauf erwiedert«« S«. kaiserliche Hoheit: »Meine Herr«! Ich fühle mich geschmeichelt und geehrt durch di« auf mich g«fall«n« Wahl zu h«r wichtigen Stelle ei ne« Reich« - Verweser«, welcher, wie di« Bundesversammlung wir angezeigt hat, die deutsche« Regierungen ihr« Bei fall gegeben haben-„Dat in mich gesetzt« Vertrauen, da« mir bewies«»« Wvhlwollm, l«g« mir große Verbindlichkeit« auf. Solche zu erfüllen ist mein sehnlichst»? Wunsch. Ich fühle im vollen Maß« das Ehrenvolle und zugleich die Wichtigkeit und Schwie rigkeit der mir übertragenen Würd». Möge mir Gott di« nö thige Kraft geb« solcher zum Wohl« de« deutschen Vaterland«« zu intspr«ch«n; mög« mich hierin die Mitwirkung aller Va-terlandSfreuude gehörig unterstützen! Nur durch Einigkeit, g»-genstilige Mäßigung, Untigennühigkeit der Absicht« und Liebe zur Gerechtigkeit gelangen wir zu d«m erwünscht« Ziel«: Ich, M«in« Herr«, ich bitte davon überzeugt zu sein, bringe kein« apdirn Ehrgeitz mit al« d»m gemeinsam»« Vat»rland» in m»i-nem vorgerückten Alter meine letzten Kräfte zu weih«. In einer Verlegenheit befinde ich mich; diese entsteht au« mei ner hiesig»« Stellung. Sie hindert mich, jetzt schon genau den Zeitpunct zu bestimmen, wo ich die Reich« - V»rw»sung an tret« w»rd« können. Ich werde ungesäumt mich mit dem Kaiser, meinem allergnädigsten Herrn, über die Art und Weise ver ständigen, wie ich die Pflichten meioer neu« Stellung mit dem mir vom Ihm geschenkten Vertrau« vereinig« kann.\" Auf diese, all« Herzen mit Entzück« und nahmenloser Freud« «rsüll«ndt Antwort und Zusage Sr. kaiserlich« Ho heit, nahm Andria» noch»»hlt dat Wort und sprach tixf ergriffen Folgendes: „Die National-Versammlung empfängt durch unt mit Freude und Jubel die Zusicherung der Annahme von Seite Euer kaiserlichen Hoheit. Sie findet durch dies« Zusicherung da« Ver trau« gerechtfertigt, welch»« sie stet« in die Vaterlandsliebe und in den echt deutsch« Sinn Euer kaiserlichen Hoheit gesetzthat.\" S». kaiserl. Hyhtit, d»r uunmehrig« R«ich« - Verweser Deutschland«, traten nun an der Hand der Deputirt«, zu denen er noch daS gewichtige Wort sagte: „Nun sind wir alle Brüder\", auf den groß« Balkon und richtete einigt kurze, aber herzgewinnende Worte, in denen er seine echt deutscht Gesinnung und zugleich stin« Dank für die ihm b»wi»sen« Theilnahme auSsprach, an die auf dem FranzenS-Platze ver sammelte Menge. Hierauf empfingen Se. kaiserl. Hoheit di» Glückwünsche det diplomatischen Corp«, der Minister, der Wiener National-Garde u. s. v. Wie«. Da« Minist»rium de» Innern thtitt in der „Wie-n-r Zeitung\" einen amtlich»« Btiicht mit, dem zu Folg« Graf Thun au« Prag meldet, daß di« Fr»ih«it der Wahlen in Prag durch die Maßregeln de« Belagerungszustände« nicht be^ »inträchtigt sei, indem die Presse keinen andern Beschränkun gen al« jenen de« provisorischen Preßgesetze« unterworfen sei, und die Associationen nicht verboth«, sondern nur an eine ämt-liche Bewilligung geknüpft sei«, welche sich bei dm unter Lei tung eiue« l. f. Commissär« abgehaltenen Wahl-Versamm lungen von selst verstehe. Die Auflassung des BtlagtrungSzu-staud«t, so münsch«ntw«rth dieselbe sowohl in Ansehung d»S Publikums al« de< ermüdet« Militär« sei, sei gegenwärtig noch nicht möglich, da die g»ford»rt» Waffenablieferung noch keineSwtgt »ollständig sei, und in der Nacht vom 29- auf den ZV. Juni wieder auf mehrere Schildwachen geschossen wurde, auch da« Pflaster noch an vielen Orten so aufgerissen sei, daß die Errichtung vo« Barrikaden jed« Augenblick wieder vor sich geh»« könne, so daß dauerhafte Ruhe gegenwärtig noch nicht gssich»« sei. Apch tzi di« W«m»vd«yng der Truppenzahl\n-t '.'N kandvoM dP-ch Emissär» di« AuSsendu^ Mobile? AlpKMi noch immer nöthig mache. Spiterx Nachrichten lassen ernMtxp, haß die de« Belagerungszustände« noH vor d«« Eintritt« der Wahlen« Prag erfolg« werde.\" E« herrscht in dieser Mittheilung «i« Hülle »on fqtsche» Schlußfolgerungen od«r absichtlicher Unklarheit, tvrlch« in «n« dit Vermuthung aufkomm»» läßt, daß Ministtrium sei der Ansicht, man wisse inO»st»rreich noch immer nicht, welcher Art die Bn-pflichtungen eine« verantwortlichen Ministeriums sind. Ist denn GrafT hun, welcher als Präsident der r volutionäre», Mvispri-schen Regierung ää. 2l).Mai vom Verdachte der Conspiratioa noch nicht gtremigt ist, eine »ertra«««w»rthe Quelle officieller Er hebungen ? Ist e« nicht Ironie mmrding« zu behaupt««, daß in «in» in den Belagerungszustand erklärten Stadt Press» und Association frei sia5? Wie? Wird nicht in Prag j»d»r Tadel der B»r»altung«maßrezeln unter der Herrschaft des Martialg»sktze« al« unges. Glich od»r aufwieglerisch ni«derg»hal-ten und bestraft werden müssen? Versteht man so die Bedeu tung der freien Pr»ss«? Liegt nur ein Funken von Logik m folgender Schlußfolgerung: „Daß die Errichtung von Barrikaden jeden Augenblick wieder vor sich gehen könne, weil\" — man höre und staun»! — „weil da« Pflaster noch an vie len Orten aufgeriss»» ist.\" Nun gut, wir woll»« ei nige Pflasterer nach Prag schickt», dann ab»? werd« auch der Belagerungszustand aufgehoben! — Sind ferner Bürg-r und Garden, di« man zu «nt-waffinn für gut befunden hat, noch frei? Oder soll.n vielkicht unfrei» Biirgtr zum Wahlact berufen werden? Schließlich heißt »«, daß spätere Nachrichten erwarten lass«, daß di« Behebung des Belagerungszustand»« noch ver d»m Eintritte der Wahlen in Prag erfolgen werd».\" Diks» Nachricht« kön nen offenbar nur b-ruhizenden Inhalte« sein; warum wmden si« also nicht der B rossentlichung wer:h befunden ? Wozu dies» Mystik in d»n Andeutungen. Gestern Nachmittag« hat sich in Altlerchenfeld Nr. 4 in dem zu Schießübungen «ing«richteten Gart« de« Gewrhrfab-rikaut« P.. ein Mann, der am selben Tage ein Paar Pisto len bei ihm angekauft und sie probir« zu woll« vorgeweu-det hatte, erschossen. Mau erkannte in dem Eutleelten de» HauS - und H»rrschaftSb«sitz»r Freiherrn v. M... Die Ver anlassung zu dem Selbstmorde ist nicht bekan«^-Pesth, 3. Juli. Die ReichStagZstHungen sollen morge» (4.) eröffnet werden. Folgende ReichslagSordnung ist Seitens des Ministerium« gestern erlassen worden: „Am 4. Juli Morgrvi !O Ukr werden sowohl die Deputirt«, al« auch die Mitglieder des Oberhause« in ihrem Saal« sich versammeln. Im Unterhaus, nimmt da« älteste Mitglied den Präkdentenstuhl ein, «nd die. sech« jüngsten Mitglieder die Notär«bank; durch Loo« wird »ine au« 11 Mitgliedern bestehend« Deputation gebildet. Zm Ober haus« nimmt «benfalls da« ältcst« Mitgli«d den Präsidenten-stuhl ein, und die die Präsident« ernennend« tön. Berord nung wird v»rl«s«. Nachdem d»r PrSstd»nt s«in«n Stuhl »in-g«nomm«n hat, und die vier jüngst«» Mitglieder di» Notärs-pflichtübernehm«, wird durch da«Loo« ewe au«11 Mitglieder» bestehend» Deputation grbildet. Mitglieder der Deputation sint auch di« Präsidenten und Rotäre. — Di» b»iben Deputation«» wählen «inen Redner, und werd«» am 5. Juli Bormittaz» 10 Uhr, b»i Geiner Hoheit, al« kän. Commissär und St»llver> tr»t»r Sr. Majrstät, in d»r Festung ihr« Aufwartung machen^ und ihr« Ehrerbietung bezeug»». Seine Hohe't wird am 5. M Mittag« 11Uhr im Gefolge der Minister «nd seine« Hof' staate« au« der Festung aufbrechen. Der Zog wird zwischn doppelter Spalier der LinI« «nd Nationalgard« stattfinden, t!> von der Festung angefangen bi« zu den Treppen de« Saalii aufgestellt sein wirb. An der Treppe wird di« Deputation dei Ober- «nd UnteiHauses Sem» Hoheit »mpfangen. Unter ihre« Vortritt wird Seine Hoheit in den Saal de« llatnhause« ge leitet , wo Hvchstdieselben von den Mitgliedern de« Unter- M de« Oberhauses stehmd empfangen w»rd»n. Seiri» Hoheit, ia Saal» seinen Stuhl einnehmend, wird zur Rechten und Link«« von den Ministern umgeben, die Thronrede ablesen; bann werd! di» beiden von Seiner Majestät an den Reichstag gerichteten gnä digen kön. Rescript» verlesen, mittelst welchen Sr. Majestät St Hoheit al« kön. Commissär mit ter Eröffnung des Reichstag zu betrauen, und in Gesetzgebung«- und BollziehungSangelegen heilen mit ganzer Vollmacht zu bekleid« geruht«. Dann erklärt der Ministerpräsident den Reichstag im Namtn Se. Majestät al! eröffnet. Hierauf »rhebt sich Seine Hoheit und «nlfernt sich, i» Gefolge der Minister und feine« Hofstaate«, unter Bortritt Deputation der beiden Häuser, aus dem Saale. Die Mitglied\" der beiden Häuser a^er, die fich in ihren Sälen v.rsammeln, wst den sich mit ihr» Constituirung beschäftigen.\" B»merkiNsw.r>! ist, daß der Handelsminist»r (Klaüzal) durch «in «ig«nes N-scrkpt di» mauthfrn« Einfuhr der öst. rr. Tabak Fabrikat» av!° hebt, so zwar baß der Sporcv Zentner Rauchtabak, geschnittn oder in Roll««, der Schnupftabak gestampft oder in Stang» von heute an rimr Einfuhr - Zollgebühr von 15 fl. unttr»^ f« ist. Ausländisch« Tabak-Sorten, so wie dir A«tf«hr-dtS"}