{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660904/af09bbe85d03d5a6913a64c93f912258", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "geen berigten uit Milaan ontvangen zija cii de i.a omloop zijude geruchten de algemeene bezorgdheid doen toenemen. Daarbij komen nog de gebeurtenissen  in Hongarije en de aldaar in het werk gestelde pogingen , om zich van Oostenrijk af te scheuren. Nog voor acht dagen juichten de hooghartige Hongaren eenstemmig met de Oostenrijkers; daarin zag men een vekeren waarborg  , dat, zoolang Oostenrijk met Duitschland vereenigd bleef, geen builenlandsch  vijand het zou durven wagen de grenzen van Duitschland te overschrijden.  Jammer , dat dit slechts een korte droom was. Meer dan immer komt het er thans op aan , dat de Duitsche natie eensgezind blij ve , om aan het buitenland ontzag in te boezemen. Eene versnippering van krachten een afval van enkele gewesten is het gevaarlijkste, nu de bescherming van het vaderland de inspanning van alle krachten vordert. nu allen strijden moeten voor de onafhankelijkheid van Duitschland.\na De vrees voor stoornis der rust in onze stad , doet heden de nationale garde en de bezetting onder de wapenen komen. Men is beducht voor de werklieden, en het gerucht loopt, dat men het slot bestormen wil ; enkele clubs hebben demonstratien gedaan , die voor grootere ongeregeldheden doen vreezen, dan tot heden toe plaats hadden. Met angst ziet men uit naar de berigten uit Italië, die met den post van heden verwacht worden; vanden inhoud dier berigten zal het afhangen, of tegen Venetië krachtige maatregelen  genomen moeten worden. Onder do bestaande omstandigheden is ieder ten einde raad. De -oorlog , 200 zeggen velen , is onvermijdelijk * zonder bloedvergielen is het onmogelijk de algemeene rust te herstellen daar de invloed van demagogen, republikeinen en communisten hier en daar zoo groet is, dat daardoor de volksmenigte in beweging gebragt wordt en de welgczinden dien fa, vergeefs pogen tegen te gaan; de kreet: rust en orde — zoo zeggen zij verder — wordt overschreeuwd door de onstuimige vorderingen om alle bijzondere belangen te bevredigen ; het verleenen eener -constitutie was een overijlde stap; er was niets gedaan om haar voor te bereiden, en om haar langs den wettigen weg tot sland te brengen, daarvoor  ontbreekt de noodige rust; het laat zich niet aanzien, dat binnen korten tijd ten dezen opzigte afdoende maatregelen genomen zullen kunnen worden. Voor 's hands is het volk in Bohème, Moravie, Silezie, Stiermarken,  Tyrol en Ulyrio rustig gebleven; tot heden heerscht daar vreugde, maar indien de beriglen uit Italië en Hongarije ongunstig blijven, dan is ook daar alles te vreezen.\" Volgens berigten uit Weenen van den 27ston, waren aldaar den vorigen  dag inderdaad allerlei ongeregeldheden door werklieden gepleegd ; door de nationale garde was echter de rust hersteld en erger stoornis der orde voorgekomen.\nENGELAND.\nLONDEN, den 1sten April.\nIn de zitting van het lagerhuis van den Sisten is in comité beraadslaagd over de aanvrage der regering van de noodige som tot onderhoud van een leger van 113,847 man, buiten de in dienst van de Oost-Indische kompagnie  zijnde manschappen. Een voorstel van den heer Hume om dat cijfer tot op 100,000 man te verminderen, is met 293 tegen 39 stemmen verworpen  en de aangevraagde som toegestaan. Lord John Russell heeft zich bij de beraadslagingen daarover met kracht verklaard tegen elke vermindering van de door de regering voorgestelde sterkte des legers , welke geheel naaide  tegenw-oordige behoeften van de verdediging des lands was berekend.\nIn diezelfde zitting is de wel van de belasting op de inkomsten voor de derde maal gelezen en aangenomen.\nVolgens berigten uit Dublin van den 30sten Maart, was ten gevolge van de aankomst van nieuwe troepen uit Engeland, thans in lerland eene legermagt  aanwezig welke genoegzaam geoordeeld werd om eiken opstand, die aldaar ten gevolge van de staatkundige woelingen mogt uitbarsten , terstond te onderdrukken.\n— Fransche dagbladen hebben verspreid dat de heer Guizot zich schriftelijk  tot het provisioneel Gouvernement der Republiek gewend had, om het hem als minister van buitenlandsche zaken toekomend tractement over de maand Februarij te vragen. Dit wordt, van goederhand , door een voornaam Engelsch dagblad wedersproken; met de bijgevoegde verzekering, dat zoodanige aanvraag ook door geen der overige leden van het laatste Fransche Ministerie gedaan is.\n■— De Times laat zich scherp over den aanval van werklieden enz. op de Belgische grenzen uit, allhans indien die hervat mogt worden op grooter schaal. Het blad zegt len slotte van zijn vertoog: «Engeland is door het verdrag van 1831 gehouden, de onafhankelijkheid van België te beschermen ; eene onafhankelijkheid, welke zoo onvermijdelijk is voor de veiligheid van Middel-Europa, en tevens voor zijne eigene kusten. Wij zijn ecrshalve verpligt,  den Troon te beschermen van den man, dien de Belgen ongelijk en uit eigen beweging tot hunnen Koning hebben verkozen, en mogten wij ons verband verbreken en dulden, dat hij door het Parijsche graauw van den Troon wierd gestooten, dan zouden wij eerlang ondervinden, dat wij door zulk eene oneerlijke modepligtigheid niets gewonnen maar veel verloren  hadden.\"\n— Er zijn in Engeland berigten uit New-York van den Uden Maart ontvangen. Het vredesverdrag met Mexico was door den senaat met 58 tegen 15 stemmen goedgekeurd. De voorgestelde lijn van grensscheiding op den 32sten graad was behouden. Een voorstel tot afschaffing der slavernij op het nieuw aangewonnen grondgebied was verworpen geworden. Het artikel, waarbij de roomsch-katholijke godsdienst als godsdienst van staat in Californie werd aangenomen, was insgelijks verworpen, en men vreesde te dien aanzien eenige moeijelijkheden van den kant der Mexicaansche commissarissen. Men had er een ander artikel voor in de plaats gesteld, waarbij do vrijheid van godsdienst,  wordt gewaarborgd. Het artikel betreffende de schadeloosstelling in geld wegons de krijgskosten was in dien zin gewijzigd geworden , dat de. 15 millioenen dollars, die door Mexico moeten worden gestort, betaalbaar zullen zijn te Mexico in specie bij jaarlijksche termijnen.\nBELGIE.\nBRUSSEL , den 4den April.\nDe minister van oorlog heeft aan de kamer 11. Zaturdag een buitengewoon  crediet ten behoeve van zijn departement van negen millioen francs aangevraagd , en wel om daarmede het effectief van het leger met 23,740' man te vermeerderen , waarvan 19,200 man voorde infanterie, HOO voor de kavallerie, 2860 voor de artillerie en 580 voor do genie, voorts voor de aankoop van 2000 paarden. Voor het materieel van de genie wordt 500,000 franken aangewezen, voor vestingen een millioen. Daaronder worden de vestingwerken op slechts 200,000 franken gebragt.\nIn de zitting der kamer van vertegenwoordigers van gisteren , is het aangevraagd  crediet voor hot oorlogsdeparlement, van negen millioen fr, , met 74 tegen 5 stemmen aangenomen. Onder de laatstgenoemden bevind zich die van den heer Casliau, die te dezer gelegenheid ook nog verklaarde dat hij de republikeinsche gevoelens toegedaan zijnde , niet langer in de kamer wilde zitting hebben en hij zijn ontslag nam.\n— Uit Gent meldt men dat aldaar den 3lsten Maart weder ongeregeldheden  hebben plaats gehad. In den avond van dien dag was eene groote menigte volks op de Place d'Armes zamengeschoold en had men aldaar den kreet: leve de Republiek! doen hooren. Er werden eenige personen in-hech'tenis  genomen en de menigte die geneigd scheen te zijn deze met geweld te bevrijden , werd hiervan gelukkig weerhouden door de bedreiging der politio van op haar te zullen laten-vuren. Den volgenden avond had een persoon Op het stationsplein den kreet: leve de Republiek! aangeheven; bij was in hechtenis genomen, doch dit had lot een gevecht tusschen do gewapende magt en het volk aanleiding gegeven, waarbij een persoon het leven verloor en twee gewond werden.\n—■ Volgens een dagblad van Brugge, is in dio stad'zekere Hoornaert in hechtenis genomen, bij wien men voor eene waarde van omtrent 150,000 francs diamanten heeft gevonden. Hij zou deze in do Tuileriën ontvreemd hebben.\n— De zaak der personen die bij den gewapenden inval nabij Mouscron gevangeu ziju genomen , is in handen der regterlijke magt gesteld.\nNEDERLANDEN.\nBREDA, den 6den April.\nZ. M. de Koning heeft zich gisteren namiddag, vergezeld van lIH.KK.HH. de Prinsen van Oranje én Hendrik naar Amsterdam begeven, en na de aankomst  zich op hel balkon van het paleis vertoond . waar lloogstdezelve dooide  talrijk verzamelde menigte met levendige toejuichingen begroet werd.\n— Men verzekert dat de Staats-Commissie , door den Koning met het ontwerpen  eener gewijzigde Grondwet belast, de regtstreeksche verkiezingen in dat ontwerp zal opnemen , hetwelk nagenoeg gereed moet zijn, en eerstdaags den Koning aangeboden zal worden. De heer mr. Roest van Limburg acht het , in een te 's Hage uitgegeven geschrift, wenschelijk en noodzakelijk , -dat dit ontwerp, na door Z. M. goedgekeurd te zijn, niet 'aan de Staten-Generaal , maar aan de stemgeregtigde Natie worden voorgelegd.\n—De Minister van Finantiën ad interim heeft bekend gemaakt, daj} bij hem is ingekomen het aanbod van den gewezen Ministervan Finantiën F. A.-van  Hall, ten behoeve van het Rijk, van eene som van tweeduizend gulden  , te korten gedurende de eerste vier kwartalen op het aan hem toegekende  pensioen. — Bij Koninklijk besluit van den 23sten Maart 1848, n\". 132, is aan den Minister van Staat, luitenant-generaal J. A. H. De la Sarrdz , laatst Minister van Buitenlandsche zaken , een pensioen verleend van f 5000 , op grond van art. II en 43 der wet van 9 Mei 1846 (Staatsblad n°. 24). — De in aanbouw zijnde huizen in het Willemspark van Z. M. vorderen met rassche schreden. Reeds zijn de fondamenten daarvan gelegd. Men is druk werkzaam , om zoowel het nieuwe badhuis aan den Scheveningschen weg als de overige reeds gebouwde huizen te voltooijen. In het geheel zijn omstreeks zeshonderd personen daaraan werkzaam , waaronder nog niet gerekend  zijn de werklieden , die de voorbereidende werkzaamheden aan hunne winkels verrigten. Mogt dit edele voorbeeld des Konings, om aan veler handen arbeid en brood te verschaffen , bij de gegoeden in ons Vaderland al meer en meer navolging vinden. Dit zou in de tegenwoordige tijdsomstandigheid  dubbel wenschelijk zijn. ,\n— De verantwoordelijke directeur en uitgever van de Burger, do heer van Bevervoorde, is in appel gekomen van liet vonnis der arrondissemontsregtbank  alhier, van den Uiden Maart, waarbij hij is veroordeeld wegens een in dat blad geplaatst artikel, getiteld : De aftreding des minister van Hall. ; — Te Amsterdam zijn onderscheidene arrestatiën gedaan. Zij moeten voornamelijk betreffen de hoofden eener Communistische vereeniging van meestal vreemde handwerkslieden, die, onder den naam van Bildungs-Verein, sedert geruimen tijd in een lokaal in de Pijlsteeg hare bijeenkomsten hield. — Uit Maastricht wordt gemeld , dat in een aantal gemeenten van het platte larid petitiën ter teekening worden rondgedragen aan den Koning, de Tweede Kamer en de commissie tot herziening der grondwet gerigt.—■ Een detachement dragonders, onder bevel [van den luit. Jackson, eu drie kompagniën infanterie, aangevoerd door den luit.-kolonel Landoll, had aan de grenzen te Heerlen en Sittard post gevat om op het binnenkomen vooral van Duitsche arbeiders , zonder werk , te letten. —• Té Grondsveld hadden eenige ongeregeldheden plaats gehad. — Uit Middelburg schrijft men van den 3den dezer; «Laatstl. Vrijdag is hier weder eene poging aangewend om zamenscholing te verwekken : er zijn namelijk, in navolging van het gebeurde te Amsterdam, briefjes op straat gestrooid , waarbij eene zamenkomst op een bepaalden tijd, op de wandelplaats , het Molenwater genaamd , werd aangeduid. Deze poging  heeft, even als de vorige, ,op':de goede gezindheid onzer inwoners hoegenaamd  geene uitwerking te weeg gebragt, die een oogenblik voor onrust en wanorde deed vreezen. Men hoopt dat het der justitie gelukken zal"}