{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829112/37765ae9bf72497c03d154cf7cc522bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IN- »»»\nWir«, Mittworh d«, AK. November.\n^ Jahrgang.\nAbo»»««e»t. «?. « M-S«tt!«hrlg ,» « M. vi«rt«liihrtg isl. »o»r. «.». Gt«z«I«« Blätter koste« »?». G. 1 ? gliche Poft»erse»d«ug. Puniiährlz, » « M.\nN»d«ktt»». r»chl«i>»«n Nr. t», z. «««^. Expedition und w»llt«ile, «r. 77« Zuscrate-««» gef»«lt«»e Petit,eile ,« » », « M. ll»fra»ktrtc «riefe «h«, U»o«»-««»t»G«ld«r»ee»«» ,«rSM»\nM.tt. Gleich-, »echt ftr AI«.\nWie«, den 21. November. Das Repräsentativsystem ist eine Erfindung der Neu zeit. Die Vertretung des Volkes, als Ganzes, findet in ihm ihren Ausdruck. Seit Jahrhunderten wurde dies Recht nur im Sinne aufrechtzuhaltender Bevorrechtung einzelner Stände in Anwendung gebracht. Auch im so genannten dritten Stande war das Volk nicht als solches, sondern als gesonderte Körperschaft den bevorzugten Stän den gegenübergestellt. Dem neu erwachenden Bedürfniß der Völker konnte das alte Ständewesen nicht mehr genü gen. Seitdem die neue Lehre, die Regierung könne nur im Namen und kraft der Vollmacht des souveränen Vol kes geübt werden, die Ueberzeugung der Mehrzahl für sich gewonnen hatte, maßten sich die Führer der Parteien, von großen Leidenschaften getragen oder durch außeror dentliche Verhältnisse begünstigt, die Ausübung der sou veränen Gewalt im Namen des Volkes an. Die Erfah rung hat diesen Irrthum zur Warnung kommender Ge? schlechter in die blutgefleckten Blätter der Geschichte ge zeichnet. So sah man bald ein, daß bei der Größe der Staaten und der Natur derselben die Herrschaft des Vol kes nur durch Uebertragung des ihm zustehenden Rechtes, das ist durch Vertretung, zu behaupten möglich sei. Das ist der Ursprung der gesetzgebenden Versammlungen der Neuzeit. — Die nothwendige Bedingung der Mög lichkeit des RegierenS führte zur Lehre von der Theilung der Gewalten. Gesetze zu geben ist die Frucht der Weis heit und Erfahrung; die gegebenen zu schützen, fordert «ine starke Macht, nicht leicht in Vieler Hand zu be haupten. Die Ereignisse der Gegenwart scheinen von Neuem zu alten Mißgriffen gewaltsam hinzudrängen. Nicht bloß haben derlei Versammlungen das Gleichgewicht der Ge walten verrückt, ohne welches das gemeine Wesen nicht bestehen mag, gleichviel ob Einer oder Viele, erblich oder wählbar an der Spitze desselben stehen, und neben der gesetzgebenden die exekutive Gewalt auszuüben versucht, auch einzelne Glieder derselben haben allenthalben die be dauerlichsten Eingriffe in die Macht der Regierung sich zu Schulden kommen lassen; Worte und Handlungen dersel ben lassen vermuthen, daß sie über das Wesen und die Natur der Staatsgewalt, über Umfang und Inhalt ihrer Verpflichtung, als die Glieder eines gesetzgebenden Kör pers , die verworrensten und unfruchtbarsten Begriffe ha ben, oder auch mit sträflichem Leichtsinne sich vom hoch gehenden Strome der Parteileidenschaft fortreißen lassen. So sahen wir Deputirte, denen Ehre und Pflicht ununterbrochene Theilnahme an der Berathung gesetzlicher Einrichtungen geboten, ihren Einfluß auf die unerfahrene Menge mißbrauchen; im Lande umherreisend, zu offenen Widerstand gegen die Macht des Gesetzes, das durch die Majorität der Versammlung zu Rechtskraft erwachsen\nwar, nicht bloß aufreizen; die Mittel des Kampfes selbst wurden von ihnen vorbereitet und angewendet. — Andere eilten in ferngelegene Städte, wo die herrschende Aufre gung Gelegenheit zum Umsturz« deS Bestehenden bot, und betheiligten sich selbst an dem Kampfe. Manche, deren legaler Einfluß nicht mächtig genug war, die Mehrheit i n der Versammlung zu äußersten Schritten hinzudrängen, schufen sich einen starken Anhang emeS zu allen Verbre chen bereiten PöbelS, mit dessen Hülfe sie die gewünsch ten Beschlüsse ertrotzten. Andere endlich blieben, trotz deS klar und unzweifelhaft ausgesprochenen Mißtrauens derer, die sie vertreten, in der Versammlung, obgleich ihnen der eigenen, freilich zu Parteizwecken aufgestellten Be hauptung zu Folge, die Ehre den Austritt zur Pflicht macht«. ES ist leicht begreiflich, daß Würde und Ansehen der Versammlung durch solche Pflichtverletzung auf das Aeu-ßerste bloßgestellt wird. Die Zdee der Vertretung wird so faktisch geläugnet, der Staat selbst dem Untergange nahe gebracht. Die Heiligkeit des Gesetzes beruht auf der Ueber zeugung , daß eS die Frucht reifer Erfahrung und beson nener Ueberlegung sei. Die Gewähr derselben wird ganz unmöglich, sofern die Freiheit der Berathung durch den Terrorismus der Minderheit gefährdet ist. Also gebietet die Pflicht der Selbsterhaltung, die Rücksicht auf daS Wohl und die Erhaltung des Staates, die politische Noth wendigkeit des zu behauptenden Gleichgewichtes der ge theilten Gewalten der Versammlung der Volksvertreter, die Glieder, die sich solches zu Schulden kommen lassen, wegen des MißbraucheS ihrer Verpflichtung zur Rechen schaft zu ziehen. Dahin leitet schon die Betrachtung, daß solch« Ver sammlungen dem Volke große Opfer auflegen. — Das Volk trägt die Last der Steuervermehruog, auf daß die kleinen Sorgen des Lebens seine Vertreter nicht von ruhi ger Betrachtung der Dinge abziehen. Mit welchem Rechte, fragen wir, werden die mit des Volkes Blut und Schweiß bezahlten Diäten zu unwürdigen Zwecken vergeudet? zur Untergrabung der gesetzlichen Gewalt verwendet, zu deren Befestigung sie bewilligt wurden? Die Unverletzlichkeit der Vertreter sichert die Freiheit der Berathung — sie auf sträfliche oder leichtsin nig« Thaten außerhalb der Versammlung ausdehnen, kann nicht gerechtfertigt werden. Leicht wäre «S dann, aus einer Kammer eine Verbindung von Aufwieglern zu ma chen , die sich über alle Länder verbreitend, die Revolution und den Fluch des Bürgerkriegs, wie Drachenzähne, auf allen Schritten säen. Die Gefahre« für die Einheit Oesterreichs. Eine der größten Gefahren drohte Oesterreich durch die Verschiedenheit der in ihm vereinigten Nationalitäten. Hatten\nsich diese bereit« unter dem vonnärzlichen Regime eine aus Kosten der andern geltend zu machen gesucht: so schien die MSrzievolution daS Signal zur allgemeinen Erhebung natio naler Ansprüche geworden zu sein; wäbrend man in Mailand und Venedig für Italiens Einheit die Waffen erhob und stch in offener Empörung loSriß, um sich einer fremden Macht t« die Arme zu werfen, nützte man in Ungarn die augenblickliche Verwirrung, forderte und erhielt eine selbstständige Verwal tung und verfolgte die hierdurch erlangen Vortheile, unadlts-fig auf gänzliche LoStrennung hinarbeitend, anderseits rief man in Oesterreich nach einem großen Deutschland und die Männer in Krankfurt faßten Beschlüsse über daS Wohl und Wehe österreichischer Länder, während zu Prag die Slave» tagten, bis der Donner der Geschütze diese Sonderge lüste zum Schweigen brachte. Es ist in der That zu verwun dern , wie nationale Zitelkeit sich fo sehr gehen lassen kann, daß man das eigene wie das Gesammtintereffe auS den Augen verliert und daS Valerland unbedenklich dem Zerfalle Preis gibt. Steht nicht die Humanität höher, als jede Nationali tät? Allerdings bezeichnet letztere die Abstammung, den Ur sprung, nicht aber die Gegenwart eines Volkes; denn wo sind die Grenzen einer Nation anzufinden, wo hört daS Deutsch» thu« auf und wo beginnt daS Slaventhum? Will man die traditionellen Rechte aus einer längst entschwundenen Zelt wieder zur Geltung bringen, während man dem durch klare Verträge begründeten, mit der Geschichte einer näheren Ver gangenheit entstandene» gegenwärtigen Staatenbestande die Anerkennung verweigert? Welcher Mangel an Konsequenz l Oder sind eS bloße Sym- oder Antipathien, denen man hier folgt, als als ob diese im Stande wären, einen geordneten Zu stand und dauerndes Völkerglück zu bewirken? Nicht in der Nation, sondern im Staate besteht die Gesellschaft und mit ihr die Garantie für Recht und Sicherheit, für Freiheit und Bildung: die Erhaltung des Staates ist daher die heilte Pflicht eines jeden Staatsbürgers, welcher Nau'on e« auch sein mag, und die Garantie der Nationalität kann stch lediglich nur auf die Erhaltung und Ausbildung ihrer Sprache, so wie die eigene Verwaltung ihrer Lokal» und Kommunalangelegen heiten beziehen: dagegen falle» alle nicht rein provinzielle» Angelegenheiten in daS Gebiet der Centralregierung. Ein anderer, noch gefährlicherer Feind nicht nur Oester reichs. sonder» eines jeden Staates ist der Idealismus in der Politik, der besonders bei der jüngeren Generatio» so leicht Eingang findet. Diese Schule, welche von allem Gegebenen abstrahirt und alles Positive und Historische über den Haufen wirst, vor deren Vernunf Machtsprüchen Religion und Moral verschwinden und Staat und Gesellschaft in Trümmer stürze», gefällt stch in ihren logischenFiktionen und poetischenPhantaSmen; ste schafft stch ein Ideal deS Staates, das weder irgendwo eristirt, noch irgendje zur Existenz kommen wird; und indem ste dieses Ideal mit rücksichtsloser Konsequenz zu realistre» strebt, erzeugt fit allenthalben Verwirrung, Anarchie und Jammer. Ideale\nF e u i l l et 0 «.\nLaurett«, «der da» rothe Tiegel. (Fortsetzung.) Zuerst müssen Sie wissen, junger Mann, daß ich in Brest geboren bin; ich war ein Militärkind und erhielt schon mit »eu» Jahren eine halbe Löhnung und halbe Portion weil mein Vater in der Garde diente. Da ich aber eine besondere Vorlieb» für die See hatte, benützte ich einen Urlaub den man mir bewilligt hatte, und verbarg mich wäbrend einer schönen Nacht in der Eajüte eines Kauffahrteischiffes welches nach Indien segelte. Erst in offener See wurde ich bemerkt, und der Capitän wollte mich dann lieber als Schiffsjungen ge brauchen, als in'S Meer werfen lassen. Als die Revolution auSbrach, hatte ich schon eine Carriere gemacht, und war selbst Capitän eines kleinen und recht netten KauffahrerS ge worden, der fich schon fünfzehn Jahre auf der See herum trieb. Da die erkönigliche Marine, eine gute alte Marine, meiner Treu! plötzlich keine Offiziere hatte, nahm man die Offiziere aus der Marine der Kausteute. Ich hatte bereits einige Freibentergefechte bestanden, von denen ich Ihnen spä ter erzählen kann, und fo gab man mir daS Commando einer KriegSbrigg mit Namen- Marat. Am SS. Fructidor 1797, erhielt ich Befehl mich zur Reife nach Cayenne segelfertig zu halten. Ich sollte sechSzig Soldaten und einen Deportirten dahin mitnehmen, welcher von den hundert dreiundnennzig übrig geblieben war, welche die „Decade\" einige Tage früher an Bord genommen hatte. Ich hatte Befehl diese» Individuum mit Schonung zu behandeln, und der erste Brief des Direktoriums enthielt einen zweiten mit drei rothen Siegeln versehen, deren mittleres eine ganz ungewöhnliche Größe hatte. Mir war verboten diesen Bries\nzu öffnen ehe ich de» ersten Grad nördlicher Breit« auf den 27. bis 28. der Länge erreicht, das heißt also, fast ehe ich die Linie Passirt haben würde. Dieser große Brief hatte eine ganz eigenthümliche Form. Er war länglich und so fest geschlossen, daß ich weder in die Winkel, noch durch daS Couvert hineinsehen konnte. Ich bin nicht abergläubisch, aber dieser Brief machte mir Angst. Ich legte ihn in mein Zimmer unter eine unscheinbare kleine englische Wanduhr, die über mein Bett genagelt war. Dieses Bett war so recht daS Bett eines Seemannes: Sie wissen ja wie daS ist. Aber ich weiß gar nicht mehr, wa» ich rede. Sie find kaum sechSzehn Jahre alt, und können daS nicht gesehen haben. DaS Zimmer einer Königin kann nicht netter geordnet sein, als daS eines Seemannes — das sage ich, ohne prah len zu wollen. Jedes Ding hat seinen bestimmten Platz, sei nen bestimmten Nagel. Da verschiebt fich nichts. Möchte daS Schiff auch noch so sehr hin und her geworfen werden, nichts würde sich da verrücken. Je nach der Form deS Schiffes nnd deS Zimmers daS man bewohnt, find auch die Möbel verfertigt. Mein Bett war — ein Koffer. Wenn eS offen war, schlief ich drin, wenn man eS dann zumachte, war eS mein Sofa, auf dem ich ein Pfeifchen rauchte. Manchmal diente eS als Tisch und dann setzte man fich auf zwei kleine Fässer, die im Zimmer lagen. Meine Parketen waren gewichst und geputzt wie Maha« gony und glänzend wie Brillanten: ein wahrer Spiegel. Oh das war ein liebes kleines Zimmer! Auch meine Brigg war etwas werth. Man unterhielt fich da manchmal ganz außeror dentlich und dießmal fing die Reise sehr angenehm an, nur... Doch wir wollen der Erzählung nicht vorgreifen. Wir hatten ziemlich guten Nord- Nordwestwind, und ich war eben damit beschäftigt, diese« Brief unter den Glassturz\nmeiner Wanduhr zu lege», da trat mein „Deportirter\" i» das Zimmer; er führte eine hübsche Kleine von 17 Jahre» an der Hand. Er sagte mir, daß er selbst !S Jahre alt sei — ein hüt scher Junge, nur etwas bleich und zu weiß siir einen Mann: Indeß war er doch ein Mann, und ein Mann, der bei vor kommender Gelegenheit stch besser benahm, als viele Gediente gethan hätten, wie Sie gleich sehen werden. Er hielt sein Weib chen am Arm, die frisch und munter war, wie ein Kind Ste schienen einander zu lieben, wie zwei Turteltauben. Mich freute dieser Anblick, und ich sagte ihnen: — Nun, meine Kinder, Ihr macht dem alte» Capitäa einen Besuch. DaS ist schön von Euch. Ich fähre Euch zwar etwas weit fort; aber «m so besser — wir werden Zeit habe», uns kennen zu lernen. Mir thut «S leid, die junge Frau in Hemdärmeln empfangen zu müssen, aber ich habe da einen ver dammten Brief anzunageln. Vielleicht könnte« Sie mir et» wenig behülflich sein? DaS waren wirklich liebe, gute Kinder. Der jn»ge Ehe mann nahm den Hammer, da» kleine Weibchen die Nägel und reichte» fie mir, je nachdem ich fie begehrte, hinauf, und st« sagt« mir immer: Recht» Capitän, links Capitän und lacht« dabei, w«il daS Schwankn des Schiffes meine Uhr hin und her warf. ES ist, als ob ich da« Stimmchen noch rufen hörte: Link», rechts! Sie machte fich lustig über mich. — Ach, sagte ich, Sie kleine Bosheit! Ich werde Sie schon von ihrem Gemahl aus zanken lassen, warten Sie! Da sprang ste ihm an den Hals und küßte ihn. Sie waren wirklich reizend, und aufdiefe Weif« machten wir unsere Bekanntschaft. Wir wurden gleich gut« Freund«. DaS war eine ange»ehme Ueberfahrt. DaS Wetter war wie dazu gemacht. Da ich immer nur schwarze Gesichter an Bord gehabt hatte, ließ ich täglich meine zwei Liebenden zu Tische"}