{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/f7a4e0d3ce7b54029736b873cf541c96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. 7YYZ. E u r r « n d e. (Ä) Bestimmung deS Stempels in Delegations und Requifitionsfällen. Me Hohe k. k. allge meine Hofkammer fand laut Verordnung vom 2S. v. M., Zahl 3474, im Einverständnisse mit der hohen k. k. obersten Justizstelle zur Beseitigung entstandener Zweifel die Bestim mung zu erlassen, daß in Delcgations- und Requisitionsfällen für die Amtshandlungen, welche der delegirte oder reqnirirte Richter vor zunehmen hat, und für die bei demselben zu überreichenden Eingaben stets derjenige Stem pel zu verwenden sey, welcher nach der Eigen schaft des delegirten oder requirirten Gerichtes gesetzlich vorgeschrieben ist. Welches sonach zur allgemeinen Kenntniß gebracht wird. L a i b a ch am 22. März 1848. Leopold Graf von Welsersheimb, Landes - Gouverneur. AndrM Graf v. Hohenwart, k. k. Hofrath. Fried. Ritter v. Kreizberg, k. k. Gubernialrath. ^ä2Z2Zox1S48.K u n d m a ch u n g (2Z wegen Herstellung eines stabilen gemauerten Waarenmagazins und anderer Eriveiterungs-bauten auf dem Staatseisenbahn-Stationsplatze . zuSpielfeld in Steiermark. In Folge hohen Hof--kammer-Präsidial-Erlasses vom 7.März Z 8^8, Z. 4S4/L. i'., wird die Herstellung eines sta bilen gemauerten Waarenmagazins und ande rer Erweiterungsbauten am Stationsplatze zu Spielfeld in Steiermark auf der l.k. südlichen Staatseisenbahn im Wege der öffentlichen Con-currenz durch Überreichung schriftlicher Offert« an den Mindestsordernden überlassen. Denje nigen, welche diese Bauführung zu übernehmen beabsichtigen, wird Folgendes zur Richtschnur bekannt gegeben. 1. Es sind zu Spielfeld fol gende Bauten herzustellen: .>) Ein stabiles ge mauertes Waarenmagazin mit einem Keller geschosse, dann mit einem zu Wohnungen be stimmten Stockwerke, so wie Absperrung dieses Stationsplatzes mit Verwendung des zu Cilli verfügbar gewordenen Stakettengitters im bei läufigen Kostenanschlage von 21816 st. 3 kr. l») Die Verlängerung der Röhrenleitung in Verbindung mit der Zusammenrichtung und Aufstellung eines bereits vorhandenen 2. Was serkranichs und Herstellung eines Ausputzkana les im Kostenanschlage von 21S9 st. 36 kr., zusammen 24,013 st. 41 kr. 2. Die auf ei nem 13 kr. Stempel ausgefertigten Offerte müssen längstens bis 29. April 1848, Mittags um 12 Uhr versiegelt und mit der Aufschrift: „Anbot zur Herstellung der Baulichkeiten am Stationsplatze zu Spielfeld\" versehen, bei der k. k. General-Dirirektion für die Staatseisen-bahnen in Wien, Herrengasse Nr. 27 eingebracht\nwerden. Z) Jedes Offert muß den Bor- und Zu namen des Offerenten und die Angabe semes Wohnortes enthMen. Dee-Nachlaß an den Ein heitspreisen ist in Perzenten, und zwar sowohl mit Ziffern, als mit Bltchstaben anzugeben. Of ferte, welche diesen Bedingungen nicht entspre chen, oder andere Bedingungen «nthatten, wer den nicht beachtet werde«. 4) Der Offerent, welcher seine persönliche Fähigkeit zur Aus führung von derlei Bauten bei den Staatsei senbahnen nicht bereits dargethan hat, muß diese Fähigkeit auf eine glaubwürdige Art machweisen. Ferner hat derselbe aMvrüMch zu «Mären, daß er die auf den Gegenstand dieser Kundmachung Bezug nehmenden Pläne. Vor ausmaße, Kostenüberschläge, Preistabellen, allge meine und besondere Bauber-mgnisse und die Ball beschreibung eingesehen,selbe wohl verstanden da-He, und sich genau Darnach benehmen wolle, zuwel-chemBehufe er die erwähnten Documenke noch vor der Ueberreichlmq des Offertes unterschrieben habe. Die gedachten Behelfe werden bei der k. ?. General- Direktionen für die Staatseisen bahnen zu Wien in den vormittägigen Amtsstundm von 8 bis 2 Uhr, dann bei der kais. kon. Civilbauleitung zu Cilli zur Einsicht für die Offerenten bereit gehalten. S) Dem Offerte ist auch der Erlagschein über das bei dem k. k. Universal-Cameral-Zahl amte in Wien oder bei einem k. k. Prov.-Came-ral - Zahlamte erlegte Vadium mit S Z von der annäherungsweise ausgemittelten .Bau summe beizuschließen. Das Vadium kann übrigens im Baren oder in , hiezu gesetzlich geeigneten österreichischen Staatspapieren nach dem Börfenwerthe des dem Er-lagstage vorausgehenden Tages (mit Aus nahme der nur im Nennwerths annehm baren Obligationen der Verlosungsanleihen von den Jahren 1834 uns 18ZS) erlegt wer den. Auch können zu diesem Behufe gehörig nach dem Paragraphe 1374 desa.b. G.B. ver sicherte hypothekarische Verschreibnngen. welche jedoch vorher in Beziehung auf ihre Annehm barkeit von der k. k. Hof- und nieder - öster reichischen oder von einer Provinzial-Kammer-Prokuratur geprüft und anstandslos benmsen worden seyn müssen, beigebracht werden. 6. Die Entscheidung über das Ergebniß der Con-eurrenz-Verhandlung wird von dem hohen Prä sidium der k. k. allgemeinen Hofkammer nach Maßgabe der Annehmbarkeit der Offerte und der. Vertrauungswürdigkeit des Offerenten er folgen. Bis zu dieser Entscheidung bleibt je der Offerent vom Tage des überreichten An botes für dasselbe, so wie auch da?u rechtlich verbunden, im Falle als sein Anbot ansiknoN-men wird, den Vertrag hiernach abzuschließen."}