{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/45d9313cc931cb7cdb6f110164620ed1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V e\nä « f e.\n^55ZS^ Ein Überspieltes I Fortepiano ^ von Besendorfer, Streicher oder ^chweighofer, wird zu kau fen gesucht. Auskunft beym Franz Schmidt, bürgl. Geigen macher, Klvstergasse im Bürgerspitale. si5ZZ?MlN Fortepiano mit KV» Oktaven pr. zu verkaufen, Stadt, Altenfleischmarkt Nr. 698, Darvar-hof, 2. Stiege, I. Stock, woselbst aüch Fortepiano» und Phitharmonikat au«zuleihen sind. ^i496i^I Neue und überspielte Fortepianos IX! sind nach Auswahl billig zu verkaufen oder aus,«leihen, Stadt, Spiegelgasse Nr. tvS9, gegenüber dem Versatzamte, >m Piano-Magazin-Einrichtung und Lustir zu versaufen. ^ Vollkommene Zimmereinrichtung, sehr elegant, so wie ein Bronce-Luster billig zu verkaufen. Nähere Auskunft: Stadt, Haarmarkt Nr. «42, S. Stock Nr.I s. ^tSt47^ 1^2^ In Gersthof sind 1000 Eimer Faßgeschirr SOeimerige, ZV- und 2veimerige sammt gutem Keller zu gleich zu verkaufen, wo man die Fässer ganz heraufbringt. Nähere» in Gersthof beym Binder zu erfragen. st50v5^ Kyv Eimer weingrune Fässer von 20 hi» Zt Eimer, sind zu verkaufen. Da» Nähere zu erfragen beym Gastwirth , Landstraße, Steinzfasse Nr. 22k. Sämmtliche Fässer liegen in Simmering, und der Keller kann gleich übernommen »erden ^sooH 350 Eimer neue Fässer j z^ zu verkaufen, und der Keller, worin dieselben liegen» zu vermiethen, in Herrnals, Hauptstraße Nr. tS. Da» Nähere daMst beym Hausmeister. stS29v^ Eimer weingrüne Fässer, in verschiedener Große und im besten Zustande sind zu »er kaufen. Neubau, Hauptstraße Nr. 217. 30V Klafter 2Vz Schuh lange buchene Scheiter, die Klafter pr. tvfl. CM-, sind zusammen oder einzeln zu verkaufen, in Möd-ling Nr. 2S1, nächst der Eisendahn. Ein schön gegossener gothischer Ofen ist »egeN Mangel an Platz um 20 fl. SM. hindanzugeben. Stadt, Kimmelpfortgasse Nr. A5K, 2ten Stock. »sie?) Ein Englischer Kamin sehr «ohlf.il zu »erkaufen, sammt schöner Verkleidung und aller nöthigen Zugehör, Stadt, Singerstraße Nr. 87S, ersten Stock link». »S02l^ Ein Paar gräflich Banffy'sche sz^I Gestütpftrde, Schimmeln, 7 I hre alt, ganz fehlerfre», sind zu verkau fen, «nd Zägerzeile Nr.S8, vis-s-vis der kleinen Kirche, zu sehen. »sz^ Eine Equipage/ z«ey Russische Blauschimmel, vollkommen, lk Faust hoch, kauck Sjährig, fehlerfrcv, ohne jede Untugend, dann ein solid gebauter grüner Phäton ,mil neuen Geschirren, sammt Gtast-Requistten, ist um den billigen Preis von 1000 fl. CM. »u tzerkaufeif, und in der Garn-Niederlage, obere Bäcker straße Nk. 765 zu erfragen. siszis^ Eine fast neue Calesche mit Fallfeofler, Koffer zum Anschrauben :c., in der Stadt «nd zur Reise, solid gebaut, auf G.chneckenfedern billig zu verkaufen. Zu erfragen beym Kellner zu den Z weißen Tau ben, Landstraße, im Graf Traunischen Hause. Sehr preiswürdig zu haben: ^ Sin echt. Englische» Tilbury auf Oehlachsen sammt Geschirr, ein zweysltzizer Phaeton mit doppelten Kutschbock zum wech sln, beyde Wägen wenig gefahren, Z Pferde, worunter t Ponny, alle Z vollkommen geritten und eingefahren, sammt Pfsrdgsschirr, Reitzeug und Sattel. Werden auch einzeln «erkauft. Zu sehen und nähere Auskunft, Hintere Schenken-strgj« Nr. Sj, bey den Kutschern Zoseph oder Stephan. i>62Z3) Ein Haus M ist aus freyer Hand auf dem Lande in Killing bey Klvster-neuburg, sehr billig zu verkaufen, und besteht aus 2 hüb schen Wohnungen, t Presse, Stall und t guten Brunnen, nebst I Viertel Weingarten und t Obstgarten- Zu erfragen in Krsifensiein Nr. lv. ^stss^ Verkauf einer Lafldrealität. Sine Realität mit 47 Joch, b stehlnd aus 27 Z°ch der be sten Weizengründe und Wiesen, unt 20 Joch IZjähr. Wal dungen netst Wohngebäute und Stalllungen ist wegen Fami-lienverhältnisssn au« freyer Hand zu verkaufen. Dies« Realität liegt in einer der schönsten und gesündesten freyen Gebirgsgegend, 2 Stunden bey Wien und ^Stun den von der BrGl und Eisenbahn mit der schönsten Aussicht über Wies! und der ganzen Umgegend und ist wegen des gu ten und gratreichen Wachsthumes sehr dazu geeignet, eine Meierey von 20 bis Zo Stück Rindvieh zu ernähren. Das Ganze kann auch in 2 Theilen verkauft «erden. Das Nähere in der Kunsthandlung de» G. Albrecht in der Spenglergasse.\ns>4sz^Das Haus Nr. S15 zum Morgenstern ss in Herrnal», worauf das Kasthausgeschäft mit Mein Erfolge betrieben wird, dann mit daranstoßendem Bauplatz nnt Gärten und ein Eckbauplatz mit Bausand auf eigenem Grunde sind täglich billig zu verkaufen im obenangezeigten Gasthause. st507ol In Trdberg ss) sind die zwey Häuser Nr. !92 nnd2K7 worauf auf einem die Gasthautgerechtigkeit b-trieben wird sehr billig zu verkau fen Auskunft beym Hauteigenthümer Erdberg Nr. 267. ^ZS47^ Ein Haus ^ mit oder ohne Garten ist in Gratz, Anfangt Graben, un ter sehr vortheilhaften Zahlungs-Bedingnissen zu »erkaufen. Näheres erfährt man bey Herrn V. Kham, Schaumbur gergrund, Starhemherggasse Nr. 44, ersten Stock, Thür Nr. 6. slS52?) Landhaus mit Grundstücken zu verkaufen. Zn der Nähe von Krem» ist ein Landhaut mit 7 Zoch Gär ten und Becker» aus freyer Hand zp verkaufen. Da» Wohn-gebäude hat t0Zimmer,1 Stock hoch, steht ganz frey, und hat eine herrliche Autsicht; die Nebengebäude sind für jetet groß artige Unternehmen verwendbar. Die Grundstücke liegen um die Gebäude herum, Autkunft ertheilt Herr B, C^ivallar in der Zosephstadt, Quergasse Nr. 227, Z. Stock Nr. ll, von S-6 Uhr. Verkauf nachbenannter Realitäten. Eine große Besitzung in der schönsten uyd nahesten Lage bey Gratz mit den zweckmaßiqsten ganz neuen Wirthschafts-gebäuden sammt allem Vieh, Fahrnissen und Fechsung mit 7S Zoch Gärten, Wiesen, Aecker von bester Gleba, gänzlich frey. Eine solche Besitzung in derselben Lage und Beschaffenheit mit 6 Zoch Gemüse und Hopfengarten, 18 Zoch Aecker, Z2 Zöch Wiesen und 2S Zoch Waldungen, zusammen 82 Zoch sammt Vieh, Fährnissen und bedeutender Fechsung ». Eine reale Kaffehhausgerechtigkeit in einergroßen Provin-zialhauptstadt in bester Lage sa »mt aller dazu gehörigen Ein richtung, äußerst billig zu verkaufen. Zn der Nähe der Eisenbahn eine größere in gar keinem Herrschaft»- oder Nnterthänigkeitsverhaltnisse mehr verbind liche Wirthschaft mit circa zso Joch sehr schön°n Waldun gen und oircsioo Zoch Aecker, Gärten, Wiesen und Wein gärten, sammt freundlichen und sehr gut erhaltenen anstän digen Wohn- und Wirtschaftsgebäuden, mit allen Vorrä-lh-n, Fechsuiu und Wohnungseinrichtung. Ferner» mehrere Landrealitäten in der Umgebung Wien«, kleine und große Herrschaften und Wirthstasten in Steyer-mark, Kärnthen und Krain sehr vortheilhaft zu v rkaufen, auch schö >e tragbare Zinshäuser, und ein großes schöne«, neugedautes Zinshaus in der angenehmsten hiesigen Vorstadt zu vertauschen auf ein kleine« Stadt- oder Vorstadthau» Dann wird ein Jäger mit forstniänn schen Kenntnissen, zur Vermessung und Ein teilung der Waldungennach Krain aufgenommen, für einen Unverehelichten ist gänzlich« freye Verköstigung mit Wein-bezug und Zahrstgchalt von80—100 fl.CM, für einen Ver ehelichten 150 fl. CM. Zahresgehalt, eine kleine Wirthschaft und Deputate. Die Windische oder überhaupt eine Slavische Sprache ist Happterforderniß. Ueber Alles dieß das Nähere bey dem Wirthschaftsrath Fer dinand Braune s, Stadt, Himmelpfortgasse Nr 95l, Früh bis 10 oder von t2 bis Z Uhr. ^15264^ Verkauf eines Gutes in Steyermark ohne Unterthans-Berhältnisse. Es besteht aus den Schloß- und Wirthschafts-Gebäuden und circs 20 Zoch Aecker, Wiesen und Gärten. Außer seiner herrlichen tage und Rundsicht biethet dieses Gut dem jeweiligen Besitzer durch das äußerst günstige Arron-dissement seiner Gebäude und Grundstücke, durch die Industrie der Umgegend, durch das benutzbare Wassergefälle eines durchfließenden Baches einen weiten Spielraum zu den ver schiedensten Speculationen und technischen Unternehmungen-Da seine Bestandtheile sämmtlich verpachtet sind, so kann et auch von dem abwesenden Besitzer mit gleichem Vortheile bewirthschaftet werden das S pCt. Erträgniß ist vollkommen gesichert ünd genau nachweisbar, in eigener Regie dürfte es 8 » t0 pCt. abwerfen. Et liegt knapp an der Poststraße, unmittelbar bey einem belebten Markte, eine halbe Stunde von einer der freund lichsten Städte entfernt. Kaufschilling ist isooofl., Staattpapiere weiden zu gutem Course an Zahlungsstatt angenommen. Nähere Auskunft auf mündliche oder schriftliche portofreye Anfragen ertheilt das kommerzielle und industrielle Vermitt-lunzs-Bureau des G. A. Aichmayr am Postplatze in Gratz. ^is2Z6^ Vorstadthandlung zu verkaufen. ^ Zm besten Betriebe ohne Modewaaren von der jetzt so gedrängten Zeit sehr wenig gelitten, ist zu verkaufen und gleich zu übernehmen. Auskunft: Spitelberg, Kochgaffe Nr. 54.\n^SZZS^ Zwey Häuser U in einer volkreichen Vorstadt Wien», im sehr guten Bauzy-stande, da» Erste im Werthe von 2S.000 fl. E. M., mit Wirth- und Branntweingeschäfte, da» Zweyte im Werthe von 9S0V fl. C. M>, auch mit Wirthsgeschäft, wo auf jede» nur Zvoo fl. E. M. erlegt «erden können, werden «it ? rei nen Perrenten aus freyer Hand verkauft. Nähere Auskunft! Stadt, Schottengaffe, Schottenhof, im Männerkleidermacher-Gewölbe. stSozH A Zwey billige Ländrealitäten zu verkaufen. Selbe stnd im Marchfeld, t t/z Stunde von Wien entkernt, Erstere mit geräumigen Wohn- und Wirthschafts-Gebäudsn, ein Garten und Z6 Zoch sehr gute» Weizen - Aeckern , d^» ganze Wirthschafttgeräihe, den nöthigen Niehstand, sammt der Fechsung um sooo fl. Zweyte', mit ganz neu gebauten Wohn- und Wirthschasts-Gebäuden, im neuesten Slyle gebaut, sammt bedeutendem Biehstand und Fechsung, nebst kunäus in-Ztructus und so Zoch Aeckern um to.ooo fl. zu verkaufen. Da» Nähere hierüber: Wildbretmrrkt Nr. S5I, 4. S ock. ^14868^ Verkauf einer Mahlmühle ^ sammt Zinshaus in Wien. Das Haus Nr. 790 auf der Wieden sammt darauf radi-cirter Mühlgerechtigkeit, die Mühle mit vier Mahlgänge-', ist au« freyer Hand zu verkaufen. Kauflustige, mit Ausschluß aller Unterhändler, belieben sich an den Eigenthümer daselbst zu wenden. > ^tS299^ Ein großer Landrealitäts-Antrag. ^ Zn einer anmuthigen Gebirgtgegend, S Stunden von Wien entfernt, enthält bey t40Zoch der besten Aecker und Wiesen, bky so Zoch an Wald und 4 Zoch an Obstgärten, sammt dem bedeutenden Viehstqad und sämmtlichem kuackus i»-stl^uctus. Auch wäre eine kleine Landrealitckt mit 36 Zoch an Aeck-r und Wiesen, un» bey Z6 Zoch halb-gewachsenen Wald sammt großem Biehstand und ?uucl>p illstruotus und 2 Zoch großen Obstgarten zu »erkaufen. Wahre Käufer erfahren da» Nähere: Wildbretmarlt Nr. SSl, im 4ten Stock. ^soz2^> Z!, verkaufen sind: ^21 Eine Landkrämerey mit einer bedeutenden Oekonomie sammt ?uncku? insti uctuz und Fechsung um lo.soo fl. L.M. dann ein Eisengewerk mit 4 Feuer netst einer Mah/mühte mit 2 Gängen und «irthschaftt-Gebäuden sammt einigen Grundstücken um soo fl.; dann eine Landrealität mit 72 Zoch Aecker und Garten nebst bedeutenden k'unäus iu5truotus «« to.sov fl ? M Wahre Käufer erfahren da» Nähere: Wildbretmarkt Nr. SS«, 4ten Stock. fitso<j Ankündigung. Zn der l. f. Stadt Baden ist die allein bestehend^ EiseN Handlung»-Gerechtigkeit au» freyer Hand zu verkaufen. Diese Eisenhandluntz befindet sich mitten in der Stadt Baden auf dem Platze. D im besten Betriebe und keinen anderweitigen Rivalen, äutgesetzt. Wahre Käufer wolle« fkch gefalligst über die näheren bedingnisse an den Herrn Carl Gztribern», bürgert. Eisen-Händler in Wien auf der neuen Wieden-Hauptstraße Nr. SZS »zum Ambo»,« oder nach Baden in die Handlung selbst wenden >152371 Fr per Verkauf einer sehr erirägltchen Oekonomie. Wegen eingetretenen Familien-Verhältnissen «ird eine vortheilhafte Oekonomie mit cirq» 4o Zoch Gründen, in einer fruchtbaren Gegend, sammt allen dazu gehörige», ?uo<lus msti-ucw, und heuriger Fechsung aus freyekHant verkauft. Lieb aber dazu erfahren auf frankirte «riefeta» Nähere unter der Adresse >>. ??. S. xosle restsnte Kem-melbach. ^S2z8^ Auf einem sehr gangbaren Platz ist in Linz ein im best.« Betriebe stehende» Bäckergewerbe zu verkaufen oder zu verpachten. Nähere Autkunft hierüber ertheilt tat Handlungthaut A. Pollak und Bruder, am alten Fleischmarkt Nr. 700 in Wien. ^ Licitation. ^ 800 Eimer Original Oesterreicher Gebirgs- und Landweine. Mit hoher Regierung» - Billigung werden Don nerstag den RS. Getober d. I., Nach mittags um Lt Uhr, in Sichtenthal , Hauptstraße nächst dem Brauhause Nr. 189, «00 Eiwer Äutgezeichnet gute Oesterreicher Gebirg»- und Landweine, ak» : Gunter»-dorfer, Seefelder, Markertdvrfer, Mailberger, Grin>ing«r> Weidiinger und Nußberger von den Zahren tSZ4/, <»Z§j 184t, 4842, 1844 und 1846, in verschiedenen Gebinden von S bi» 30 Eimern, und.Mrden selbe alle rein in die mit dem echten Brande versehene« Fässer u«V einer dem angemessenen ?arangabe, »monathliche Zahlung und Aiffuhr liritando verkauft Die Herren Kauflustigen werden höflichst eingeladen, stch »»n der j vollkommenen Güte zu überzeugen.\n.r»ii kiseN-"}