{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483818/858a54846e89ba847e566bf36b1fc319", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kuo. Aug. Krankt s\nTägliches ErgänMNgsblatt der „Ssnntagsblatter.\" Herausgeber: Moerschner'S Witwe 6 I. Greß, Stadt Nr. »27.\nMontag 1SS. den s. Oktober\nWer a»f die „Eonntagiblätter' ganzjährig mit t« fl,, halbjährig mit S fl. drämimertrt «hält die „Abendzeitung\" täglich grati«; »ierteljährig-r Preii der Wiener Abendzeitung tS — Einzelne Nummer» t kr.\nAus Pesth. (28. September.) Graf Lamberg wollte von Ofen nach Pesth die Schiffbrücke zu Pferde passiren, als er daselbst von einem jungen Manne (der Sage nach Einer der Wiener Freiwilligen und ein in Wien studierender Ungar) angehalten wurde. Derselbe riß den Generalen vom Pferde und bohrte ihm den Säbel durch den Leib. Der Thäter zog den bluttriefenden Stahl auS der Wunde und rief seine Heldenthat in die Lüfte: „Zchhabe den Verräth« der Kamarilla erlegt/' Eine Schaar wüthenden Pöbels, mit Sensen bewaffnet, die man so eben zum Aufgebot des Landsturmes vertheilt hatte, fiel über den Leichnam jubelnd her und tauchte die Waffen in das rauchende Blut. Erlassen sie mir jede Reflexion über dies entsetzliche und in seinen Folgen unberechenbare Ereigniß, bei dessen Erinnerung uns kalter Schauder überfällt. Die ganze Stadt ist erschüttert von der unglaublichen That, die vielleicht die Einleitung zu einer gräßlichen Ochlokratie bildet. In diesem Augenblicke sind wir ohne Schutz, ehne Gesetz, ohne Ministerium, ohne populären Reichstag, (der sich — obwohl sehr gelichtet — permanent erklären wird), ohne Einigkeit und Ordnung. — Gott allein ist unser Führer — möge er über uns wachen! 29. September. Ein schreckliches empörendes Ereigniß hat sich hier an diesem Tage zugetragen. Der als Commissär für Ungarn ernannte Graf Lamberg ist gestern als erstes Opfer der Volksjustiz gefallen, und sein Körper wurde vom Volke durch alle Gaffen ge schleift. Wie ich ihnen in meinem gestrigen Briefe bereits mitgetheilt habe, hat das Haus mittelst eines Beschlusses dem Grafen Lamberg, die Ausübung der ihm auf un gesetzlichem Wege übertragenen Gewalt verboten, und Alle, die seine Befehle vollzie hen, oder zu deren Vollziehung beitragen, als Landesrerräther erklärt. Dieser Beschluß wurde um Mitternacht gefaßt, und in der Früh war derselbe schon an allen Straßen ecken zri lesen. Ungefähr um l Uhr verbreitete sich plötzlich die Nachricht, Graf Lam berg sei angekommen, und in der Festung in Ofen abgestiegen. Eine ungeheure Be wegung verbreitete sich in der Stadt, denn man dachte nichts weniger, als daß er ent weder 20,000 Mann mit sich gebracht habe, oder daß ihm wenigstens eine große Truppenmasse bald folgen werde. Wer konnte denken, daß man „oben' so verblendet über die Stimmung des hiesigen Volkes sein werde, daß man einen Commissär, dessen Mission kiine andere war, als beschworne und sanktionirte Gesetze, ja unsere Konstitu tion zu vernichten, ganz allein hierher senden werde, und daß man dem Schreiben deS Königs so viel Macht beilegen wollte, ein freies Volk im Jahre t8-i8 zu knechten. Wie schon erwähnt, glaubte man allgemein, daß entweder bereits feindliches Militär einge rückt sei, oder doch sogleich einrücken werde. Die Allarm-Trommel wurde gerührt, und Alles griff zu den Waffen. Wer keine Flinte hatte, ließ sich eine Sense geben, von denen in der Cavallerie - Caserne eine große Menge vorräthig sind. Nun ging'S »ach"}