{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/2f73f694477266640e6115f30cdf50b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R8«\n<Er«denk«n in einem Augenblicke geschmälert weide, in ^welchem das erfreuliche, Ereigniß der Wahl des Deutsche» Äkeichs-Verwesers die Herzen aller echt Deutschen Patrio ten mit Jubel erfüllt und zur neuen tha> kräftigen Unter stützung der gesetzlichen Ordnung aufmuntert.\" — Die «Regensb.iZtg.\" vom Itten schreibt über diese Vorfälle: ..In Folge mehrmahliger thätlicher Reibereien kam es gestern Abend zwischen Soldaten des Sien Regiment« auS Passau und des dritten Bataillons deS 4ten Regiments der hiesigen Gqrnison in einem Brauhlause zu Stadt-amhof zu einem erbitterten Wirthshaus - Excesse und später gegei, die Nacht zu einem bebaue-lichen Ereigniß mit blutigen Folgen. Die untern Schichten der Bevölkerung nahmen gegen die Passauer Soldaten Par tei und griffen das hiesige Rathhaus, in welchem ein Theil deS Passauer Regiment« einquartiert ist, unter Ge schrei und Toben mit einem Steinbombardement an und alle Beruhigungsoersuche waren vergeblich, so daß eine Patrouille, mit Geschrei und Steinwürfen angegriffen, fich genöthigt glaubte, von der Feuerwaffe Gebrauch zu machen. Hwei Menschen verloren hiebei das Leben, und man spricht von sieben Verwundeten. Gleich nach dem Feuern stoben dje Tumultuanten mit einer Masse von neugierige« Zuschauern, auch Frauen und Kindern darun ter, auseinander, uqd der Platz wurde frei. Vorher schon war Generalmarsch'.geschlagen worden, die Land wehr und die ^tadtwehr entsendeten von ihren Sammel plätzen stärkt Patrouillen durch alle Gassen, und nach Mit ternacht schon war die Stadt wieder vollkommen ruhig. Zertrümmerte Fenster und einzelne Kugelmahle an den Häusern sind die äußeren Spuren des gestrigen nächtlichen Vorfalls, der, wa« wir hiermit ausdrücklich bemerken, »veder einen politischen noch einen socialen Charakter trug.\" Hannover. 43» Juli Morgens. Die „Morgenzei-Lung\" enthält folgende Nachrichten: Die Hannover'sche Regierung hat den Kriegs-Mipister Prott und denRegie-rungsrath Hoppenstedtan den Erzherzog Johann abgesendet, um ihn als Reichs-Verweser zu begrüßen. Die Gesandtschaft war nach Wien bestimmt, hat aber unter unter Weges, wie wir hören bereits in Berlin , die Reise- Route geän dert , und ist dem Reichsverweser nach Frankfurt gefolgt, wo sie vitlleicht schon gestern eingetroffen ist, und ihres »Glückwunsches sich bereits entledigt haben wird— Wenn wir recht unterrichtet sind, so wird die Rückkehr der bei den Herren indeß noch nicht sobald zu^erwarten sein, da ihnen außer den Cemplimenten, die von hier au» freilich auch nicht ganz bedeutungslos sind, andere Aufträge ertheilt wurden, deren Erledigung einen längern geschäftlichen Ver kehr nöthig macht und erst später ein Resultat geben kann. Das Ministerium ist bekanntlich beauftragt, rücksichtlich der .HemErjherjogJohavn„anjuvtrtrauenden\"provisorische«Cen-tral-Gewakt auf all« geeignete Weise dahin zu wirken, daß die Stellung des ReichsverweserS mit der Selbständig keit deS Königreiches im Sinke deS Regierung «schreiben« vom 7. Juli vereinbar sei. — Die Herren Hsppenstedt und Prott haben nun, so viel wir wissen, gerade den Auftrag, die Verhandlungen in dieser Beziehung zu füh ren. Aus dem bisherigen Wirkungskreise beider Männer wurdrn sich die Hanptgegenstände der Verhandlungen schon vermuthen lassen, sie beziehen sich auf die Verfü gung über das Herr und auf die ZollverhZltnisse des Kö nigreiches. — Bevor diese Verhandlungen begonnen wer den können . ist «« natürlich erforderlick, daß der Reichs-HZerweser, der «ach h. 7. deS ReichsMctzes vom S8. Juni ««verantwortlich ist, und demnach airch nicht direci mit einzelnen Gesandtschaften und Bevollchächtigten unterhan deln kann, sein Ministerium gebildet haben muß. GroHherzogthum Hesse« Darmstadt, 7ten I«li. Die neutste Nummer des „RegierungS - Blattes\" enthält nachstehende Verkündigung, die Aufrechthaltung »er gesetzlichen Ordnung betreffend: „Ludwig NI., von Gottes Gnaden, Großherzog von Hessen und bei Rhein u. s. w. Bei den, Aulritte Unserer Witregeutschaft sind Wir durch Unser Edict vom 5. März Id. I. entschieden in die Bahn der Umgestaltung eingetre\nn, welche daS Deutsche Volk zu wahrer Freiheit und ist Bedingung jedes bleibende» Fortschritts, welcher sich\nkräftiger Einheit führen soll. Die große Mehrheit der Hessen hielt es für Pflicht, Vertrauen mit Vertrauen zu erwiedern. Sie erkennt die Früchte an, welche Wir im Vereine mit den Ständen bereits erzielt haben, und sieht der vielseitig begonnenen Entwickelung mit Vertrauen entgegen.\" »Diese Entwickelung zu stören, hat sich eine Partei zum Ziele gesetzt, welche immer unverhüllter ihre Pläne darlegt, die auf Umsturz alles Bestehenden durch unauS-gesetzte Anfeindung aller öffentlichen Autorität, durch Drohung und Gewalt gerichtet sind. Diesem Treiben ent gegenzutreten, die Freunde der Ordnung zu beruhigen und zu thätiger Unterstützung der Ordnung zu ermuthigen, die Irregeleiteten zu warnen, wenden Wir UnS an Unser Volk, mit der Versicherung, daß alle gesetzlichen Mittel zur Bekämpfung der Feinde der Ordnung angewendet werde» sollen -„WaS Wir verheißen haben, ist erfüllt, od r der ge-etzliche Weg zur Erfüllung eingeleitet.\" ,Freie Aeußerung der Gedanken und Freiheit der reli giösen Culte sind in vollem Umfange hergestellt.\" „Die Bürgschaften für die Herrschaft des Gesetzes sind durch Beeidigung des Militärs auf die Verfassung ver mehrt worden. Weitere Bürgschaften werde» daS Ge-chwornen-Gericht und eine neue Bezirks - Verwaltung biethen. Diese wird die wichtigeren Fragen der Entschei dung ei»eS Einzelnen entziehen und sie einem Collegium oder der Mitwirkung der Bezirks-Bewohner unterwer-en. Die deßfallsigen Gesetzes-Entwürfe sind den Stän den vorgelegt und zu nahem Vollzuge gereift.\" »In der Gemeinde - Verwaltung ist die dem Geiste deS Gesetzes entsprechende Selbständigkeit der Orts-Vorstände wieder hergestellt worden.\" „Zur freien Gestaltung der Angelegenheit der evange lischen Kirche haben Wir den Weg eröffnet.\" »Die Ablösung der Grundlasten in den bisher hierin gehinderten Bezirken ist gesichert. Unseren entschiedenen Willen, die Jagd auf fremden Boden und die auS-'chließlichen Gewerbs-Privilegien aufzuhehen, haben Wir durch die deßfallsigen GesetzeS-Vorlagen bethätigt. Durch Beseitigung des Lehen- undErbleih-Verbandes werden Wir, im Verein mit den Ständen, die Befreiung des Grund-«ig«nthumS vollenden.\" „Ein Gesetzes-Entwurf über Volks-Bewaffnung ist der Berathung der Stände unterlegt worden. Auch die Deutsche National-Versammlung wi d diesen Gegenstand in Erwägung ziehen.\" „Insbesondere können die Bewohner der standeSherr-lichen Bezirke darüber beruhigt sein, daß ihre Gleich stellung mit den übrigen LandeSrheilen gesichert ist. Das deßfallsige Gesetz wird in der Kürze zur Vollzie hung kommen.\" „Was außerdem der Ausbau deS Staatsgebäudes im Geiste der Zeit erfordert, werde» Wir auf dem Wege der Ordnung un> des Gesetzes zum Ziele führen.\" „Hierher gehört vor Allem die Verfassung« - Urkunde, welch« bedeutender Abänderungen bedarf.\" „Auf Minderung der Staatsausgabsn werden Wir thunlichst hinzuwirken suchen.\" „In der Hofhaltung werden Wir Einschränkungen ein treten lassen. Zur Minderung der Kosten der Civil- nnd Militär-Verwaltung ist bereits ein bedeutender Anfang gemacht worden.-„Die Interessen der Volksschule und ihrer Lehrer zu fördern, wird Unsere angelegentliche Sorge sein.\" „Zur Hebung und Ordnung der Gewerbe werden Wir den Beirath der Gewerbetreibenden selbst in Anspruch nehmen.\" „Aber Gewerbe und Handel können nicht gedeihen, das zu schaffende Neue kann keinen Bestand haben , wenn die Bedingung der Wirksamkeit aller Gesetze: die Achtung vor dem Gesetze untergraben, eine fortwährende Aufregung unterhalten und hierdurch das Vertrauen, daß Jeder die Früchte seines Fleißes und seiner Thätigkeit genieße» werde, vernichtet wird. Aufrechthaltung der gesetzlichen Ordnung\nauS der unantastbaren Grundlage Unserer Verheißungen vom 6. März entwickeln wird.\" „Ueberdieß habe» Wir dafür Sorge zu tragen, daß die Entwickelung der öffentlichen Verhältnisse deS Groß-herzogthumS mit der Entwickelung der öffentlichen Ver hältnisse Deutschlands in Einklang bleibe und nicht für jene Einrichtungen unternommen werden, welche du ch diese in kurzer Zeit wieder ganz oder theilweis« abgeändert werden würden.\" „Wir werden vereint mit Unserem Volke, mit d«m großen Deutschen Vaterlande, in der Bahn des Gesetzes voranschreiten, unbeirrt durch das Drängen derjenigen, die nur auf dem Wege d«r Gesetzlosigkeit ihre Zwecke z« erreichen hoffen und deren Treiben Wir mit allem Nach druck entgegen zu treten entschlossen sind.\" „Wer zum gewaltsamen Umsturz der bestehenden Ver fassung, zur gewaltsamen Störung ihr«r gesetzlichen Um gestaltung durch Schrift oder Wort auffordert oder Mit tel zur Ausführung dieses Vorhabens sammelt, wer zu« Aufruhr, zur Widersetzung gegen die Obrigkeit anffsr-dert, oder an solchen Handlungen Theil nimmt, unter liegt der Strafe deS Gesetzes.\" „Indem Wir alle diejenigen, welch« der Stimm« her Feinde der Ordnung ihr Ohr geliehen haben, nochmahls ernstlich verwarnen, fordern Wir Unsere Gericht« und anderen Behörden bei ihren Pflichten auf, furchtlo» da« Gesetz zur Geltung zu bringen, und alle Freunde der Ord nung , die Behörden hierin mit alle» Kräften zu unter stützen.,, Urkundlich Unserer eigenhändigen Unterschrift und des beigedrückten Staatssiegels. Darmstadt, den 6. Jvli 4848. Ludwig. Freiherr von Steinling. Zimmerman. Hallwachs. Kilian. Eigenbrodt. Schleswig-Holstein. Ueber den Inhalt der Be dingungen des Waffenstillstandes, wie er in Malmö fest gestellt worden ist, erhalten wir noch folgende nähere Mittheilung. E« tritt Waffenruhe auf drei Monate ein, unter einmonatlicher Kündigung; »S werden di« Dtvtschra Schiffe herausgegeben, die Blockaden der Deutschen Häfen aufgehoben, die Preußischen Requisitionen in Jütland zu rückerstattet , die Herzogthümer bis auf Alsen geräumt und die Gefangenen, sowohl die politischen als d» Kriegs gefangenen , ' ausgewechselt. In di« Waffenstillstands-Convention werden aber zugleich auch die Grundlagen d«s demnächst abzuschließenden Friedens aufgenommen und die Aufnahme derselben zur eunckitio sine oon jdes Waf fenstillstandes gemacht. Was diese Grundlagen des,künf tigen Friedens betrifft, so sind von Dänischer Seite kei nerlei Concessionen gemacht, weder in Bezug auf die Personal Union, noch in Bezug auf di» Aufnahme Schles wigs in den Deutschen Bund, sei es jetzt, sei «S «ach Aus kerben des Mannsstammes, noch «ndlich in Bezug auf die Erbfolge. Dagegen wird 1) eine für beid« Herzog thümer gemeinschaftliche Verwaltung in der Weis» einge setzt, daß -ine herzoglich« Landesregierung eingerichtet wird, bestehend auS szwei von dem Könige and zwei von dem Deutschen Bunde erwählten, grborrnen Schleswig-Holsteinern , von denen keiner w«d«r der jetzigen proviso rischen Regierung der Herzogthümer, «och der ehemahligen Central-Administration angehört haben darf, >nd welche gemeinschaftlich ein fünftes Mitglied als Präsidenten der , Regierung erwählen und, fallt sie fich nicht einigen kön nen , diese Wahl der Englischen Regierung überlaste» müssen. 2) Dem Könige sowohl wi« dem Deutschen Bu«l>« wird daS Recht vorbehalten, j«d«r einen Cvttnniffan«» zu ernennen, welche diese herzogliche Landesregierung i» officieuser Weise zu überwachen und zu dem Zweckt im Lande zu residire» haben; von Topenhagen hat die Her zogliche Landesregierung keine Befehle anzonrhwen. 2) Das Schleswig-Holsteinische Militärfoll i« der Weis« ge trennt werden, daß jedes der Heiden Herzogthümer die ihm zugehörige Mannschaft für sich behält. I« Holstein werden die Truppen auf den FriedensfaH gesteRt, in"}