{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/b76842ca308fc19f70f84dc87d199e40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Aufforderung. ^ Zn einer Versammlung von Urwählern der Wahlbezirk« Mieden und Matzlein«dorf, wurde folgende Adresse an den hohen Reichstag beschlossen: Hohe constituirende Reichs-Versammlung! Stsind mehrere Abgeordnete diese« constituirenden Reichs tages seit ihrer Wahl zu Deputirten in den Staatsdienst getreten. Da eS nun keinem Zweifel unterliegen kann, daß sich da durch die Stellung dieser Deputirten ihren Comittente« ge genüber wesentlich geändert hat, so erscheint e« al« eine drin gende Nothwendigkeit, daß sich die betreffenden Herren Abt geordneten einer neuen Wahl unterziehen Die unterfertigten Urwähler der Wahlbezirke Mieden und Motzleintdorf machen daher nur vsn ihrem Rechte Gebrauch, indem sie an deft hohen ReichSlag da« Ansuchen stellen, derselbe möge baldigst veranlassen, daß für alle jene Wahlbezirke, wo ein solchet Fall eingetreten ist, neue Wahlen ausgeschrieben werden. Dieselben sehen hierin da« einzige Mittel, zu erfahren, ob diese Abgeordneten auch noch in ihrer neuen Stellung da« ungeschmälerte Vertrauen der Majorität ihrer Wähler genießen. Wien ant S. September 1848.\nSVR\nDiese Adresse Hegt in den Gemeindehäulern der Vor städte: Mieden »nd MatzleinSdorf, im polytechnischen Zn stitute und in Schierer« Kaffehhause, Häuplsttaße Nr. 26, zur Unterschrift auf. ^140I8^ Erwiderung. Zn dem Zntelligenzblatt der Linzer Zeitung vom 2. Sep tember d. Z. hat P. y. Lippert zu Sierning in der Einla dung zur Generalversammlung der k. k. prio. Noitzmühler Eisenblech- und Maschinen-Fabrik«-Actien-Gesellschaft, so wie in der Aufforderung an mich bey dieser Versammlung ,« erscheinen» derartig ehrverletzende und gemeine Autdrücke gebraucht, daß ich mich veranlaßt finde, Folgende« darauf ,u erwiedern: ^ «l« ich im Monathe August 1846 d>- technische Leitung dieser Werke übernahm, waren, wie et der Gesellschaft hin länglich bekannt ist, die darauf lastenden Passiva so bedeu tend, die Werttanlage in einem so verwahrlosten Zustande, daß der Weiterbetrieb derselbe« nur mit bedeutendem Kosten-aufwande lucrätif «erden konnte. Die auf Herbeyschaffung eines FondeS gestellten Aussichten von tSV.000 fl. T. M. schwanden bi« zu dem Betrage von Svoo fl. zusammen, die kaum hinreichend waren, die noth wendigsten Anlagen so herzustellen, daß der Betrieb im ein geschränktesten Maße beginnen konnte, . Daß ich mit altem Eifer und «»ermüdeter Thätigkeit den Mir anvertraute« Posten verwaltete, und Alle« aufboth, da« Werk in ortentliichen Gang zu bringen, mag der Umstand beweisen, daß ich mein ganze« früher mühsam und ehrlich ersparte« Be mögen zusetzte, um meinen Gehalt ohne An spruch auf Interessen dem Werke zu lassen, obwohl ich hin längliche Vollmacht hatte, diese« Guthaben vor meinem Aut tritte herauszuziehen und noch zu fordern habe. Meine Ver fügungen während meiner Amtsführung waren stet« auf Ln-ord«u«g und Genehmigung der D rection gegründet, wie ich diese« durch schriftliche Belege zu erweisen im Stande bin, und der Erfolg derselben war, so weit e« die sehr schwachen Betriebsmittel gestatteten, ein Gewinnbringender. Die Au«fälle de« P. D. Lippert rühren au« bothafter Ver kleinerungssucht oder aus dem Bestreben, manche Unzukömm lichkeiten, die sich au« seiner angemaßten Geschäftsleitung herausstellen, zu bemänteln, — die Last derselben auf frem den Rücken zu wälzen. — Eharakterzüge, wofür mehr als Vermuthungen sprechen. Uebrigen« behalte ich mir vor, die näheren Daten über alle Vorgänge bey der nächsten General-Versammlung gründ lich zu beleuchten. Ottwang am S» September 1848 Pet. Ludwig.\nK K. pr. Glbe Dampf-Schiffahrt\nli«o96i Aufklärung. Zur genaueren Aufklärung auf den in Nr. 96 de« »Grad au«\" h. 2 und Z vorkommenden Artikel über da« vom Un garischen Ministerium confitcirte Silbergeld, finde ich mich veranlaßt, als Sigenthsimer ^ von der Kiste Nr. 17 mit 20gern . 840 fl. CVi. da«« die Kiste Nr. IS » . . 1500 fl » endlich die Kist« Nr. 20 » . . 1500 fl- » also zusammen . Z840 fl. » Folgende« beyzufügen: t) Die mir gehörigen z Posten sind transito, und dene« auch der «anitättpaß veygebogen ist, welchen ich nebst der^ Transilo-Bollette an Et. Excellenz den Türkischen Gesandten,! Herrn Herrn Schekib Effendi, zur Legitimation zu überrei-i chen die Ehre hatte. S) Die Besorgung in Hermannstadt muß durck den dor tigen EommissionSr geschehen, weil dieser die Coli« au« der WaÄachey wegen! der «eitern Verpflegung biSWien sowohl anteksachen, ob die Kisten nicht beschädigt wurden, wie auch die Autscheidung für einer jeden Partey, wofür er für seinej Bemühung Provision erhält. Z) Diese meine Z Hosten sind nicht, wie bemerkt wurde, mit Eilwsgen, sondern mit dem k. k. Postwagen, wie die Reripissen e« autweisen, zugesendet. Ich ersuche daher , ein hohe« Ministerium geruhe da« h. Ungarische Ministerium zu verständigen, daß meine obigen^ z Posten noch viel früher, al« der Pesther Zeitungtver-hoth zu lesen war, von Hermannstadt abgegangen sind. ! Z.AnhflNg.;«4S.Nr.SS0.\nzwischen Prag und Dresden und retour täglich. ^ Abfahrt von Prag um S Uhr Früh. NL. Zur Bequemlichkeit des PublicumS ist ein Theil des Schlösset Obristwi (Landungtplatz) alt Hotel eingerichtet, nebst bester Bedienung» wodurch dat zu frühe Aufstehen gänzlich beseitigt werden könne« Bureau: Drey Karpfen Kolvwratstraß« Nr. S62. « i Toscanische Tentral Eisenbahn » von Siena nach Empoli. Einzahlung des RS\"\" Zwanzigstel. Der Bau- und Verwaltungtrath der genannten Eisenbahn hat in Anbetracht, daß die bewilligte Verlängerung für d,e Einzahlung des I2ten Zwanzigstel einen bedeutenden Ausfall rücksichtlich der Einnahmen und Ausgaben hervorbringen wird, wenn man diesen nicht mittelst neuer Eincassirungen zu decken Sorge tragen würde. Zn Anbetracht, daß außer den zahlreichen eingegangenen Verbindlichkeiten zur gänzlichen Vollendung det Unterneh men« noch neuere einzugehen, sich die Nothwendigkeit herautstellt; „ >n Anbetracht ferner, daß die am 1Z. November 184? beschlossene, und am S. desselben Monath« veröffentlichte »erfrdnung für die von den Aktionären im Zahre 1S48 einzuzahlenden drey Zwanzigstel (nähmlich de« Uten, I2te« und l?te«), welche in allen ihren Theilen sammt den vorhergehenden bezüglichen Verordnungen, in«besondere jener, welche den unersetzlichen Verlust derjenigen Aktien, bey welchen die bestimmten Einzahlung«-Termine nicht eingehalten wurden, abspricht, in Erinnerung gebracht wird; j Anbetracht endlich, daß die Artikel S und K det am 12. April l. Z. gepflogen«» Beschlusse«, mit deren letzterem ie Einzahlungt-Termine für dat IZte Zwanzigstel aufgehoben, «nd ihr« Festsetzung mittelst neuerer Publicationen be stimmt werden soll, beschließt: «I. ^ das RS. Zwanzigstel, d i. SV Lire pr Aetie bis zum des nächst kommenden Monath» September einzuzahlen sey, dessen pereimtorischer Termin auf den «« des nächstkommenden Monaths Äetober fällt. 2. Daß der Wechselcour« für da« einzuzahlende besagte IZte Zwanzigstel bey dem Cassier in Siena» so wie bey den Agenten in Florenz und Livorno in der bi«her üblichen Weise aufrecht erhalten bleibt; «a« die bey den Ageiitea der an dern au«wärtigen Plätze zu leistenden Einzahlungen anbelangt, so wird jener Tour« ql« Norm angenommen, zu welchem si« ihre Wechsel auf ToScana in jeder Woche anschaffen werden können, zuzüglich aller Spesen, Provision, Seusarie, Bnefau«lagen u. s. w. ! ! Außerdem haben noch die Aktionäre in dem peremtorischSn Termine V0M September his ZUM Oetover HA48 ein halbe« Percent von der einzuzahlenden Summe an Verzugszinsen zu entrichten. Siena, 25. Zuly 1848. Der Secretär P. B a « d i n i. Notizen über den Stand der Unternehmung. Bis zum 29 Zuly war der große 10Z2 Bracr. lange Tunel bey Siena vollkommen fertig, woraut erhellt, daß v?m Apnl bi« zum genannten Taxe Zv8 Bracc. vollendet worden. Nachdem so zu sagen beynahe all« Erdarbeiten und Mauerwerke auf der ganze« Linie fertig sind- erübrigt nicht« aüderS, als die Einrichtung, den Ankauf von Materialien pnd den Bau der StationShäuser zu beschleunigen, wozu zwar alle nothigen Vorkehrungen bereit« getroffen sind, deren Verwirklichung aber von der Kegelmäßigkeit der Einzahlungen ab hängt, an welche jedoch nach der vonder königl. Regierung erlangten jährlichen Zpit. Zinsengarantie nur umso weni ger zu zweifeln ist. ^°98^ ^ Letztes Wort über das überzählige System. (Siehe Wiener Zeitung vom 19. August, und Beylage zur Wiener Zeitung vom Z. September d. ?., Z. 240.) Wenn in dem Streben, unt auf einen möglichst unparteyischen Standpunct zu halten, wir kürzlich zur Aut-ichung nnheilvoller «nd unverdienter Folgen der plötzlichen Aufhebung de« überzähligen System« für die hierdurch ge rade Betroffenen, dat Autkunfttmittel vorschlugen, dieselben (je nach dem Maße ihrer Dienstzeit und Erfahrung-«) in einent mit ihrem Range nicht in allzugroßem Widerspruche stehenden systemisirten Posten einrücken zu mache« , so gingen wir dabey von der Ansicht au«, daß nur durch gemeinschaftliche Opfer die glückliche Beendigung von Reactionen denkbar sey; taß mchl eme Classe der Nation allein die leidende, die vernichtete seyn möcht«, «nd waren daher um so schmerz licher überrascht, in einer Entgegnung in denselben Blättern un«»der giftigen Wucherpflanze, schmutzigen Eigennutze«, die m knium Winkel mehr Schutz und Nahrung findet,« beschuldigt zu sehen, al« wirun«resne«wegt in einem Winkel, sondern in den Schutz der öffentlichen Meinung auf solche Weise aeborgen Hatten.—Hm Widersprüche mit einer so entmuthigendenAn-schuldigung, sagt die Entgegnung, ohne jedoch einen bestimmten Autweg ihren hierauf gespannten Lesern mitzutheilen, däß einem überzähligen Beamten, welcher vorzügliche Eigenschaften besitze, ein besoldeter Dienstposten, ohne Rücksicht auf da« Dienstalter bald zu Theil werden müsse; nachdem jedoch, wie gesagt, vora««^eschickt worden war, »i« ungerecht e« seyn würde, einen überzähligen entweder in einen subalternen, oder aber in einen seinem Range gleichkommenden solch;« Posten gelangen zu lassen. Wen» ein solcher Unglücklicher aber weder vorwärts noch rückwärt« gehen so», so maß er ja offenbar in seiner Unbesoldheit bi« zum jüngsten Posaunenschalle, d. h. bi« er ide«! Hungertode» stirbt, verharren. Wir hoffen, daß unser neue«, weder aristokratische« noch democratische«, sonder» für alle gerecht und billige« Reg-eru«g«princip in allen seinen Aeußerungen, Gerechtigkeit und Billigkeit für Alle, und Billigkeit nahmentlich für die lseberzähligen, »nbesoldeten zur Anschauung bringen «erde; und daß e« den letztern ihre Schuld, unbesoldet «nd überzählig zu seyn, und vom Staate nie die geringste Unterstützung der Gehalte empfangen; vielmehr denselben, abge rechnet ihrer Dienst-, nahmhafte Taxen geleistet zu haben, vergeben möge. Geschieht diese«, so wird^ wennauch von einer Entschädigung für eine so unfruchtbare Carriere keine Rede seyn kann, doch vielleicht berücksichtigt werden , daß ,« mcht recht seyn würde, z. B. einem überzähligen Regierung«rathe, welcher 20 Zahre ohne Gehalt dient, bey Besetzung einer system. Rath«stelle, z. B. einem Hofsecretär vorzuziehen, welcher ungefähr 25 Zahre dient, und vom z. Dienst-jahre und dem sogenannten Adjutum an, in immer steigenden Progressionen die Unterstützung de« Staate« bi« ,»letzt al« Hofsecretär mit 2000 fl. SM. jährlich genossen hat. . > Daß der erste «reitcommissär zu zeitweiliger Vertretung de« mit dem Regierukgtrathe in gleichem Range stehen den Krei«hauptmann« berufen, ist nicht minder wahr, alt der natürliche Beruf det überzähligen Rezierungtserretär,u Besorgung der Geschäfte seine« etwa verhinderten Regierungsrathes, weßhalb denn auch tey überzähligen Ernennungen die-wjrkliche Befähigung nicht minder al« bey system. Posten im Auge gehabt werden mußte, «nd die Qualifikation diestr Beamten verschiedener Gattung so ziemlich ein und dieselbe ist. Die Beyspiele, daß ein überzähliger Secretär in der gewöhnlichen Tour noch »racticire« würde, sind bey derver-hältNißmäßigen Langwierigkeit auch der überzähligen Carriere in den letzten Zahre» sehr selten, so daß, wenn ein solcher zu!m ersten Kreitcommissär ernannt, also um eine Stufe zurücktreten würde, diese« Glück viel bescheidener, al« da«hier-bey begangene Unrecht himmelschreiend seyn würde.\nBuchhändler in Wien/ am Graben, im Trattnerhof Rr.ßi8, jst zu haben: Ungarn «nd Oesterreich. Kritische Beleuchtung der Stellung zu den übrigen Erbländern. Äon Koloman Graf Mailath S» Broschirt Skr. E. M."}