{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789764/3489587ff936bf4857dc63f688fa0490", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ttSl\nAn der ZagSordnUvg sind ferner d!e Verlesung der Berichte des PetitionS - Aus schusses. Nachdem viele Gesuche, die in eine frühere Epoche gehören, wie von Hye, Student«-Komiti u. s. w. vorgelesen werden, erregt ein Gesuch eines Bauers in sehr großem Maße die Heiterkeit des ganze» Hanse?. Es bietet nämlich Ivan Restitz aus der HerrschaftFiaeantz in der Bukowina, der Reichstag möge ihn als außerordentlichen Deputirten in die Kammer berufe», aus folgenden drei sehr wichtigen Gründen: 1. Äst er stets bereit, für den Kaiser Leben, Hab und Gut zu opfern. 2. Kennt Niemand so gut wie er die Verhältnisse der Bukowina, so wie das, was dem Lande noththut, und 5. kann er lesen und schreiben. (Ungeheure Heiterkeit.) Es wird ferner eine Adresse von der Nation der Sachsen aus Siebenbürgen — Ui ter sehr viel Beisall — verlesen. Die nächste Sitzung ist Montag den 18. Dezember. An der Tagesordnung sind 1. Besicht», über Wahlakte, 2. Lesung der Geschäftsordnung, 3. Unverletzlichkeit und freie Berathung der Reichstagsdeputirten. — Schluß der Sitzung: t V» Uhr.\nPolitischer Welt- und Zeit«Herold. Prag, 1Z. Vorgestern beehrte das Hieranwesende Kaiserpaar das festlich beleuch tete Theater mit einem Besuche, und wurde mit dem herzlichsten, lang anhaltenden Vivat- und Slavarufe empfangen. — Ein Ministerialbcfehl trägt Allen den böhmischen Landes-Gubernium untergeordneten Kreisäm^ern au', alle Vereine aufzulösen, die nicht das Staatswohl fördern, sondern der erekrtiven und gesetzgebenden Macht feindliche Zwecke haben; gleichzeitig find dieKreizämter angewiesen, eine Specifikation säinmtlicher in ihrem Rayon befindlichen Vereine einzuschicken. Die „Slovanska Lipa,\" für welche man auch in Besorgniß war, hat keine Auflösung zu befürchten, da sich der Gubtrnial-Präsident über ihre Tendenzen anerkennend ausgesprochen hat. Kronstadt, 2t, Nov. Heute wuvd.'n die ersten gefangenen Sekler aus der Bozau durch rom. Landsturm zu Fuß und zu Pferde in unsere Stadt hereingebracht. Es waren 3t Mann in kläglichem Zustande; ein Beweis, daß es den Menschen jenseits des Alts und Fekete am Nothwendigsten mangelt. Seklerschaaren hatten das Gebiet und den Paß von Bozau stark besetzt. Hauptmann Strava Machte mit rom. Grenzern und Landsturm einen Angriff auf dieselben und schlug sie nach hitzigem Gefechte in die Flucht. Sechs Sekler blieben todt auf dem Platze, die übrigen nahmen NeißauS. Von rom. Seite ist einer getödtet und einer verwundet worden. Auf den tapfern Führer der Romanen schoß ein Sekler-Lieutenant, der die Feinde anführte, ein Pistol ab, fehlte aber glücklicherweise, jWd Mte dann davon. > Weiteren verbürgten \" NtlMÜMk- M'Wtkl«?, nachdem fie Ver stärkung an sich gezogen, am 25. v. M. bei Bodza einen Angriff auf das Standlager der Romanen, 'welche gerade in einen Streit wegen teil geplünderten Sachen gerathen waren. So überrumpelt mit überlegener Macht, da viele von den Romanen das Lager früher schon verlassen hatten, wurden Mehrere verwundet, woraufAlles die Flucht ergriff; «ur der Herr Aeutenant Rakier mit St Mann regulärer Romanen behauptete sich und nahm seinen Rückzug, gedeckt durch die Gebirge, gegen die Walachei. Unter de« Seklern scheint Meuterei zu herrschen. Verbürgten Nachrichten zufolge, ist Hr. Major Ballas des 2. Sekler Reg. in Sz. Guörgy erschlagen worden. Mehrere (Lsiker, weiche Bretter nach Kronstadt bringen wollten, wurden von Haromßekern versprengt. Auch bestätigt sich,, daß Herr Maj>r Chernko des 1. Sekler-Reg. in dem Treffen bei M. Wascharhcly durch eine Kanonenkugel getödtet wurde. (Sieb. Bote.) Frankfurt, HO. Dez. Die läigst vorausgesehene Veränderung im Reichs-Ministerium soll nun in Folge wiederholter Besprechungen von Mitgliedern verschiedentr Fraktionen der Reichsversammlung zu Stande gekommen sein. Herr v. Schmerling tritt aus und Herr v. Gagern ein. Gestern fand ein großes Manövre sämmtlicher hier und in der Umgegend lagernden Truppen Statt. Berlin. Die Debatte bei den Stadtverordneten in Betreff einer durch eine gemischte Deputation mit dem Magistrate zu überreichenden Dank-Adresse an den König war sehr stürmisch, doch wurde mit Stimmen unter SV eine solche beschlossen, aber der diesfällige Entwurf des Magistrats wurde abgelehnt, sondern die Abfassung eines eigenen bestimmt — der Magistrat hat übrigens einen zweiten Band von Unterschriften als Fortsetzung zu der von ihm selbst bekannt gegebenen Mißtrauens - Adresse erhalten; jedoch neben diesen auch ein Vertrauensvotum. — Man spricht davon, daß das Ober-Tribunal schon binnen Kurzem mit dem rheinischen Revisions- und CassaUonohofe vereinigt werden wird. Die jüngsten Maßregeln der Regierung, mögen sie auch auf verschiedene Weise beurtheilt werden, zeigen sie doch in dem Aufblühen des gewerblichen Zustandes'als nutzvoll — das Vertrauen ist geweckt, die Ordnung trägt ihre Früchte, Familien , welche abwesend waren, kehren wieder, und auch die königliche Familie wird bald ihren Aufenthalt hier nehmen. — Herr Held veranstaltet in M« lius Hvtel, dem ehemaligen Sitzungslokale der Linken, mit Genehmigung \"des Generals Wrangel, eine politische Puppenkomödie, welche Sensation machen dürfte. Angekündigt darf sie jedoch nicht als p o l itisch e, sondern als ta g es g e fch ichi lich e Komödie werden.-- Herr Held setzt! also sein Komödienspiel fort. — „Kladderadatsch\" hat wieder Erlaubniß erhalten,'erscheinen zu »ürsen, dagegen find .Zeitungshalle\" und .Reform\" vom Renkn verboten worden.\nMünchen. Bon din neugewählten Abgeordneten ist Herr v. Abe! hier ein getroffen. Man ist sehr begierig, welche Stellung derselbe in der Kammer einnehmen wird. — Die Mißstimmung derBevölkerung, daß Lerchenfeld bei der hiesigeuWahl unterlege» ist, hat sich in einer Adresse an denselben Luft gemacht. UebrigenS ist Herr v. Lerchenfeld in Bairenth gewählt worden. Auf die vorh'n berührte Adresse folgte eine Erklärung von mehreren Wahlmännern, daß sie nicht für die Gewählten, sondern für die Richt gewählten gestimmt haben, und Urwähler aus verschiedenen Wahl-Distrikten befragen ihre Wahlmänner, ob sie ihrem Versprechen zufolge für die freisinnigeren Kandidaten gestimmt haben. Brüssel. Die Regierung soll Willens sein, das Palais in der Rue Dueale den Mitgliedern des Congresses für die italienischen Angelegenheiten zur Verfügung zu stellen. Auf dem Kongresse wird Herr v. Tocqueville Frankreich, Herr Ellis England und der Marquis von Ricci Sardinien vertreten. Der Vertreter Oesterreichs ist hier noch nicht bekannt. Basel. Dr. Steiger, welcher die nördlichen Schweizergrenzen bereis't, um die Vorkehrungen des Bundesrathes in Betreff der deutschen Flüchtlinge zu inspiziren, ist gestern Abend von hier nach Schaffhausen gereift. Än Raffe traf er d«n berüchtigten Demagogen Metternich nnd bedeutete ihm, sich von der Grenze wegzubegeben. Rom. Die Stadt rüstet sich hier und arbeitet an Vertheidigungswerken, weil sie die gegründete Befürchtung hegt, daß man ihr die Zerstörung aller gesellschaft lichen Ordnung nicht angehen lassen werde. Der französische Botschafter hat aufs Energischste gegen die hiesigen Ereignisse ausgesprochen, und man glaubt an ein Ein schreiten von Seiten Frankreichs zu Gunsten des Papstes. Paris, 1V. Heute ist der erste Tag für die Präsidentenwahl. Paris ist i» Bewegung, d. h. es befinden sich viel Menschen, dichte Haufen auf manchen Plätzen, namentlich aus dem Vendome-Platze, wo Monsieur Louis Napoleon wohnt, aber Paris ist ruhig, d. h. es ist keine Revolution, und man gibt sich der Hoffnung hin, daß der Wahlakt ohne Blutvergießen vor sich gehen wird. Das Resultat der Präsidentenwahl im ganze» Lande dürste übrigens kaum vor acht Tagen bekannt werden. Cavaignac hat an die Pariser eine Proklamation erlassen, die in würdiger Weise die ruhigs Vornahme der Wahl des künftigen Staatsoberhauptes empfiehlt. Der Schluß aber scheint uns wennauch fein, doch etwas verdächtig, es heißt nämlich: »Vergessen wir nicht, daß unsere Haltung morgen die Republik bestätigen, oder aufs Spiel setzen kann/ Aus Lyon sind beunruhigende Nachrichten eingegangen, in dem gefürchteten Viertel Croir rousse herrschte große Aufregung und wurden Baugerüste in Brand gesteckt. — Der Papst soll nach einer in Marsaille eingelaufenen Depesche Herrn Eorcelles gesagt haben, daß er sich sehnt, nach Frankreich zu kommen, und auch, sobald es die Umstände erlauben werden, sich dahin begeben werde. — Auf dem «ach Italien bestimmten Ge schwader wurde wegen dessen Absegelung die Präsidenten-Wahl früher vorgenommen, und es ergaben sich für Louis Bonaparte für Cavaignac Stimmen. Lissabon. Man spricht wieder von mignelistischen Umtrieben, und die Polizei soll einem Briefwechsel zwischen Dom Miguel und seinen Anhängern auf die Spur gekommen sei». »« Der Bote von gester«. Die .Wiener Zeitung\" vom 15. Dezember bringt Nachstehendes: »Man hat mit Bedauern wahrgenommen, daß ein Theil der Wiener Tagspresse, insbesondere die Journale: „Schild und Schwert,\" die «Geißel/ das .Monarchisch eonstitntionelle Oesterreich\" eine Richtung «'»schlagen, deren Wirkung auf die öffentliche Meinung nicht minder nachtheilig fein muß, als die frühere Zü^ellosigkeit der radi kalen Presse. Das in einige,, dieser Tagesblätter, welche die Begünstigung genießen, ihre Ansichten zu vertreten, sich kundgebende Hervortreten mit offenbar den Prinzipien eines coiistitutioucllen Staates widerstreitenden Tendenzen, die Aufreizung zum Haffe gegen ganze Klassen von Staatsbürgern und gegen ReligionSgcpossenschasten, überhaupt die Schimpf- und Schmähartikel kann die Regierung, welche durch die Concefsionirung dieser Blätter einen Theil der moralischen Verantwortlichkeit für deren Haltung auf sich genommen hat, nicht länger dulden. Der Belagerungszustand soll eine freie Discussion nicht hindern, nur darf diese keine Persönlichkeit behandeln, sie muß leidenschaftsfrei bleiben, und so lange die Tages preise die verschiedenen politischen Meinungen in einer ruhigen, besonnenen, wenn auch freien Sprache erörtert, soll und wird sie auch nicht beanständet werden. Die Regierung will ja endlich den gesetzlichen Fortschritt,, und sie glaubt darum anch das allgemeine Vertrauen, das ihr diesen ernstlichen Willen begründen soll, zu verdienen. Die Regierung findet sich demnach anch zur »ffentlichen Erklärung veranlaßt, daß sie Uebergriffe der Tagespresse, wodurch die politischen Leidenschaften ohne Unterschied der Richtung aufgereizt, einzelne Klaffen der Staatsbürger, ReligionS - Geiu-ffenschaftcn mit Hohn, Spott »nd Schmähuugeu überschüttet werden, nicht dulden wolle. Jede Übertretung wird daher die unmittelbare Unterdrückung des betreffenden Blattes nnnach-sichtlich zur Folge haben. In diese Richtung find bereits die eindringlichen Warnungen an die Redaktionen der verschiedenen Tagesblätter ergangen."}