{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/560bad203a52d879f2d066a9f4126668", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Brest! ist für Kudlich's Antrag; hätte aber juerstl die Abstimmung über den Kudlich'schen Antrag uud dann! erst über die noch bleibend«, Amendements gewünscht. Verlangt dieß wenigstens von dem neuen morgln von Kudlich einzureichenden vereinigten und verbesserten An trag. Ukbereilung sei das gewiß nicht, denn eS waren Sitzungen genug darüber. l Lasser ist für Kudlich's An trag, weil die Par teien sich ohnehin schon über die in das Comite zu wäh lende» Mitglieder geeinigt haben dürften. Polaczek wünscht einen Zusammentritt aller Amkn-dementssteller unter Vorsitz deS Präsidiums. ! Pillersdorff wünshd Niedersetzuvg einer Commis sion. Die Vorfra^eu: Soll das Uiuerihantre band ge löst werde», sollen die Grundlasten aufhören? möz-n gleich vernommen werden; es würde einen beruhigenden Eindruck geben. Die Frage der Entschädigung werde der Coniimssion überlassen. (Bravo.) Hein ist gegen Kudlich's Antrag; liest ein neues Frsgin-System vor. Klaudy will Vertagung bis morgen «ud eine zewählte Commission, mit Zuziehung der AmendementS steller. (Un aufmerksamkeit währnid seiner ziemlich lan- ei Z-Z^ds.) P eitler unterstützt Pol ac z e t's Ai trag ; will alle Amei.demerttsteller zur Redaction zugezogsi?, daher «lls unter des Präsidenten Vorsitz Adens 6 Uhr ver sammelt. D yle w sky. Ueber Principien blcs; abzustimmen, geht nicht leicht an; über alle Fragen einzeln abzustimmen, gäbe ein ganz unverständliches Resultat auch der Entwurf eine: Commission nützte nichts, denn eS könnten auch dazu neue Anträge gestellt werden. Nur Ucberbvldwerfin von Antragen nützt. Man muß mit der Nothwendigkeit ca-pituliren. Nimmt seinen Antrag zurück und nimmt den Maier's an. Wünscht, daß Mehrere dieß thun, und so capituiire man so large, bis man im Stande ist abzu stimmen. Hawe l^a. Ein weiterer Aufschub durch eine Commis sion ist nicht zu billigen gegenüber dem Drängen d^s Volkes. Ist für Vertagung der Abstimmung. Löhuer glaubt, daß Kudlich's Antrag mißverstanden wurde, indem man ihn für mehr als einen formellen Antrag, einen prajudiziellen, hielt, nicht bloß die Uii-terstützungs- auch die Annahmsfrage mußte gleich gestellt werden; daß er hoffte, eS würden sich mehrere Amende-mcntssteller über das Eine Amendement vereinigen, war nur eine coöfidenzielle Mittheilung. ES könne bloß die Frage sein, ob gleich oder später abzustimmen, und ob «ach den Amendements oder nach der vorliegenden Fra gestellung. Die Kammer kann nicht die Antragsteller zwingen, sich bei einer Commission einzufjaden, die Vex-«ikigung kann nur privatim geschehen (Bravo). Jona! »ünscht ein« Verständigung der S5 Antrag steller und hält dies« durch den Drang der Umstände auch erzielbär. Eine solche Commissisu ist keine blcße Re daction. l Die Debatte wird für geschlossen erklärt. Laßer spricht nochmahls für Kudlich's Antrag. Ueber da« Princip mag kein Zweifel sei», wohl aber über dje Worte, mii! denen das Princip ausgesprochen wird!; die alsogleiche Abstimmung erlaubt die vorgerückce Zeit laicht; ein Comicö ans allen Amendemensstellern würde schwer fällig sein, man müßte sie höchstens einsperren, W ste vereinigt sind. Fischhsf. Die Kudlich'sche D<ckatteist eine Schlavg«, die sich in den Schwanz beißt. Will, daß die Unterthä-nigkeitsfrage ». gleich e^ischieden, hingegen die Modali täten der Ablösung einer Commission überlassen werden. Mai er spricht für Kudlich's Antrag, Vertagung der Abstimmimg; das Weitere geht die Kammer nichts an. (Abstimmung wir» begehrt.) Bach nimmt seinen Antrag zurück (Bravo.) Trojan unterstützt in dem Sinne »rie Maier den Kudlich'schen Antrag; nimmt s-wen Antrag z-«'uck unv hofft dasselbe von Mehreren; wünscht zugleich eine Stunde\nbestimmt, wo sich alle Antragsteller tinfinden und bespre chen mögen. LubomirSki wünscht ebenfalls Vertagung der De batte und unterstützt deßhalb Kudlich'S Antrag. Kudlich's Antrag fast einstimmig angesomwen: der Pollaczei's verworfen; der Brestl'S angenommen. Die Sitzung um 1^/, Uhr geschlossen. Die Antrag steller werden aufgefordert, sich um 6 Uhr Abends im Saal; zu versammeln. Die Tagesordnung für Morgen: die Abstimmung über Kudlich's Antrag und die Petitionen. Anfang 10 Uhr Morgens.\nMähren und Schlesien. Trvppau. Der Schlcsischz öffentliche Cosvent, wel cher sich zur Vcralhürg »richtiger Lardes-AngcleAenbeiteo prosissrish von 5 auf 43 ?.bg??r nete, wsron 1H auf den gro.en, 16 auf de? kieiuez Grundbesitz und 16 auf die Zchlesischen Städte entfallem, verstärkte, r--at am ly-e» Juni l. I. zu cineni Landrage zusammen, und schloß den-se!b-u am ^9 2»li, vachsem vorher rech ein großer A uschvK »es 12 Mlrgiieder zur Redaktion der gefaßte» Bejch.üss^ und zur Berathung anderer wichtiger während der Vertagung der größeren Versammlung vorkommen de? LanleZ-Angkl-ge»^eiien bestellt worden war. Derselbe vt!cffe:itlicht am 7. August e ne Uebersicht der ia dieser ?Z«rs»mmlurg beraih-nin wichtigeren Gegenstände und gefaßten Beschlüsse. Sie enthalten: <) den Entwurf einer neuen Geschäfts-Ordnuug. 2) die Provinzial -Verfassung Schlesiens. Das allerhöchste Patent vom 18. März l. I. hatt« das Fcribestehea der Pro-inzialstände im Grundsatze anerkannt, urd e) wurde der Sch lesische öffentliche Eon-vent aufgefordert, seine Anträge über die zeitzewäße Umstellung der bisherigen Provinzial-Verfassuvg zu er statten. Diese ksunten jedenfalls nur hypothetisch lauten, da erst von dem constituirendkA Reichsisge die künftige Verfas sung unseres Gesammr-Varerlandes und die Entscheidung über daS Verhältniß und den Wirkungskreis der Provinzial-Landiage gegenüber dem Reichstage erwartet werden muß. Es wurde anerkannt, daß dem Reichstag; im Interesse de.- Einhiit und Kraft urserer Monarchie die allgemeine Gesetzgebung unbeschränkt vorbehalten werten müsse; eS .wurde aber auch sehr ersprießlich befunden, wenn den Pro-vinzial-Lcndtagt!! dis Auror.omie in alles r?in provin ziellen Angelegenheiten gewahrt und ihnen in dieser Be ziehung eine anordnende Gewalt vorbehalten würde. Von diesem Standpurcte aus wurde eu Entwurf zu einer kävf-ti^en Provinz'al - Verfassung Schlesiens bearbeitet und angenommen und dessen Einsendung an daS Ministerium des Innern zur Berützung b<i den betreffenden Gesetzvor lagen für den Reichstag beschioss-n. Nach diesem Entwürfe soll die Gliederung Schlesiens in mehrere Fürstentümer aufhö-en, und dasselbe Eine selbstständige Oeste.reichi^'ch-Deutsche BundeS-Provinz mit einer gemeinschaftlichen Landesvertretung bilden, die Frag« bezüglich des AüschlusseS der Herzogthümec Auschwitz und Saror, dann der Einverleibung der Mährischen Sclaven wurde offen gelassen. Die letztere soll auf die Hauptinteressen d«S Landes sibart werden und auS 43 Abgeordneten, wovon 16 den großen 16 den kleinen Grur-ddesitz, 15 die städtischen oder industriellen Interessen zu vertreten Härten, bestehen. Als Kriterium des großen Grundbesitzes hätt« vor der Hau), so lange das Urbarialverhäl.niß noch nicht durch das Gesetz bchoben ist, die landtäfiiche Eigenschaft, später -in zu bestimmender Census zu gelte». Um der Intelligenz einen möglich^ freien Eii.l>irt in dis Lundesvertretung zu sichern, ist die passi e Wahl-äh g'eic vichc auf die obigen B,-wohverclassen b:'chrä»kr, vielmehr auf ganz analoge Basis mit de? Wählbarkeit für dc-i Reichst g gestellt worden. Mit dies>»> Bestimmungen und durch die Festsetzung,\ndaß der Adel und dts Jncolat i« Zukunft nicht mehr als Bedingungen der Enwerbfähigkeit für die sogenannt«» stän dischen Güter gelten soll, ist daS Prinzip der alten Stand schaft entschieden aufgegeben. Dis Behebung des Lehen-verhältnisses der Tchlesischen Fürstenthümtr zur Böhmisches Krone muß von der gesetzgebenden Gewalt er wartet werden. Z) Den Entwurf einer Gemeindeordnung für Stadt-ur.d Landgemeinden^ 4) Eiue Prüfung des Hauptland-Domesticalfondes. 5) Ablösung der Robot und der andern Urba iilschul-digkeiten. Die Aufhffbung und Ablösung dieser Schuldig keiten wurden mit Rücksicht auf die vorausgegange nen Allerhöchsten Bestimmungen und im Interesse der Berechtigten u»d Verpflichteten als seibstverstakden aberkannt, die Bestimmung ver weitem Modalitäten aber, insbesondere der Adlcsungsziffer, ganz dem Aus-spmchs der gesetzgebenden Gewalt anheim gegeben, und z > die em Vehuft beschlossen , derftlben lediglich die ge-sümmre.i B-Hclfe über diessn Gegenstand so wi« die von den Abgeordueiea des berechtigte» Besitzes und der L.md-gkmei-ideu eingereichten Druckschriften zu unterbreiten. 6) Anschluß an Böhmen. Die Stadt und He-rschast Freudenthal und di« Stadt Engilsberg. überreichen eine Adresse an Schles. Convent worin sie sich aus,-AulaZ der neueste» Ereignisse in Böhmen abermahls gezeu jede etwa zugemuthe:« Vereinigung mir die er P'.ovinz erklär ten. Da von Seiten deS öffentlichen Cmvents und der einjelnea Schles. Fürsteuthämer bereits energische Proteste in dieser Richtung ergangen sind, so wurde des Adreß-stellern lediglich die Anerkennung ihrer loyalen Gesinnung gen aus gedrückt,, !und dieser Gegenstard zu erneuerter An regung in der a? das k. k. Ministerium zu ei statieudeo Schluß'chrift über die gegenwärtige« V«rhandluvg«ti vor behält n. > 7) Die Adresse an den Erzherzog Reichsverweftr. 8) DaS Avleihen ro^> 105.000 fi. CM. mit der Naiio-nalbank abgeschlossen zur Unterstützung der Gewerbe. 9) Den Bau der Strasse von Lomna nach Movawka (Teschen K.) endlich 10) Ein« Reih« von Petitionen welche g ößtentheils an das Ministerium deS Innern ge sendet wurde«. Lombardisch - BenetianischeS Königreich. Die „(isz-etta Si. Aiiano\" vom IS. August «nihält folgende Kundmachung: Nachdem Se. Excellenz der Commandirende Herr Ge neral Feldmarschall Graf Radetzky gesonnen ist, die durch die feindlichen Truppen durch die an den Tagen deS 4ten und 5ien l. M. außerhalb der Stadt Mailand erfolgten Feuersbrünste vervrsachten Schäden erheben zu lassen, so hat derstlb« angeordnet, daß «in; eigene Commission ge bildet werde um mit Zuziihuvg der betreffenden Par teien die erwähnt«» Schäden schnell zu erheben und ja schätzen. Diese Commission wird einen höhern Beamten der Mailänder Proviazial-Delegation zum Vorstande habe» und zusammengesetzt werden aus einem Mitglied« d«r Mumcipal - Congr«gatioa, auS Einem Deputirten d«r Gemeinde Corpi ^anti, und auS zwei Sachverständigen« von welchen der Ein« von der k. k. Baudirection, und der Andere von d«r k. k. Direction d«r C«otrqlbuchhaltuvg zu ernennen ist. Di« k. k. Pcoviuzial-Delegation von Mailand wird mit der pünktlichen Vollziehung dieses Dekretes beauftragt. Mailand am 18. August 1843. Der k. k. General - Jntendent d«r Arm««. Pacht«. Ungar» Werschetz, de» 2t. August. Ein unvergeßlicher luden Anna!«» Ucgarns aufgezeichneter Tag bleibt d«r 19- August 1843. — Zwischen 4 und 5 Uhr Morgens überfiele« die Xaizeu den mir 30 W'itkirchnern bestellten Wachposten, eer zugleich als Bedeckung einer Kanone am Werschetzex Bnge (Siraßc nach Weischetz) diente. Nachdem ?s z« regi.en anfing, so schlieft» die in immerwähreudm, Dienst"}