{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/81a2bedf8c324ef5add62c24a2708967", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "258 -\nbisherige Dienstleistung darzuthun, insbesondere aber sich noch über die längstens vor einem Jahre abgelegte Kasseprüfung und über die Fähigkeit zur Kautionsleistung von wenigstens 1300 st. auszuweisen, so wie auch anzugeben, ob und in welchem Grade sie mit einem Be amten des Zahlamts, bei welchem sie ange stellt zu werden wünschen, verwandt sind. Vom kais. königl. illyrischen Guberniums. L a i b a ch am 2t. Jänner 1848. Nr. 98ü. K u n d m a ch n n g. (2) Der V. Ergänzungsband der illyrischen Provinzial-Gesetzsammlung, enthaltend die Ge setze und Verordnungen vom 1. Jänner bis letzten Dezember 1818 ist so eben erschienen und bei der Gubernial - Expeditsdirektion in Laibach zu dem Preise von 1 fl. 30 kr. C.M. für das Exemplar zu erhalten. Ebendaselbst sind Ergänzungsbände von den Jahren 1813, 1814, 181L, 1816 und 1317, ftrners die Jahrgänge 1831, 1833, 1834, 183Z, 1836, 1838', 1839, 1840, 1841, 1842, 1843 und 1844 der illyrischen Provinzial-Gesetzsammlung zu dem Preise von 1 fl. 30 kr. für das Exem plar, dann der Jahrgang 1837 derselben Ge setzsammlung zu dem Preise von 4!» kr. C. M. für das Exemplar zu bekommen. L a i b a ch am 12. Jänner 1848. Nr^ 77^ (3) ^Gub^ 113^. C o n e u r s - V e r l a n t b a r u n g. Bei dem l. f. Bezirks - Commissariate dritter Klasse zu Cherso ist die Bezirks-Commissärs-Richters - und Rentverwalters - Stelle mit dem Jahresgehalte von Sechshundert Gulden, mit dem Genuße einer freien Wohnung und mit der Verpflichtung zur Leistung einer Kaution von Eintausend Gulden, und bei dem l. f. Bezirksamt? zu Castelnuovo ist die Stelle des Bezirksrichters mit dem Gehalte von Sechs hundert Gulden in Erledigung gekommen. Die Bewerber um eine oder die andere dieser Stellen haben ihre gehörig belegten Gesuche bis Ende Februar 1848 bei dem k. k. Jstri-aner - Kreisamte zu Mitterburg einzureichen, und unter Angabe ihres Geburtsortes, Alters, Standes und ihrer Religion folgende Behelfe beizubringen: I) die Zeugnisse über die ju ridisch-politischen Studien, 2) die Zeugnisse über die vollkommene Kenntniß der deut schen, italienischen Sprachen und einer in der hierlandes üblichen slavischen Mundarten; 3) die Wahlfähigkeitsdekrete für das Civil- und Criminal- Richtkramt, so wie für das Rich-teramt über schwere Polizei-Uebertretungen und für die politische Geschäftsführung; 4) die Zeugnisse über ihr moralisch und politisch\ngutes Betragen, über ihre Fähigkeiten und ihre bisherige Verwendung. Die Kom petenten um die Bezirks - Commlssarsstelle zu Cherso haben auch zu erklären, d-ch sie die geforderte Kaution zu leisten im Stande sind. Alle haben ihre Gesuche durch die ihnen unmittelbar vorgesetzte Behörde einbegleiten zu lassen, nebst dem aber auch noch anzugeben, ob und in welchem Grade sie mit einem oder dem anderen Be amten des Bezirks-Kommissariats zu Cherso oder Castelnuovo verwandt oder verschwägert sind. Vom kaiserl. königl. küstenlän. Gnber-nium. Tr i e st am 8. Jänner 1848. Nr. 330ky.i7SS0. C u r r e n d e (3) des kaiserl. königl. illyrischen Guberniums. Jede Verletzung der telegraphischen -Leitung oder der telegraphischen Apparate wird zu den im Eisenbahn-Polizeigesetze 8- 20 verbotenen Handlungen gezählt. Zu Folge Allerhöchsten Befehls wird längs der Eisenbahnen ein Staats telegraph mit elektrischer Leitung hergestellt. Sowohl aus dem Gesichtspuncte, daß der Te legraph in jedem Augenblicke zur Beförderung der wichtigsten Correstwndenzen in öffentlichen Angelegenheiten zu verwenden seyn wird, als aus Rücksicht, daß derselbe bei dem Betriebe der Eisenbahnen als die wichtigste Signalvor richtung für die Regelmäßigkeit und Si cherheit des Betriebes von dem wesentlichsten Einflüsse ist, muß man wünschen, daß die elek trische Leitung vor jeder frevelhaften Beschädi gung sichergestellt bleibe. Aus dem Anlasse, daß an der elektrischen Leitung in südlicher Richtung bereits zu wiederholten Malen muth-willige Beschädigungen verübt, und bedeuten de Stücke von dem Leitungsdrahte entwendet worden sind, das Publikum aber vielleicht an die Folgen solcher Handlungen bisher gar nicht denket, fand sich die hohe k k. vereinigte Hofkanzlei laut Erlasses vom 23. v. M., Z. 43132, über Anregung des hohen k. k. Hof kammer-Präsidiums zu dem Beschlusse veran laßt , daß jede Verletzung der telegraphischen Leitung oder deren Apparate zu den im Ei senbahn - Polizeigesetze (§. 2») verbotenen Handlungen gezählt, und als solche verpönt werde. Dieser hohe Erlaß wird unter Bezie hung auf die mit der Gub,--Currende vom 18. März 1847, Z. S617, bekanntgegebene Eisen-bahn-Pol.-Ges.-Vorschrift der genauen Darnach-achtung wegen hiemit zur allgemeinen Kenntniß gebracht. Laibach am 3. Jänner 1848. In Abwesenheit Sr. Excellenz des Herrn Landes - Gouverneurs: Andreas Graf v. Hohenwart, k. k. Hofrath. Carl Freiherr v. Flödnigg, k. k. Guöernialrath."}