{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/c98ac8d969388a7e1d8da19a6c410d28", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hgkeit in tien dzvrfigwn Fehs ikm melden, wa* freihe h letfl h denWaMm Beigrroeuen werden mit*«, Ahtr hnff»n »iich, da*« die AVienrt F«Brikrn. da nnn die Buhe herR,«Mtl M, nn« Wieder w»rf»r »♦« «» den ptofcü M**n*Hn H 1*111 firiirn 1*1, znsprerhen werden. r»w«l der j»f»l noih *rrMlt„i«*m»*«ig niedrige Blend wwerer Preise «in dazu ermnnHrn d»rfle, (4.4, tnben. Moyd.j •\"I % rrbnswgr I« Hnndf I IM«. ii i httnifi l, dui 7/ ,V>«. I nies drro Emdrnik lief H«a4*l«Kri»i< von IM< „nd it« 1 „I den n*lcn i dir»#* JHzees einHetmdm politischen AN irren, kern ht«r in vorigen AN.nier, m« Ai«MHWr *•« f»n paar Nnfcanlrn von FUrn« • um, bei« i m»lrar)«<>*< l'k« zu Munds, und nur anler Rtusew, denen #nnge * ohl i.etd nöthig hatisn mochten, wurden einig» Trsnsectionm «n I.„nsamen H»Hr und Flachs «■•frn ges,Glossen. — Aber auch die Ertln'nung 4#* Sonimir-Geschafi* i»nd n»i h einem »n »lili»n ANlater unter traurigen A.peilen statt' In Folge des »neigen, angewnhotich trnrh-n» Heeh'tes und de* grn*»en Mangets »n Mahner im d«r»n( tnlgendi n ANinlff, ttel da« NN a*»er im I !n«»gehlet dcrlzwina nnmittelkar nach AzsThrnch des Eise« »• schneit und an «tark. «ii* r« Mit M»n*« hengeiienken nullt der I »II gene»en. I*te Abladung der AA»»ren im Innern norde dadnrrh mit grn*,en 8ehwIrrigkeiten vevhunplt, und nuht nur, da»» »nn mehreren AI.iadiing.ni len die t.uter nur »um 7h. il e,p»dirt n erden kannten, «andern in Nzwihnt, »nn wodasGuz» der Antuhr au* da» t.nn»ernenient *i»lka hrrabkomnil, tmi«»Gn »ammtln he AAaarrn <c». Jit.tMt Tsehelw. Roggen. 48,WO do. lUlrr, I6,f««> da. tAei»< u |7t>,t»Iti da. I.eiu«»un u und 7tstt,tna» I'. Bzzggenmeht) An*n»hmr eme* Quantum« Knggmmehl, ««.ich« , dir Eigenthümer, durch den hi»»igen hnhi n Maud der l'rei»e für den Artikel gelni kt. mit grn,»eu I nkn»ten in klei, eu und|h»liiheladeneu I»hrreuaen herunIei»ch»Men. - AN ie nallir-lieh, kni nie dir«», tat»!» Ereignis* nn14 ohn« nachlli« iligrn I int»w** auf murrn Handel kleinen — Ihr au.iandi» tu S|.m* latian, welch» *«eh im Hinblick aul die Inar er«artcle, ziem heh he deutende Aniiihr »an t.elreid, und I.« Iii.ainrn, »n wie aul dir Ion »»in vorigen Jahre tageuideii i »iiiiil.iau ii , und nach einer *n tlmen P« rinde, aul niedrige Preise h»*.rend, rn Antaug de» >«>n.incr» .u uu.erm Alarkt »eigte, »er»lnwn>te aus die nhigeu Nachrietiien augenblicklich wieder, und nur er»! gegen l.ndr der 8ai*on. al« da* He.ullai «Irr »nu n Kralen un Au*lande mit mehr Gewi**hetl tu keurlhcilen war, •lellle »ich m un«eru> Markte «on neuem etwa» mehr l eben ein s wurden »lebt U»I» d* nli-ude I in..!>/'* IN 11 «I> r II, ii I ein.amen geinacl«, und beide Artikel wurden wahr*« tieiii-l.eh ga.irliiti geiaumt worden »ein. weun e» nicht mietet an M hiH.rkuiule gefehlt halle. F»r H»||i*n regte »o h da« ganze Jahr nicht der geringste  Reget,r llir da» Aiuland, und e» worden d« nn auch nur ein paar Parte,.n im AAinter nun Vermahlen ro 3R. 80 K. und 4R DeT*eheiw umge»rt/t liu Frühjahr zahlten Küstenfahrer  rum Export na h Norwegen »elh»l In* «R ; bald daraus  war der Artikel aber «oder ,„m Cimiunn zu 3s H. zu haben Aon Maser »ollen nn l aufe de, \\Aniler» ein paar Parteien  unter Ku»»en zu 2K. iOK. Jir Faches. uiugeaclzl «nn. Ha* Snnunergeschaft wurde bn einiger Nachfrage zu ili K. (2 K. 27t k. lur leichte und 2‘, h. lur extra »ebnere ANaare) croftoel, dann 2 K. 00 h. angelegt, «patrrbin aber wieder nur 21t. di h und lui eine l'arlci «i lb.l nur 2K. 36 h. bewilligt.  Her I m*alz helirl -n li aul > a I)(»l ssebetw. Aon At el»en gingen ein paar kleine l’arleuhm gegen Fnde der Sai.on zu lii K. 7ir T»cbetw. um. dJrrM«* ohn. Handel. Haigennirhl. fällige l'aiiirnd l’ild wurden im AA Iliier unter Ku»*cn zu 62 und 60 h. Dr l'od gr»clilo*»eu; bi an Aiubieiben der Hauptanluhr »lieg der Frei« aber zu Anfang des Soiiinier» schnell auf 76, .SO, 00 h und selbst auf I Ii. Dr l ud, hauptslehlich zum Lxport nach Norwrgeg. AI* jedoch atif Veranlassung solcher l'rei.e noch ein ziemlich iiedeuleu I,, «iiiaiiium heruub rge.chaill wurde, kooulc uiao »paierlno wieder zu 76 und «0 k. ankomicrn. In l,Hnn«Mi«-n fand im VAnnlrr einiger I insalz zu 61t. 66. 06 k., für hohe tzualilat zu 5 R 86 h. und 8 H. Dr I si liel w. »lall. /u Anfang de« .Sommers zeigte «ich einiger begehr, und nun sehlois Traasactionen zu 8, 8t und 8f Ii. nach (Qualität; dann wurde e* aber wieder Hau, und man konnte zuletzt zu 61t. 70 h. und 6t R. ankommen, knie kleine l’artei «oll «ehr ordinairer Qualität brachte nur 61t. Jüh. — Her Luisatz zu in Export betrug nahe au 26,000 I «echt«. Auch »on l'larh«na»ren blieb ein nicht uuhedeu-iende« Ouaniuiii am Innern zurück und die hu«*en hielten demzufolge, trotzdem, dass auch in diesem Artikel im AA i»ief wenig oder nicht* geschehen war mui derselbe auch zu Anfang de» Sommers ohne Itcgrhr blieb, aul ziemlich hohe I reise. Nach langem Sträuben mussten »ie sich jedoch be-<|uenirn, für die niedrigeren Sorten (die höheren waren sehr knapp und blieben llieuer) von ihren Eordcrungen nachzulassen  und erst in der zweiten Hälsb* de* Sommer nahm der Atari,I, auf guusl gere l.enehlr »on Si liulliand, wieder eine steigende Tendenz an. — Int AAmler wurden ein paar l’ar-Intn Ton- und Codilla- zu folgenden l'iei en conlrabiri: Tow- I. Slni le 2K. Dr t'nd, 2. Sorte I ft. 76hop. undt odilla-3. Solle I R. in hup.; auch etwas Sabrak- a 2311. Dr >0t'nd (eine hleiiiigkeit a 22 ft ) und HNMi l’ud Olbni nny- in Sorten a Kilt.— Itrissen liezabllen unter einander für: Tow-, liaib I. und halb 2 Sorte, 3K. 86hop. und 3il.80kop. Dr2 l ud, 4 o«lilla- 2. Solle I Kuli. 7ükup Dr l ud, 3. Sorte I Ii. so a AI kop.; Krön- 2. Sorte 20 1t Dr 10 t’nd, 3. Sol le 28 K , Sabrak- 23 It. — Im Sommer Hucluirlen die zum Export angelegten  l'reise wie folgt: Otbornojr-, welch« Sorte äusserst knapp war, I. Sorte 18 It. 80 kop, 2. S' 13 R. 80 kop., 3 S. ■10R. OOknp. Dr 10 t'nd, am Schlüsse der Saison wurden kleine Reste zu 41 It., 38Ii. und 36 K. abgegeben; krön-, I. Sorte 37» II., »pater kleinigkeileu 38t, 36 und 34 II., 2 S rle 32, 30 und 31 It., 3 Sorte 2T|, 28. 28, 28t und 27 H.; Sahrak-23t, 231, 21 und 21t Ii. Tow-: I. Sorte I It. 82;, 86, 02», Kop. und 21t. a kop. Dr i:uii, 2. Sorte I Ii. 871, 70, 77t und 85 kop.; I odtlla- 2 Sol le I R. 70, 80, 70, 76 und 86 kop. , 3. Sorte 1 R. 40 und 45 kop. Eine kleinigkrit (lauf für Norwegen mit 30 R. Dr 10 l’ud bezahlt. Talg unbedeutend zu 32t R Dr 10 l’ud umgesetzt. Talglirbtf 4 a 4t R > l'ud. Eisen bei Kleinigkeit mit I R. 20 kop. Dr t'nd bezahlt. Aon Thran war die Anfuhr ziemlich uuilangreuTi. Nachdem erst einiget zu it R. Dr l'ud umgesetzt, wurde das ttaupigeschait zu I it. 46 kop. gemacht. Ha zum Schlüsse dci Saison der Regeln wegen Mangel au SchiiTsraunite nachliest,  könn e man noch etwas billiger ankommen. Theer wurde im AAmler nur ein sehr unbedeutendes Quantum zu 2R. 36 a 40 kop. Dr Tonne coiilruhir! und als ein Theil der erwarteten Anfuhr ausblieb, stieg bei lebhaftem  Regeln der |*reis zu Aulaug des Sommers schnell auf 2 R. 80 a 00 kop , 3 R. 5 a 10 hon. Späterhin ging der Artikel  wieder aul 2 R 00 kop. und 2 R._00 kop. herunter. ■*«-rii avancirte ebenfalls »on 35 ant 37 und 38 K. Dr l'ud und konnte nur zutu Schlüsse der Saison wieder a 37t k erstanden werden. Aon Mm««**»* war die erwartete neue Anfuhr ganz ausgeblieben; Loeo-ANaare wurde zu 187t R. Dr Mitte umgesetzt. ltiflt‘ii und Bwtt**MM, oberlaudischc, 3j R. Dr Hntz. Hie Reiiebte über den Anstatt der letzten Ernte aus de» nach hier Ii* lernibn Histuiten tauten »arseine den — Im Qouverni ment AA olugda und in den naher hierher gelegenen  kreisen ist man, sowohl was betreute als Eemsauicu ,belangt, zufrieden; dagegen stimmen die Nachrichten aus Aialka dahin oberem, dass «an Hafer, obgleich reichlich geendet, das bewirbt nicht ganz erwünscht ausfallt, und dass l.eiusameu der vurigjahrigeu Waare, die übrigens besonders  gut genannt werden kann, in Qualität nachsieht, wahrend das Quantum de» Ertrag einer guten Hurch-chndts-erule erreicht. Roggen und (»erde werden allgemein gerühmt.  — Ebenso beneidet man über den neuen Flachs aus allen Historien, sowohl was Quauliütl als Qualität betrittI, durchaus günstig. AA as nun die iiestallung de« bevorstehenden t oniract-beschifts anbelangt, so ist es unter den obwaltenden Verhältnissen  besonders schwierig, darüber jetzt schon ein emigermaaasen bestimmtes Ertheil zu fallen; nach allseitiger Erwägung scheint sich uns jedoch so Aul herauszustellen, dass war lürs Erste, besonders für iietreide, sehr billige Preise nicht erwarten dürfen. — /u*erlas.«ige Nachrichten tauten dahin, dass in mehrereu bouverneiucul» des südlichen Kusslauds die Ende so gut wie missralheu ist und da^s diese aller Wahrscheinlichkeit nach wieder aus den nördlicheren  Kornkammern (wie z. It. auch aus dem bon»einein,  nl A lalka) werden beziehen müssen — Dazu kommt, dass die Heuernte sowohl bei uus als auch m den nach hier liefernden Historien sehr schlecht ausgefallen ist und müssen wir demzufolge wohl erwarten, die l'reise im Innern vor-lauüg hoch gehalten zu sehen. Wenn wir ferner in betracht ziehen, das* den Russell die zurucLgehlirheui u Waaren durch /insenverlu't und Exlra-t »kosten ziemlich bedeutend vertheilen  weiden, können wir nicht glaube», da - sie vorerst md billigen Forderungen hier zu Ataikt kommen werden, es seien denn solche, die betdiiolli zum A erkaufe zwingt. — Auf der andern Seile i*i zu beachten, dass, neue AuTerli-gungeu seihst nicht gerechnet (und deren wird es doch immer einige gehen), uie un vorigen Jahre zurückgebliebenen Waaren (iinosebul allein ca. 38,080Tscbw. Roggen, iO.OHO\nUnser, 16,880 AN eizen und 78.888 t >in«arne„» j- denfalt* im na,baten Irtibjahr hemnierk«mn»en werden und r* wäre demnach nickt nmnngib b, da«* die Rn«*rn nach einem «o •lillen Jahr und bei »reb bansenden Aorr»8»en aminde dneb in den «anren Apfel bet*«en mf»«ten, beMinder* wenn die an*landi*« ben Arrballnt«»» nm b dauernd keinen Impnt« rn IrbbaReiei *>; lalmn geben Anrrngli'b «ibrinl nn« I emaamen in die»»« Rnek»i> bt Reai btnng r» »»rdirorn, da der Artiket von den »nerrwabnien tuia»di»ihen V»rbalfni**en wmigrr broihrt wird und «ob daher in d»m«»iben ErarbnfA Mit mehr I iiibiigkol wui bl» »ntiirrn la* en. Nl« M it' ma«*nng können l»f dir FtMffnnng de« « unlrai tge«i haft*, ls!l« niibl l>, .»n<t> ,e Im lande eiiili, ieii, ilw» Inlgend» Frei«» geaannt w erde«, Roggen I » 4) R., Haler 2) a 21 tl , NA eisen 8 a 8i R , l,pin*»mrn R a 8i R Dr t < bw., Tbrer 2t a 2t R Dr Tnnne, pnb >a. 3t k. Dr t'nd, Mallen t.'dt a 188It. pr mitte; flach«: «Mbnrnnv in Sorten 38» .18R., f rnwn in Sorten 27t » 28)11., i r«wn 3te Sorte 26 a 28 R , Sabrak 22 a 23 R . De 18 Tod\nUita dar raa Archangel In Jahr« IM* la 14» Irblffsa aad AI Fahrzeuge« «xportlrten Waare«,\nl,eH»*amen .\n14.762 1 sehet w\n(■raupen >..\n11,8.18 l'ud\nHafer \n6M.826 •\nftNiMen \n6W» .\nAN eize» \nui\n1 1*1 u\n1,601 -\nRoggen ....\n6.8,8\nRitt lef \n8iai «\nGer«(r \ni .\nR »roten \n608 .\n11»< Ii*\nII 3,31.1 t'nd\nf’rrh \n8,882 Tonn«»\nFlachsheede.\n121,168 .\nf lzeer \n71.733 .\nHanf \n7IB -\nFleisch \n1,878 •\nTeig \n13,131 .\nMatte« ....\n102,8X1 Hlttik\nThron .,..\n»8.8,7 »\nHirten. ....\n33,811 Htttzeud\n1 slglti hte...\nf.fffO »\nRattms \n4,886 •\nJnnk ■> t »skiui Rnggecm« hl NVrirriiinehl\n88t • 86,618 » 3.718 •\ntndrn \n1,086\nnachgebliebene Waaren In erster »nd zweiter Band.\nt ein* im« »..\n11.8711 Tsrhrlw\nThran \n11,188 Pud\nAN rin n \nl,fltf\nHoggennu ht\n138,21»*\nHafer \n32..ststt\nPech \n2.4CO Tonnen\nEnggen ...\n21,788\nTheer .. ...\n8. «n» .\nFlachs .....\n28,4<MZ Pud\nHirt. n. hatt.\n33,688 Dutzend\nFlach'berdr\n28,748 *\nMallen \nleweewikk.\n•• llfir Vurik, den 14 frnvtmbtr. (Dr Hanipfbno! „Hilurnia“.) Her iieldmaikt bleibt knapp. llHiiin*» «II« tu11 w i ii,g («l -i hall. und I i lieliauplrl, nbschon nicht grade niedriger. Miildl. lair und fair Epland- 0 a 81c, Neworlran*- lind Alohile 8t a 8|r. Hr»*li»l«nV belebt lind »ehr fest un i'o,»« I r ma II ui'* 121 a 126, gewöhnlicher IlOallic. As, As, AN »»lern i anal- 6 2 37 a 68 r. Fiartiia unverändert Raumwolle nach l.ivrrpnol in Viereck. Rallen t a ,', d, tirtrride 7t a 8 </. < oNrs. I.ouiton 80 T. s. loh a ItdR gefragt. I an» (ist. 20e. Hamburg JR a 36) e. Rrenien 77t a 78r.\nIland<kls- iiimI Mchifl'alirl»-Ye r <» rtl n u iw n. 2 « rni rinnng. beln II» nd linnr** Znlilimg»-.%iiv» eiwungen ,1,144» tut der pmianinrliru Piiel-.truilrr, IVrrfJn. ili n 2A. Ant tmbrr. Aliltel*! allcrhochslrr N er-onlnuug vorn 21. Mai d. J. ist vorgeschrieben worden, «lass i’ie preussischen I'o*I Anstalten bei Aufgabe von Reieien „der Uriri-Addresse» ant N erlangen haare /atilniigen in Reiragen b>» zn / uns und /ictin!ig llialtm aufwart«, i n schliesslich zur Wicdernu«Zahlung au einen bestimmlen Empfänger in» Heretcbe de« preussischen t'o>t-Ae>wall»ngs Rezukes awao-uebiien verpllithtel sein sollen. Hurcli diese allerbochsle Reslimniuug wird dem i.el.iveik, I» in kleinen ib trägen ein» wesentliche Erleichterung gewahrt inileui danacli die > eher iniltrlung massiger Summen mit weniger Muhe, gros ercr SiiTierlieit und grossienlheils lur grilligere kosten wird erfolgen  können, als bei der haaren Versendung. Hirse neue Einrichtung soll, nachdem die desialls erforderlichen Aor-berriluugi u beendigt worden sind, mit dem / Utctmbtr ä. J. zur Ausführung kommen. Habet i*l folgendes A erlabn n zu beobaititen: Jede preussische Posl-Anstalt ist vcrpHuhlet, Einzahlungen von den kleinsten tietrageu Ins zu 25 »F ein setitiessticti, >» eassimua»*igeln (>elde auf liricfe oder Hrirf-Addressen zur AN iiderauszalilung an einen hesliiumien Ad-dressalen narli Orten innerhalb des preussischen t'o lvcr-waitungs-Beairks anaunetHHon. Eur die neblige Au Zahlung solche, Ri trage halb l die i'ostverw altuug in derselben AN eise, wie bei der Versendung von siebtem Hie für dergleichen Zahlungsleistungen zu entrichtende Gebühr betragt : S% lur jeden Thaler und für jeden Theil eines Thaler*. Auf dem liricfe oder der Rnef-Addresse muss der Vermerk: ..Hierauf eingezahlt .... »f V* enthalten sein. Hie Thaler-Summe muss in lluihslaücu, der tietrag an Grosetieu und Pfennigen in Zahlen ausgedrückt sein. Seinen Namen braucht der Absender diesem Vermerke nicht beizufügen. Leber die geleistete Einzahlung wird dem Absender ein Schein ertheilt Auf Briefe, welche declarirles i.ehl oder Geldfswrrth enthalten, ferner auf recoo.maodiric Pinie und auf Packet-Addressrn, e» mögen zu denselben ordmaire oder grldwrrlhe Packele gehören, wirdeu voiläntig haare F6ii-zalilungin nicht angenommen Vorerst können liricfe oder Rriet-Addiessen, worauf haare Eiuzalilungeii slallgeluiidi u haben, nur mil den Fahrposlm und den denselben gleich rn achtenden Po i>ngaiinngen versandt werden. Am Re-stiimuungsorle wird dem Addressaten ein Formular zum Aus-liebernngsschriu und zugleich der tirief oder die llrief- Addresse brhandigi. i.cgeu den vollzogenen und unlersiegcllen Schein wird dem Addressaten der Betrag der slallgtfu' denen E inzahlung  ausgezahlt. Erfolg! die Ite leilung des Seheiues und Krirfes durch vien Brirftrager, so wird dabei in gleicher Weise verfahren, wie bei der Bestellung des Auslielnuugs-Schcines zu einem Geldbriele. Hu Aiitseuduug des haaren Geldes durch den Briefträger lindel, wenn der Nddressat am Orte der Po i-Anstait wohnt, niclit statt AN ohn! der Addressal im ('Inkreise der Post Anstalt, so können ma-sige Betrage dem l.andbrieltragi i' zur Auszahlung au die Addressaten mit gegeben werden. AA eu» ein Brief, auf weichen eine Einzahlung  stattgefunden hat, nach dem Abgangsorte zurückkommt,  so wird derselbe dem Absender gegen Quiluug und Aushändigung des Einlirfarungs-Schein« zurückgegeben. Ist der Absender äusserlich nicht zu Si kennen, so geht der Brief an die fietourbrief Oeffnuugs Gommissinn. kann auch auf diesem ANege der Absender uiebt ermittelt werden, so wird derselbe, wie hei zuruekgesandtfft Geldbriefe« zur tiupfaug-nalime otlenllieh aufgefordert. Meldet sich der unbekannte Absender nicht, so wird der Buel dem General-Post-Amte eingereicht und der eingezahlte Betrag zur I'osl-Aruien-Lasse abgeliefert. Hie Porto-Taxe für dergleichen lebcr-mitletungen setzt sich zusammen: I) aus dem Porto lui den llrief „der die Briet Addresse nach den gewöhnlichen salzen und 2) aus der Kinzahkutgs-Gcbühr. Hie Einiahiungs-Gc-buhr betragt als Aliiiiiniiui, nämlich für eine Einzahlung unter und bis zu I .f inet. f S'4t und so lori lur jeden Thaler oder Theil eines Thalers j SU. E sieht dem Absender frei, die Sendungen frankirl oder imlrankirt aufzugeben; doch kaun die Bezahlung des Porlus und der Einzaliluugs-Gehtibr uulil von einander getrennt werden Bei nacbzuseudewdeu Briefen mit Einzahlungen wild das Porto lur den Briet nach den lur solche Falle besleliendeu allgemeinen Vorschriften erhoben. Hie Emzalilungs-Gebulir bleibt sieb lur alle Entfernungen gleich. Bei zurückzusendende» Bristen mit Eiuzalilungeii wird da* Porto und die Gcbuhi nur für den Hinweg, nicht aber für den Rückweg erhoben ANeiiu RtTiordeu, Corpora-linnen oder Personen eine portofreie liubrk gebrauchen, so kann dieselbe nur auf den llrief Anwendung linden. Hie Gebühr tue die F.iu/alilung muss auch in solch«« Fallen von dem Absender oder Empfänger entrichtet werden. I>as Reslellgeld ist dem für gewöhnliche liricfe gleich, lur Betrags,  welche durch dir I andbrirflrager »herb,acht werden, i*( da* Reslellgeld lur den llrit f m d das Geld 2 *‘fi. Sobald die Erfahrung das Redurfuiss der einzelnen Posl-Aiislallen au Zahlungsmitteln lur solche Geldzahlungen festgestellt hat, w ird das General - l'„st - Amt Anordnungen irefJen, damit die erforderlidieii Summe» zur prompten Baricbligung der Zahlungen bereit gehalten werden. Auch für den Fall ciues, Ins dahin etwa hervortretenden ungewolmliclieu Itedurfnisses au Zahlungsmitteln sind die Post-Anstalten uiit der nöthigen Inslruction versehen worden. Es kaun indes-» in der ersten /eil des Bestehens der n> neu Einrichtung dennoch der Fall eintreten, dass einzelne Auszahlungen um kmze /eil verzögert  werden. Wenngleich solche Ta.le lliuuiictist vermieden  weiden sollen, so wird doch dieserlialh ein Eulsehadi-guugs-iknsprucli gegen die Post-VcrvvalUtug nicht erhoben werden können.\nHrief-Ucförder ti»}*. NACH Malanias, Dr Schilt Agnes; nach Valparaiso, ftr Schilt Sarah: morgen (Freitag). Hamburg, den 30 Nov. 1848. Mudf-Poit-.'imf.\nFArltin# Im lailunff, l'f*»»n|*fr Mrhisso (i r I c g r •* h c 11 IVarh Hin Ho Jimpirn Hot den grn*«len Theil der Endung »m Rurd, rrsnehi um fernerweiiigr Autiid endnng der flnhm hcMimmlen AN ntrr», N, indem «ir F.xprdiüun »iifurt b\"M er»irn An»,hrin »un Iru«i Mail Boden sott-('VAPT P Prleesrn, R|irrend dns ,ehneti«rgetudr, geknpferie J Hsmliurgrr s« ti,8 Juhnnnr*. I>s»»elhe besitzt bequem» G»|eit»nbrll für P»*«#gi»rr. im Naher*» erlbrMi d»r Makler 3«urA H Ihrbt. (>0Ht hrtnntlrrt tzz rm/ifihlrnilr tirlrjrnhril fUr Itrtjlitrn* tmtl /tvim fttmlrcA-l*iu«ztf/irrr llrtnilniri* IMH - KrhitTnlirt. Inch Imyorlt vtizll am 18. Hreemkrr: h AS Parket-Seliifl RRARI NS, i sp,tn,n p B. Mntreu. Nahrr» Nachroht rrtb'iR der S< bifl*mnklrr Rnb. M Hlnmnn )r. ANrgrn l’*«*»gf , A n<*i e Ar J«»iirs, l«lr Nnininnns striM, MAOB IONDON tl<a« a ollkasminriir llis»l**r-l»i»n»|»rb*Tilll der timcral Strom -Aoristathm - Company mit der Hbingl f*rui«sbritansviuchcn l'unl, PKI6I MN liOV lE. 798Tonn, 2641 pfndrkran, 1 »pl H. tt kittImffhftm, 4 1 Ulf Sonnihrnd. d 2 Hretnilior, 61 hr Morgen», mit l'Mssagirreu und AN Zaren nach ION HON in .See. Natiere NzrRrielii ertbeill Minrg« fZe/arnJ, 37 StMtifnliuck, und in Cnzhaven Herr 4'. 2>. idftr. I)uni|il - >cliitliihrt (witrkrn HAMBURG und LEITH. |\\Nv> Hzmpfsi l„8 11 Hih IpIIo. r»|it. J. Rlncktrooft, gehl am s„uulag, den 3. Hei einher, um 61 hr de« Moigrn*, nach i.nik mit Gutei u und Paa*agiei, n ab. Ha« Naher* erth«dl der S< bitt«inaklrr H Hilft m filbiun, Ist» Aoraelzen ,\\j 8.\nSrliifl* - V rrkauf. Ixt Ri It ih n Anetiwnarins /*. S. Oro4ttm»*n »oll Im tß jAlrdrrgrrlrhtr, %<litilrNliliitnnlrNnnr, „Heut-lieh vi-rkault werden: breitug, den I. December, NacliutitlagH prinisr um .1 l hr. «1ns unverkauft g, hlir h, nn, der lii*ni-g« n SinU»'»' - F'isfhmi - ('ompognic /.ug, hörige, Ao. lhiO auf der Wrarf rrbiutTr, kopt« rhudi»»' «Ir« inianlig«' Schiff hK I I» «**\\ grünn circa Ifil Hamh. ('„liniier/- Lasten, mit «tHmnicw und laufendem Tauxxcrk. Itniidhol/.cni lind /zuhchiir, iM'bnt da/.u gehörigen F i»v herei-(ierälhnehaflen, leeren Khsrrti ii rr. xv., wie m*I-elieo guletKl durch 4'apt. It HeuningM-n, von der Wentkünie von Kamsielialka auher gebracht und im hienigen Hafen zu liesehen int. Dieses Schilt soll zu rincin werlliseienden Preise eingesetzt, nülhicrnsislln H*-ruiilrrgen«'tat und • elltigeii Blzeiid |ewl*s verltnust werden. Natiere Nachricht und Inventarium ertlinlt der S« lidlsuiaklcr il. JklroTrs*. Sehills - \\ erkauf. UI REH den Anction.irius /’ .S. tlrndirmann soll im Ikiedercerlelite. ^dmlrRlitJIInwIrisnnr, oflent-licli velkaull weiden: Freitag, den 1. December, Nachmittags präcise um 51 hr, zufolge liandelsgeriehtiiehen, comutia-nariM'heu Vergleie!m, das unverkauft gebliebene Hauihiiegr r kupferbodene Ftrhooiier-Sebiff ..I# ii ii r « » gross 2f) Cnuitmrz-Lasten, rum luveutario, wie »„lehrn zuletzt durch i'npt J. Wiepert von > Afrika auher gebracht und im hiesigen Hafen ' Zu beaelieu ist. Dieses Schilt soll zu einem werthseienden Preise eingesetzt, iiütliigenlMlIn tleruntergenelwl, uuu ■ filzigen %üfnd gewft« xerknnlT werden. Nähere Nachricht und tnventariam ertli«ill der SchilT-makler K. I’. RillcKt rnrlle. Aiiceiffpn. Aufforderung. nIE Herren Eaduugs - inleresseatca des gestrandeten Schilfs „Jacques\", < apitam Ferner, welche weder die ' Hrputationsact* unterschrieben, noch die Gonnossemeule ! eingeliefert und den AVerlli aufgegeben huben, werden dringend ersucht, solches ungesäumt hei dem t uterzeich-uelen zu bewerkstelligen. Hamburg, den 30. Nov.18)8. f*. 2..4». Müller, Notar, i,r Reiehenatraaae 62. H 4 k u ii ii t in n c It u n g. »ir b'rMulssurter l.vlifiiM-l>r»lchrruiigs-4«f-■fllkt liuit versichert zu äusserst t illigm t räumn, ' t u|iilwlieu und Hrzilen, SO dass Jedermann in den | Stand gesetzt ist, mittelst eines kleinen Opfers, den Srini-gen eine Erbselintt zu sichern und sie dadurch vor Sorgen und Noth zu schützen. Wie Prämien können in Halb- oder viertel» jährigen Unten le/ulvll werden. Hie Gesellschaft iitieiuiuiiul am ti Capitalien zur Gnu- ’ liluiruug von Eeibrenleu. Proapeetus und Tarife können 1 hei den unterzeichnete» Huuplageulcu gratis in Empfang genommen  werd« n. Hatuhuig, ISIS. iiiitttarii« »V 4 o. ,, ILillaiulisehiT Itrunk. llol4‘l 4>4 11 aiivei-«*, l ohsrite Flip in ttv i- in Ui'üwrl. I* i 4 #• o tt 4 ff a v #/ 4 r. OIESER viellbekarnte Gast hol hat ein, n he< rlutkeo Garten,  hegt ganz nahe zur Boise, den Theater« und den Boulevards. Man linde! unter vielen anderen aus- und ,irländischen Zeilungeu, auch die „Hamburger Borseo-Halle.\" Abschritt. ^Ell I5 Jahren litt ich abwechselnd am Mageukranipt ia und schiechter Verdauung; im I ante de* vorigen Sommers  aber fünf Monate unausgesetzt. Ha ich selbst Arzt Ihn, habe ich alle bekannte Aliltel hei mir angewandt, alles ohne Frlolg. Ich wandte mich uuu auf Anrät he n eines Freundes an meinen Lot egen, den Herrn Hi Mcd. Wbaeeke, zu Rarusluri uu llaiiiioverschcu, um dessen bereits oll oileut-hth anerkannte Luruiethode zu versuchen Her Versuch ist hei nur »heraus günstig ausgefallen und spreche dafür aus kierufspfti Izt, Dankbarkeit und Theilnahme lur meine .Mitleidende hiermit meine Öffentliche Anerkennung an-, I>e kenne olfen nn Interesse der HeilLun le, da s das Nlii(#| vou keinem bis jetzt bekannten in »einer H< ilkrafl erreicht wird, und schon deshalb unschätzbar ist, da es bei seiner Sicherheit weder drastische noch metallische AN „klingen enthalt. Greveu, l'rov. YVc»tplialeu, den 23. Nov. I818. Hr. Mcd. TVzziaasfzaA'.\n% u»fton4ii Auetioii nONNERSTAG, den 7. Heceuiber I838, Nvuehuig J\\a‘ I0, über eine Part hei schmier, blatlreicher C'ubtt-Tnhaek, I. H. Je U , durch die bekannten Makler.\nMmgen, \\m hmittngw prfiebsr If I hr, HHeaen-Nt lli lie, Aiii ttiiii izt» r |trz««-hfv nllp hnllHndKrhi' H «'Itirrhz ii, IPanzlt*Urhr M«»o«*n, Ntpnllrr. Apriknnrn. I'ftrileh, Aepfi’l, FtrhaHzwn rrllr«, Himtii, r> 8. Miaeln'lheerrn, MlINtbrrffti, neue Morsen hliiliimfer Horn Mn«l mi hn re» aclnin bliihrnilrn fFe\"frAiirh,\ndun ti dm Makler Ja*. Meine. I alleath, Itrf Catalng i«l grfallig»l da«rlh*t ahzufnrdi in.\n«»»«eiertGs otntl. Trifte ttzvB letzte 44rf«N*tnui<fiNnft. Nockdzm »m Ftittiam lag» »dir M» tzaehz unk 8»tti»v hr, ftsugfttlf «Bdrrow Hrdd, uns ifnwrr, |n ftttma Tlzvhr. Hrddr H isomer, her tfrmar« Trr >v i.A„»isiz* Ginnt irpfFfit: R'mfn »en 'Rttrgfrmrigrr nnd Raid tau • Br und ,ArH, wzlch* «i> M» tfrmnrfmnfl* Ht .BauBni8 4ln-drroo Jl>rd»r und isomer, In iMrma Tverne ja Lznmrr» aus Harn» einem äiruuFr RnsrrUdiz >u Fahrn »rr-mrtuzn, HFrch mit AuznaFm» dzz »roieicBIrirn «tgnFigzv. »et »ira'e Fzr Prä,lüften »rn »Hfrr Maffr. dtrvmtt ein fu*,iBcm.it. mtidtn pzrzmtr*tfd> gztadzn, »aß He sich. »nd mrat ttz ftuetvAr-Itgzn nnt« HzBrBnng eine« WlHnprrcnrazrrr. ftatrdrn« Innr*. Fatd »mdlf It'rchen. »rm Tagz »zz Iztztza Hzfannzmachnna dtrfrs Tzeztamr. Im dtcsiazn riaFitzzrziaziai gzFerig anqrkznl. Fiz wir PrgMtnFnM IFm Ansprüche »irnrndrn Ternmzni, im Prtqtnat prrdnrirzn nn» karrn FzalanFigiz AFtchrtHrn Fei »zn AzZza inrüdiaffzn. tz Fit MtHriFivr «mprcoo L»,F», .4*1*1 unlzr Umftankzn reziastru Fat «rlchz r« per Annahme Ferechzigrit. Pag zr Lchat-pzn dalFzr sinchiig ozirrrpziz ist. ka rüdsichittch irissco rergriti<zm Anfznidalis nur zu rrwitfztn gewesen iß. rag er mit feiner ftamilie nach Vrwrrzt akaegangzn sein srß da aber »ie An-weienFeii »ea tzlnprroO A),dke »rfriderllch ist, ramii tt üder »iz lirnlneßmasi, «ufichlng crttrilc, sr »izr »evselde Fierdurch epiiiatiter geladen, tich FaldmFglichft. unk spaiegena »rr AFIaus dz» »digen Perelams. »er dem Magistrat »rekrnlich tu sißiizn. Heer. kiel >n t ihm, den 14. Nrvemder I8f8. In Bde in: W. tzVizze, Syndicu« zweite VrfiiHtttmiidiNRg. K x ( r o t I. ABe. welche an die In Ar. 11.2» dieses Platlr« naFev anaegcdene tirn.nrrmaff« des diesigen Hanfmanna £H» 2»-vrrin IRozriftrn »icFl pzrirrrklirie Aerderungen Faden r»e, vu dirsetden gedrrig» Pfande» destpen. baden sich damit Finne» 12 Wochen, rein lag» der letzten Wefanntmachuna an gerechnet, Fei Peemeikung »er Anstchtteßung »rn der Maffe und des Per. tnftes der Pfandrechte Fei der -feumunfterschen Amtftnde nniez WadeneFmung per Mechirerfrrdeetiche» zu melden. «midan« »u Nenmnnfter, den 22. Ar». I*W (*. v. ^NrorfPorfF. Itt Bde«: H A. Jacehlrw, eonsl, » I i v z t f a a f. Am Lrnnabrnd. den I». Deermber d. Vormittag» • 4» Uhr, icflim in diesiger Amziinde circa inn« Raden Rüchen-, 338 liadcn ltichcn. und -kt ,Taden Weich «nd m.Iiries Prenn-drl». welches im AumtiFtenrr. Bruntirrfir, Tchwarsendider un» Mublenrader Reeier aufgkdauen üt, kfientlich meiüdieiend m paffenden tkavetingen »ersann werden. Wegen Peffchiiguna Fe» Holze» wollen die .vrauffieddader sich in den letzten acht Tage« »rr dem Btrfaufe an die detreffea. den Aevierfdrftev wenden. Schwarzen deck. den 21. Arvemdee 1818. .Nkoniglrch VaneiibzzrgiitRe» ^orst-Amt. K. Lrrstrrn Paui«. Bzackrl. Itlicgcr«. zum». rw.-a«u.-»ufw» sKjzeow. *,xä^)!W»gjilM» «mex«: :wa— Lagesbrr cbte f«r ^>«mv«rg llecrei» d*-n HriisN. Den 21 Nov. in Sache»: H i'anlsen. — L. E. Bahre AA wc ISfCrelr der B orinui,dsrhitlln-IS»-iiutittion. Den 28. Nov In Vomiuiidseliaftssai heu der Minorennen: Del. VN. Fox, alias Boolli; — drl. It. |< . Alex er; — del. F Rndslezu; — des G. J. von t.ed; — der < arol. Israel, alias Michelsolin; — des J. I’uggeuhurg; — des. J. I L. A iel-liaaek ; — des. H. 1 E Berg mann; — d« r Julia. F G. Foerlsch; — des. A. AN E Faass; — del. I*. F. hinter; — des. I H. Besckv ;—del. J. P. H. Setiloh; — der Jacolnne VN. Schneider;  — des. A. J. H. Heu Ii,; — des. |v G Berckenhoul; — des E. F. L. Lorenz; — del. J. Malhiaszv«; — der Jolia. M. Kröger; — drl J. G. Kroptiu; — des. J. Ea/arus; — del. G. G. Grim; — des J. von St. Nicolay; — des P. J. H. Rode; — des. II. Dittoysiu«; — 'del. H. F. Kumpel; — des. J. L. /immer; — des. J. H. Scliulmzachrr; — des. J. G. Miel/sch; — dci A. Kruss; — des H. A. Huben«r. In l uratelsaihen: Des J. A. Bischer; — des N. i>. Meyer; — aha. J. H. Hüsing; — des G. G. Mey; — des. J. G. Knauls ANwe. Hwudf ln-4J«*rlrb(. ICrkettKlTtttit der tritrn dummer. Heu30. Nov. In Sachen: A. Rollen, AN. Millers Nachfolgers,  c. 1' F Meyer. — H. E. Garvens. I'rocureur, c. J Nuisbcrg. — 11. T. ANilckeu, ui. »., C. lirczi. Ii. J. Merck dt i n. — G. II. Schneider c. 8. I lk.ni «c Go. — II. l. Schmidt c. t,ebr Breyer. — F Siiitip c. S. J. Halliu. — Gebrüder  Matlhies c. Hin Hreui. Hertz, ui u — II. ANolllieim VNvvc. c. Ring Gebr. dir i «>. — Hin. Hris. 1). Schroeder c. 4 AV. I'utzkc. — II H Schwengel' c. J. Aleyer Nachfolger. (. F. Sander c. H. Ruh« kc. — J. Higson, cess. num , c Goldschmidi ii Haruch, als etc. — G. Midier, uiodo Hin. Hris. /mnliach, m. »., c. Epflenhausen * Nagel. — Steuermannes  F. Schutze und Cousin ten » . S, lullet Summer. Vl«Ni||f«f((. greitag. »ot I. De«.. jum Mittn.malf: Eine Famitieage« schichte, oder: Tuich Lire» zum Hrisdea, Vcbmohiit in 5Aufs., nach einem schwed. Original des Jolia. Ernaadend. den 2. Oee.: .-sweiie ciaftdarsteBung «on straut. <4arlotta BiriL ersten Tänzerin der großen Op«e in un» zu großen italienischen Oper in i'radrn. Pei erbebet«« Preisen: Ezmeralda Ballet in 2 Ausz und 5 Bildern, vr» Piieot. Mulis »rn Pugnn. Borden Erste piede, kuftspiel » 1 Aufz., »ach Leride. frei deaedillet »VN M. Teneüi. Preise der Platze: Erster Rang unk Parguet 3 J[. zweiter Rang 2 jr 1/3. orttter Rang und Parterre I £ 8/3. tttaBerie 8/J. Bei den Bvrstellungen »on «Vraui. «*'. 4**rif» werden die Eudseeipiionefane» zun> ersten Rang und Paeauet sur2je 4/2. zweiten Rang sur I h 12/3, dritten Rang für i t un» Pariern für I b 4/3 in.tadlung angenomme», wovon jedoch dio Benegze ritte Ausnahme dtlden. £fcali«>'£ftrattr. Kreiiag den I. Iu'., zum adutiunaU (Taniume): tx Sundendoef«, pnsttotzl in 3 Au'z., »on R. Ben-dir. Huraut. zum 88 Male: Ein Ltundchin t» »er Schule. Bauvevittt-Lcherz in l Aus».. Frei nach drettov. rvn W. Friedrich, -suu, Autang-Ein Hauemiiiet. Lustspiel in I Aus». Lonnadeud. den 2. O»«., (e us Begedreu), znm sechstenmate: Botf und Loldal. oder: Ote Oachstüdeu, V'ußsput »i 6 Aul»., von Hr. Eatl Toepser. Hieraus: Wienee in Berlin. Qereispiet in l Aitsz., »on E. ». Holte».\nMrtzorotz»ez>lztt« Bcodaetztkugvtt »ozr 30. Aooemder.\nB)i rasetuzIst. | B rrvzn.\nWta».\nLtuaisplar«^.\n. | »d.'iag«' I Gesc.\nrr\n»zz zz.\n•nazi.\n{■ Ii 1 4 ti\n+ « 1 27 tf 1\nW.\nr. i»\nG,z I Tee.: uarang ksr Hi'itv 4 Ub, tu 4$Fh« 8t UF>-Lhocipezr*. Bom 1. dt« 3t Tee.: Morgens aus 7 Uhr Adrrrds zu it »H-\n(-Örjen-Alalle. W ' ^\nDvunerftaq Abend, deu HO Nvvci»l»er ftlerbniiMuit(|rii des d*utf«dezz WentzOfä«*« A Frantrurt, Po« 27. Rooemder. 123. Sitzung. *) Oftcfter sudri den Borsitz. Ter Bvrsttzkirde zeigt den Eingang eiuer von Wvdrndrugr uderreichle» -Votition dr» Boruburaer tzandtogeO au. worin drrselde bittet, dem dort anwesenden Reich»-Eomniiffatr eutweder autzugedeu, alsbald mit dem dandiaae und dem Ministerium >\" Berhandlung zu irrirn und seiner Mission im voifstdllmltcheu \") r>s» SteMiisi dieser LitzuiiS bade« w,r schon zegee» r«!«,r*i>hiich,a Depesche m»s«rhe't> Du St«». »- b.<b"}