{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/928b498d0488be4d996466b93c1aa4f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zuiviq»«, ««lchex W»schSft»er^s d«, ea»dt«s«t z«s»»iesm Mas Qaotam der jkontrlbution »lrd allen dies«» Indios 2» Vi^k«, dem Entwürfe gemeH, foi» dchiM angegeben werdet», e»t»«d»r i« dem Wohnort, den fi» g»i,Ve »»MNsts^' cht»Unt-radth»ilung der Retch«K»if» Z»tzt haben, oder i» dem, dü, fi« am verfloffenen 13. März t» i» «»?« u»d «rchfpiet-Gemeinden. 2. Di» G«- Hatten, Unv muß inneryalb 7^Wochen, vom Tage derAnzeig« »«ltung.»0l-r SG«tllche» Fond», «nd der fromme» Stiftm»» <M gerechnet, der respebtt»,» Krtegsrafie «inbezahlt werden, g« t« L»»0»«schuldwesrn. 4. Dt«Regelung Nach Ablauf dieser Krlst ttttrd d«< Hab und Gut des Be-de» Unterrichte« und Schulwesen« i« d« n niedern und steuerten auf die geeignetste Weise unter Beschlag und Kur»» Mittlere» Schulen, b. Dte öffe»tltchen Bauten auf San- tel gelegt, um aus denTinkünfien oder dem Verkauf desselben dettoften. 6. Die Stv»ße» - «nd BerbindnngSwege mit An»» die Bezahlung der auferlegten Steuer zu erhalten. Als solche der Haupt» «nd Z?eich«straß»nzüg», dann der Staats- Habfcligkeilen werde» auch jene angesehen, die der Besteuerte nLenhahnen. 7. Die jährliche Festsetzung des Ausgadrnan- am l«. ees verflossenen März b«saß, ohne Rücksicht auf Vcr» «htag»». tBudgetO und der Auflagen und Belastung für tauf» oder seitdem eingegangen« Verpflichtungen auf dieselbe. LandeSzvecke. . S- Die Abnahm« und Prüfungen der Landes- Mit diesen Kontributionen, wird auch, nach Maßgabe der r»chn«ng«n» und 9. die Regelung «Utr jener innern Angele- Einzahlungen, für die Hilfeleistung der Bevürfligen auf die geMheiten, nielch» durch ein Reichsgesetz den Landtagen üoer- Art und Wrist, wie dieses in Folge bestimmt werden wird, wiesen weichen. —! Dem Kaiser steht das Sankrionörecht aller gesorgt werden. Mailand, den II. Nov. 1V4V. Lant>h»g«besHlüffe zu. DieAbgeordneten sollen direkt aus Radetzky, Feldmarschall. hem Vstk« gewählt werden. Ich kenne die Gründe ganz Deutschtand» wohl» welche für die direkten Wahlen angeführt werden, billige Frankfurt«. M., den 2t>. Nov. In der heutigen hiese auch im Prinzipe, halt« fi» aber zumal für die Landbe- Sitzung erklärte auf eine Interpellation Simons von Lrier zjirke für unausführbar und gefährlich. Den Städten ist kein und Försters vonHünfcld derReichSkriegsminister v.Peucker: Präzipuum eingeräumt, übrigens setzt dir aktive und passive LtS sei nicht wahr, daß für den Hall atiivcn Widerstandes ge-Wahlfähigkeit die Eigenschaft der österreichischen «taatsbür- gen die Maßregeln der preußischen Regierung dir preußiichcn gerschaft und daß der Betroffen« lvenigstenS seit einem Jahre Truppen als Rcichstruppen erklärt werden sollen, daß für im Lande seinen bleibenden Wohnsitz ya:, voraus, auch muß diesen i?all General Wrangcl das Patent als Reichsgencral er großjährig, unbescholten und in» Genusse der bürgerlichen in rer Tascvc habe, und daß ein Reichötruppenkorps, varun-und stqatSbüraerl. Rechte seyn. Die Mitglieder werden auf 6 ter 1S,t)l)l1 Hannoveraner, in Preußen einrücken soll. Löwe Isthre gewählt, und alle 2 Jahre zur Hälfte erneuert. Die von Posen erstattet den Bericht des Ausschusses über ti- öster--AuSgeschiedenen find wieder «väplbar. Der Landtag tritt am reichische Frage. Eine Majorität von zehn «stimmen vean-»rsten Wochentag« des Monats November auf die Dauer von tragt: da die eislirr angeivenveten Mittel zum Vollzug des höchstens 2 Monat«» zusammen, und wird vom Landeshaupt- Be>chlus>es vom ci. d. M. sich als unzureichend crwiefcn mann eröffnet und geschloffen. ^ haben, so «volle cie Ätaiionalversammlung das ReichSministe-. Ich werde Ihnen nächstens aus einein andern Entwürfe rium auffcrdecn: l) mit allem Nachvruck dahin zu wirken, einiges mittheilen. (Privat. Korresp.) daß jeuer »Beschluß zur Vollziehung gebracht, und die übcr AAyrieN, Laidach, Den 17. Nov. Aus einem uns vor- . Wie» verhängten Ausnapmömaßregeln nach wieverhergestell» liegenden Wiener Briefe vom 14. d. MtS., theilen wir unsern ^ ter Ordnung unv Ruye alsbald aufgehoben werden; 2^ Lurch Lesern die nicht unwichtige Nachricht mit, daß zwei der künf- den neuen Reichsloinmissär die unumwundene Anerkennung tigen Minister, Graf Sravion- und FelixFurst Schwarzen» dcr Centrälgewalt und Ausführung der Beschlüsse der Lialio-derg, dieser Tage gegen siebenbürgische Deputirten sich geäußert nalsersammlung bewirken zu lassen. Eine Minorität von vier haben, daß fit.für die Gleichberechtigung aller Nationalitäten. Milglievein (Palcai, Aenedey, Rciiter und Kirchgeßner) be-der österreichischen Monarchie und für Lie freie Entwicklung antragt: da die Reichskommissäre Welctcr unv Moste gegen-und Verwaltung der verschiedenen Provinzen durch eigene über oen österr. Authoritaten sich nicht Lie Älchlniig zu ver-Provinzialparlamente und aller dieser durch ein Centralpar- schaffen wußten, die ihnen als Kcn.miffarcn ccr l^entral-lam«nt in Wien thätigst arbeiten, und nur unter diesen Ve- geivait gebührt, und da das Reichsministeciuin sich ^cster-dinaungen die Ministerstellen annehmen werden. (Lsch. Z.) reich gejjciiuver nicht die Stellung zu erwirken wußte, die ihm Die «li^IUano enthält nachstehende gegen vie Einzelstaaten gebührt, so wollc die National-' Proklamation: Versammlung endlich erwirken, daß die Beschlusse und Gc-„Seitdem ich durch die Tapferkeit meiner Truppen die Pro- setze des Reichs mit dem der <Fhre uno ZlAürc- der Station vinzen des lombardisch - venetianischen. Königreiches ihrem entsprechenden Nachdruck ausgeführt werden. Hierauf trug rechtmäßigen Souverain wi?der zurü^gegeben habe, war eS der Ausschuß für die preußische Frage durch das Organ dcS mein« erste Sorge, die Ordnung dergestalt wieder herzustellen, Abgeordnete,» W. Zortan aus Berlin, unv unter größter daß mit der^Sichcrheil der Person und des <?igenil)u»uS d.is Spannung und tielsterStille folgeiidcnMcyrheilsaulrag vor: öffentlich« Vertrauen wieder erwache, dcr Handelsverkehr sich „Die ReichSversainiulung, in -uerfolg lyrer Beschlüsse vom belebe, und die Familien die Ruhe genößen, welche die Rc- 14, d. M., unv in Berütlsichtigulig der inzwischen eiiigclrctc-gierung Sr. Majestät des Kaisers durch so viele Jahre im« nen Ereignisse, fordert die,(Lentraigewau auf, dura) die in mer aufrecht erhielt und sicherte, Berlin anwesenden Neichükoutinissarten hinzuwirtei, auf Er-Es ist nicht minder meine Pflicht, für die bedeutenden öf- nennung eines Ministeriums , weiches das Vertrauen des fentlichen und Privatscrluste eine Entschädigung zu erhalten, Landes vesitzt ; sie erklärt dcn auf Suspension dcr Wteuer-die in Folge der Nevolution und des Krieges vcn cen thäligsten Hebung gerichtet.-«,, osfendcir rechtSividrigcn , Oie «raatSgefeU-RädelSführern der ersteren, so wie von jenen, die durch ihre schaft gefährdenden Beschluß der in Berlin zurlicrgeollcvcnen Mitwirkung und Geld,nittel zu denselben beitrugen, verur- Versammlung ausdrücklich für null und nichtig; sie ciklärt facht wurden, um so mehr, da. Viele derselben Lie Verzeihung envlich, daß sie die dein preußischen Volke gewährn und ver nicht,achtend, .die Se. Majestät in Ihrer nic versiegenden heißenen :'üechte und Freiheiten gegen jeLen VcrsnU) einer Milde Ihren rebellischen Unterthanen angedcihcn ließ, hart- Beeinträchtigrmg schützen ircrde.\" (-Licfc Bcwcgung. Das Ver-näckig in der Fremde verweilen, dort die Erträgiiis>e dieses lefenderSliitrage ttlußwicLcrycllwtrden.)S^achciiierlel)haflcii, Landes ^u neuen revolutionären Ilmtrieben anwendend, die oft heftigen Blekussion wurde über alle vorliegende Puncte nnd Handwerker- und Arbeiterklassen in diesen Provinzen in Ar- die Zerlegung des Äuöschußantrags in drei Puntlc ualnent-muth und Elend darben laszen, für deren Hilfe ich doch sor- lich abgestimmt. Der Satz des Auoschußantragü, welcher gen muß. Ernennung eines das Vertrauen des prcusiischen Bollö gc-Da ich in Erwägung gezogen habe, daß Lie Anforderungen nießenven MiuisteriumS verlangt, wird u-it gegeir li deriWenfchlichkeit, der Gerechtigkeit und Billigkeit gebieten, Stimmen angenommen; der zweite, die Wteuervirweigernng daß der Unschuldige nicht mit dem Schuldigen leide, daß der für nichtig 'erklärende Satz mit 27v gegen 1ÄU Stimmen. Verführ!« ein« mildere Behandlung^als der Verführer ver- > Als Mehrere Stimmet» Pfui riefen, forocrt sie der Präsident diene,.und daß insbesondere dcr rechlichasscue Handelsmann, auf, ihre Namen zu Proickcil zu geben, ca er sie nicht erten-der, friedfauie Handwerker, der Bauer und der Taglöhncr, nen könne. Hr. Schooer und l>jv (Genossen eitlarci» Larauf, dic im,Allgemeinen nicht ducch freiwilligen Anlrieb, sondern daß sie sich der Abstimmung über den vritlci» Satz des AuS---durch den Drang der Umstände mit fortgerissci» ivlirdeu, an schußantragS enthalten ivurdcn, da sie die ccrr verheißene dcn politischen Wühlereien blindlings Theil zu nehmen, mit Aufrechlhauung dcr Rechte und Freiheiten des preußischen allen möglichen Rücksichten behancclt werden müssciii so habe Aclkä „ach dcr vorhergehenden Abstimmung als leere Phrase ich beschlossen, einer außerordeinlichen Kontribution zu un» betrachten müßten. Darauf wird dieser dritte Satz Mit >!77 terwerfen: gegen L Stimmen angenommen. (Allg.Jtg.) I) Alle Mitglieder dcr ehemaligen provisorischen Regie- Ka rl sruhe, den 17. Nov. Die zweite Kammer hat rung ; ^ heute folgenden Beschluß gefaßt : Die Kammer spricht ihre i jene, die wirksamen Antheil an den verschiedenen söge» tiefe Entrüstung aus über ^>e unter dein Scheine des (Ä?-nannten Comitös nahmen; fetzeö vollzogene Todtiing des deulfchen AollLvertreterS \"io-diejenigen, die sich an tie Sxkl-c der Revolution stellten, bert Blum, und die davurch verübte offenbare Verleihung dcS od»r zu derselben durch ihre Mitwirkung, durch ihre materiel- Reichsgesetzes über die UnverletzUchtktl de»: NeichSta/s-Abge-len oder gttstlg«« Mittel beitrugen. ordneten»"}