{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/42f177d9b4ec38582bd3e2bf262a6ed5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dürftigen Sorge zu trügen. Es wurde in diesem Sinne eine Petition mit zahlreichen Unterschriften an die National-Versammlung beschlossen. Berlin, den 7. September 5^/s Uhr (National versammlung.) Abstimmung über den Antrag des Abgeordneten Stein. Es stimmen für denselben. 2t 9 gegen 152. (Gefehlt haben 39.) Somit ist der Antrag des Abgeordne ten Stein miteiner Majorität von 67 Stimmen angenommen. Endloser Jubel wogt in dem Sitzungsgebäude und außen. Das Volk hat vor der Sing-Akademie Spa lier gebildet und bringt der Linken, dem Centrum, den einzelnen Mitgliedern: Stein, Elsner, Reichen bach :c. donnernde Hochs, die nicht enden zu wollen scheinen. 6 Uhr. Der Abgeordnete Stein wird von der Volksmenge im Triumphe bis nach dem Opernplatze getragen, dort spannt das Volk von einem zu fällig dastehenden Wagen die Pferde ab, hebt den Gefeierten in den Wagen, und zieht ihn jauchzend und jubeln durch die Straßen. Von gestern bis heute Mittag sind an der asia tischen Cholera als erkrankt gemeldet: 37 Personen. Berlin, den 7. September 1848. Königliches Polizei-Ministerium. Sachsen. Dresden, 4. Sept. Ueber das heute oder morgen an dip Kammern gelangende Wahlge setz ist Folgendes i.äls Entwurf hier bekannt: 1) Zweikammersystem, zweite Kammer: 76 Wahlbe zirke zu 1 Abgeordneten, actives Wahlrecht 21 Jahr, passives 30 Jahr,! directe Wahl ohne Census; die in Dienstbotenverhältnissen Stehenden sind nicht wahlfähig. Erste Kammer: 48 Mitglieder; 33 Mit glieder von je zwei Wahlbezirken gewählt, actives Wahlrecht 21 IM, Census: Grundsteuer; passives Wahlrecht 30 Jahr, Census: 10Thlr. directe Steuer. Capacitäten: 10 Mitglieder gewählt: 1 von der Universität, 3 von der Geistlichkeit , 3 von den Volksschullehrern, 3 von den höheren Bildungsan stalten , die Wahl nicht gebunden an ihre Berufs genossen. 2) Bei Differenzen Zusammentritt beider Kammern, Abstimmung ohne Diskussion, Sitze frei. Jede Kammer wählt ihre Präsidenten selbst, ohne königliche Bestätigung. (D. A. Z.) ^ Frankfurt , 5.j September, 7 Uhr Abends. All^ Augen sind nach der Paulskirche gerichtet. Gegen stand der Verhandlung : Schleswig-Holsteinischer Waffenstillstand. Schluß der Abstimmung: 238 ge gen 221, also mit 17 Stimmen-Majori tät gegen das Ministerium ist die Sisti-rung der Zurückziehung der deutschen Truppen ausSchleswig angenommen, folglich das deutsche Ministerium gestürzt worden.^ Großbritannien Aus Dublin wird unterm 31. August berichtet, daß dort eine Anzahl bewaffneter deutscher, und zwar grö'ßtentheils preußischer Auswanderer, die mit einem Londoner Dampfboote anlangten, von der Polizei verhaftet, entwaffnet und nach dem nächsten Polizei-Bureau geführt wurden. Da keiner von ihnen eng lisch verstand, so ward ein Dolmetscher geholt, und es ergab sich, daß die für verdächtig gehaltenen Deut schen sich am 31. Juli zu Antwerpen nach New-Uork eingeschifft hatten, um sich im Innern der vereinig ten Staaten anzusiedeln. Das Schiff, welches noch 300 andere Passagiere führte, wurde leck und mußte zu Plymouth einlaufen. Da die Auswanderer hör ten, daß die Ausbesserung deß Schiffes 6 Wochen er fordere, so entschlössen sie sich, über Dublin und Li verpool nach New-Uork zu gehen, um nicht z,: viel Zeit zu verlieren, und fuhren, nach Zurücklassung ihres Gepäcks und eines Theiles ihrer Familien au^ dem Schiffe zu Plymouth, auf dem Londoner Dampft schiffe „Athlone\" nach Dublin. Der Polizei-Beamte ließ sie nach Ermittelung dieser Umstände frei unV befahl den Constablern, ihnen bei der Abfahrt nach Liverpool, die noch am Abende erfolgen sollte, die weggenommenen Flinten ic. zurück zu geben. — Nach zuverlässigen Mittheilungen, welche die Dubliner Re gierung aus allen Theilen des Landes erhallen hat, wird etwa die Hälfte der Kartoffelernt« verloren sein; da jedoch dieses-F»hr -um die Hälfte mehr Kartoffeln gebaut wurden , als voriges Jahr,\nGtR so ist die Einbuße leichter zu ertragen. Die Korn-ä'rkte fällt besser aus, als man glaubte, und mit Gewißheit ist anzunehmen, daß das Land genügende Lebensmittel haben wird, um die Bevölkerung den Winter und das Frühjahr hindurch zu ernähren.— Der „Limrick Examiner\" meldet, daß 3 Führer des Aufstandes, O'Gorman, O'Donnel und Doyle ge genwärtig zu Brüssel sind, von wo letzterer nach Paris gehen will. — Auf das Ansuchen einer iri schen Eisenbahn-Gesellschaft um Geldvorschüsse, da mit sie ihre Arbeiten fortsetzen könne, hat Lord I. Russell geantwortet, die Finanzlage gestatte der Regierung keine solchen Vorschüsse. London, 1. Sept. Die heurige Times bespricht ausführlich die italienische Frage. Nachdem sie der starken Rüstungen erwähnt, welche Carl Albert zu einem neuen Feldzuge zu machen scheine, sagt sie: Carl Albert ist vollkommen berechtigt, Maßregeln zur Vertheidigung seiner Staaten gegen jeden äu ßern Feind zu treffen. Aber die Dauer des gegen-wfirtigen Waffenstillstandes zu Vorbereitungen zu eiftem neuen Angriff auf Oesterreich zu benutzen, wäre ein schlechter Mißbrauch des eigentlichen Zwe ckes der Uebereinkunft und würde den Staaten, welche den Marschall Radetzky zur Bewilligung die ser vorläufigen Bedingungen bewogen, eine sehr peinliche Pflicht auferlegen. Als der Waffenstillstand unterzeichnet wurde, hätte das österreichische Heer niich viel leichter als die Adda und den Oglio den Ttcirlo überschreiten und in zwei Tagen nach Turin marschiren können. Als Marschall Radetzky seine siegreiche Armee still stehen hieß, sich enthielt, einen ge fallenen Feind zu zertreten, und sich mit der Wiederer oberung der österr. Besitzungen in Italien begnügte, ohne dem Lande des Angreifers seinen Anfall entgelten zu lassen, da opferte er eine glänzende militärische Stel lung der Politik und der Mäßigung auf. Höchst un gerecht wäre es, wenn ein Waffenstillstand, der er langt ist, um die besiegte Partei von gänzlicher Ver-nichtung zu retten, angewendet würde, um den Un terlegenen w eder zum Angriffe zu befähigen. Die Oestrrreicher haben gezeigt, daß sie den König von Sardinien nicht in seinem eigenen Land angreifen wollen, da sie nicht einrückten, als ihnen nichts hätte widerstehen können; daher haben sie jetzt das Recht, einel gleiche Enthaltsamkeit auf der andern Seite und eine gleich^Berückjichtigung der allgemeinen Inte ressen Europas zu fordern. Carl Albert dürfe nicht vergessen, daß er von seinen deutschen Feinden weni ger zu fürchten h.ibe, als von seinen französischen Verbündeten, die eine Vergrößerung seines Gebiets nicht gleichgiltig ansehen würden, und deshalb sei es unklug von ihm, wenn er mehr verlange, als die Wiederherstellung des Status «zuu ant« bvllum, > ^ Frankreich. Paris, 4. Sept. Nachstehende Thatsache kann einett Begriff von der Entwerthung der Grundstücke in Paris geben. Ein junger Mann, der die Aus steuer seiner Frau ausgezahlt erhalten hatte, suchte für dieselbe zu 500,000 Fr. ein Haus in der Rue Richelieu. Um den gesetzlichen Zahlungstermin abzu warten, legte er sein Geld in Schatzbons ein. Die Februarereignisse traten ein, die Schatzbons verlo ren 40 Proc., so daß seine 500,000 Fr. nur noch 300,000 Fr. werth waren. Diese zahlte er auf Ab schlag und hoffte für den Nest Aufschub zu erhalten. Allein es waren Gläubiger auf das Haus eingetra gen, und es kam zum Verkauf und wurde zu 200,000 Fr. verkauft, so daß dem Käufer von seiner ganzen Summe nichts bleibt, ohne daß man ihm irgend einen Vorwurf des Leichtsinns machen könnte. Schweiz Schweizer Blätter schreiben: Der Vorort über sendet den Ständen den Bericht der beiden nach Neapel abgesendeten eidgenössischen Kommissarien, Kranscini und CoUin. Die Hauptergebnisse dieses Be richtes sind den Schweizerregimentern sehr günstig. Nicht nur wird die Disciplin, Humanität und Ta pferkeit sehr gerühmt, sondern es werden auch die Obersten von jeder Mitwissenschaft einer Reaction freigesprochen. — Der Kanton Uri, welcher seit vie len Jahren seine Posten an größere Kantone und Namentlich an Zürich verpachtet hatte, hat dieselben j plötzlich auf eigene Kosten übernommen. (Schw. M. ^ Der Große Rath des Kantons Bern hat die\nStaitsrechnungenvon 1845 bis 1847 geprüft. Nach der vom Finanzdirector gegebenen Uebersicht stellt sich ein Normaldeficit yon 376,000 Fr. heraus, außerdem in Folge außerordentlicher Ereignisse ein besonderes Deficit in den beiden letzten Jahren von 1,898,000 Fr. Da diese Summe vom Capitalver mögen des Staates abgeht, so wird natürlich das Normaldeficit durch den Zinsverlust um weitere 76,0000 Fr. vermehrt. Italienische Staaten Sicilien Palermo, 16. August. Das Mini sterium vom 27. Mär; hat seine Dimission einge reicht und erhalten. Das neue Ministerium ist fol gendermaßen zusammengesetzt. Auswärtiges und Handel: Marquis Torrearsä, bisheriger Präsident der Deputirtenkammer; Cultus und Justiz : Ema-nuele Viola; Finanzen: Filippo Cordova; öffent licher Unterricht und Handel: Giuseppe Lafarina; Krieg und Marine: Marquis Spedalolto; Inneres und öffentliche Sicherheit: Gaetano Catelano, in terimistisch. — Mariano Stabili, bisheriger Mini ster des Aeußern und des Handels, nimmt den Präsidentenstuhl in der Deputirtenkammer ein. — Man verspricht sich im Ganzen von diesem Kabinet Gutes und eine kräftige Verwaltung. Das Parlament hat folgende Einfuhrzölle herab gesetzt: Papier von 10 auf 1 Ducato per Cantar; Glasscheiben von 14 auf 4 Duc. per Cant.; Stein kohlen von 2 Duc. auf 50 Grana per Tonne; die «schiffahrtsgebühr für jedes mit Kohlen beladen« Fahrzeug von 40 auf 10 Grana per Tonne; Pferde und Maulesel aus 9 Duc. das Stück; Rindvieh auf 2 Duc. das Stück. Ferner wurde darauf ange tragen, das Verbot der Einfuhr von Tabak, Salz, Schießpuiver, Salpeter in den Freihafen von Mes sina aufzuheben, und diese Objecte in das Entrepot von Palermo zuzulassen, endlich die Ausfuhr von Kartoffeln, Mais und Hülsenfrüchten gleich jener von Weizen zu gestatten. (Lloyd.) KicchenIaat. Das >slturn->! äss 0vb»l5 enthält nachstehendes Schreiben aus Rom vom 24. August. Die Physiognomie Roms^ hat sich in den letzten drei Tagen sehr verändert. Wenn noch nicht vollkommene Ordnung daselbst herrscht, so gibt die Regierungs gewalt doch wenigstens ein Lebenszeichen von sich und die Anarchie hat sich y^n pen Straßen zurückgezo gen. Zwei Ursachen haben bliesen Zustand der Dinge herbeigeführt: die Ereignisse in der Lombärdie und in der Romagna und das immer stärker gefühlte Bedürfniß, sich dem Papste anzuschließen. Pius IX. hat Recht behalten. Sein langer und peinlicher Wi derstand gegen die kriegerischen Anforderungen eines Theiles seiner Unterthanen, den man theils seiner politischen Vorsicht, theils seinem Gewissen als Prie ster zuschreiben muß, dieser Widerstand setzte ihn in diesem Augenblicke wieder an die Spitze der politischen Bewegung, w^s dem Erfolge der von England und auch von Frankreich combinirten Ver mittlung ohne Zweifel dw'besten Chancen gibt. Der Ausspruch Napoleons: ,,unterhandelt mit dem Päpste, als ob er an der Spitze öon hunderttausend Sol daten stünde,\" bleibt immer ein Axiom. Oesterreich weiß es und hatte es dieses vergessen, so würden die Ereignisse in Bologna und deren europäischer Widerhall, es daran erinnert haben. Italien schien in einem Augenblicke der Undankbarkeit isieses ver kannt zu haben. Der glückliche Erfolg der Oester reicher und die Furcht vor der Zukunft brachten es wieder zur Besinnung. Möge England und Frank reich sich dieses Umstandes zum Ausgangspuncte der Unterhandlungen bedienen und die politische Lage Italiens wird ohne neues Blurvergießen'gerette.t sein. In Rom, mehr als anderswo, ist diese politische Geltung des Kirchen-Oberhauptes zu einet so festste henden Thatsache geworden, daß nur der Schwindel des vollkommensten Wahnsinnes es versuchen konnte, eine neue Ordnung der Dinge auf eine andere Grund lage zu begründen. Ich' weiß nicht, ob man es be merkte, daß man sich getäuscht habe, man fängt we nigstens an, so zu handeln, als ob man es bemerkt hätte. Daher die aus der Oberfläche herrschende Ruhe, deren wir heute hier genießen. Möge sie sich erhal ten und Wurzeln schlagen. Gestern wurde in Folge einer ministejrielie» Or donnanz erb Freischaartn-Corps, das unter dem Borwande des Krieges sich gebildet hatte, aufge löst. Dieselbe MaßreHc! sollte Anfangs sich auch"}