{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805942/45dea6f5961e2a95f9583ff8d5ebb618", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volks blatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nZwölfter Jahrgang.\nSonntag den 13. August 18««.\nDie Strömung des Augenblickes. Von M. G. Saphir. Einen Herrscher gibt es, den die europäische Revolution nicht nur nicht votn Throne stürzte, sondern dem sie in seiner despotische» Willkühr »och Mfreich war, einen Herrscher, welche» Schiller „den mächtigsten vo« alle« Herrschern\" hieß, es ist: „der Augenblick!\" Das Schicksal ganzer Nationen ist oft in einem Augenblicke enthalten! Wie die Eiche und ihre weithinschattende Krone aus dem kleinen Raume deS Kernes entspringt, so wächst der Inhalt von Jahrhunderte« oft ans der kleiuen Wiege des Augenblickes. Das ist eS, was daS „Genie\" bezeichnet, es beherrscht den mächtigsten Herrscher, den „Augenblick;\" weil es weiß, daß in ihm die Zukunft liegt, und das ist der Fehler der „Nicht-Genies,\" daß sie über den Augenblick, der ihnen im Wege liegt, hinwegschreiten und gleich die Zukunft erfassen, festhalten, umarme», reguliren wolle»! Die Ewigkeit ist nichts als ein Aggregat von Augenblicken, ein unendlicher Augenblick. t»»- Revolution ist nicht bloß eitte That, sie ist eine Idee, und dieIdee ist der BlitzdeS Augenblicks. Darum haben un^re jungen und grünen Staatsmänner gefehlt, daß sie unsere Revolution bloß für eine That, für etwas Thatsächliches hielten, hätten sie gleich erkannt, daß die Ä?e volution eine Idee ist, eine Jd<:e, wie die „Freiheit,^ wie da<,,Glück,\" so hätten sie auch sogleich eingesehen, Laß eine Idee nicht mit sich schachern^ läßt; an diese Idee muß man glauben oder sie bekämpfen, sie reformiren zu wollen, heißt sie nicht verstehen. W^r aus des Annalen deS Universums den Gott der Geschichte herausfühlt, erkennt diese Wahrheit, und er fühlt , daß der Odem dieser Idee als ewiger Inhalt der Zeit ihre Wellen bewegt und ewig frisch erhält. Die RevolutionSmänner sind die Träger dieser Idee, ihr Weg geht zwischen der Guillotine und der Unsterblichkeit mitten durch, sowie jeder, der für!die fechte Freiheit\" kämpft, zwischen eine Pflicht und eine Berlcanldung zu stehen kömmt! Die Revolution als Idee ist die Geburt des Augenblicks, was länger wHrt, find bloß die Nachwehen; die Folge» unglücklicher Entbindung, verkehrter Lagen, unglücklicher Stellunge». Unsere Revolution war am 13. März eine Offenbarung, am 15. Mai eine Extase, am 26. Mai Auferstehung; «ach und nach fängt sie an, bei einer Parthei F a n a t»'S m u S, bei der andern Jntrig ue zu werden. Wir wollen hier keine Vorwürfe machen, keine Seitenhiebe austheilen. Die Revolution war für miö eine neue Idee, und neue Ideen müssen gut dsrchgekäut, gut durchgesichtet werden; sie mnssen nachgezeichnet, durch geladet, überwacht, auf tausenderlei Weise, e» xros und en Setsil consumirt werden, bis sie Eigenthum Aller sind, und bis das geschehe« ist, läuft viel Jrrpiß und Wirrniß mit unter. Vo« dem Augenblicke an wo die Idee, der Gedanke vor deiy Measche« aufblitzt, bis zu dem Augenblicke, wo ihr Licht ihn ganz durch\ndrungen und fluktuirt hat, laufen eine Menge Täuschungen, mitunter Selbsttäuschungen: tat«, morxs.»», die der Mensch als Wirkliches, als eine Stgdt Gottes vor sich sieht, die aber nichts als der Rtfler ver kehrter und gebrochener Lichtstrahlen sindl Wir haben in Wien vom 13. März bis zum 29. Juli, an welchem Tage die ForderungS - Adresse an den Kaiser debattirt oder beschlösse« wurde, uns in einer Menge von „Selbsttäuschungen\" befunden, sind in dem Irrgarten der Illusionen herumtaumelnde Kavaliere gewesen. Unsere Furcht vor „Reaction\" ist „Selbsttäuschung;\" der Honig kann nicht in die Biene zurück; der Blitz geht nicht wieder in die Wolke ein, die ihn niederstrahlte; der ausgeströmte Gedanke kann nicht wieder i« tie Hirnschale eingekerkert werden, und eben so wenig kann die Neugeburt des Völkerlebens uud die lebendig gewordene Freiheit in die abgelebte und abgelegte Form voriger Zeit wieder zurück! Keine Reaktion der Welt kann den süßen Most unserer freien Entwicklung mehr in die Traube und an den Stock zurück drängen! Dieser Angst- und Kiuderschrei „Reaetio n\" ist also Selbsttäuschung. Selbsttäuschung ebenfalls ist der Pfanenwedel, mit welchem : „ES' herrscht Rnhe und Ordnung in Wien.\" Wo gar nichts herrscht, kann Ruhe und Ordnung am aller wenigsten herrschen! Sehen wir nicht alle politischen, socialen «ad staat lichen Fragen, in Begriffe und Sophismen ausgelös't, vor uns hei'umiVren und flirren, und sich gegenseitig gesetz- und ordnungSloS gegenseitig aufreiben? Drei nebcneinandcrlaufcnde Parallelgewalte sind nicht im Stande, der Katzen-Souveränität einen einzige« Ton aus ihrer Volksmusik zu entwinden! Ist daö die Frucht der Ruhe und Ordnung, oder beruht es nicht auf Selbsttäuschung? Aula, Nationalgarde, SicherheitS-Ausschuß und Stadthauptmaku-schaft nießen alle Tage in den Sack der Ruhe und Ordnung hinein, nnd noch hat nicht ein unterdrücktes Schandplakat, nicht ein beseitigtes Flug blatt zur Genesung gesagt; ist daS Gesetz, Ruhe und Ordnung? Die rothen Mützen spaziren unter den Schlashauben herum; der Name deS Kaisers, den man » tout prix wiedcr habe« will, wird von Gassenweibern, von Gassenjungen, vo» ekelm Gezücht i» tausend AuSschreie-reie» öffentlich entwürdigt und in den Staub gezerrt, und wir reden von Gesetz, Ruhe und Ordnung? Die Wiener kleinern gesetzgebende« Gewalten liegen zwischen den großen, wie Mumie» zwischen Halbleiche» da; und beruht also das Hosiana unserer „Ruhe und Ordnung\" nicht auf Selbst täuschung? Eingriffe in'S Eigenthum, Fenstereinschlagen, Eindringe« in das Heilig th um derPrivatwohnypg findet sich allnächtlich, und „Ruhe und Ordnung\" wäre W«hr als Selbsttäuschung?!! Das Militär feiert mit dem Civil Verbrüde rungS-Feste, und es vergeht kein Tag, an welchem die Presse nicht ei« Maß Volk Unflath und Verleumdung auf den Ruhm der Armee auSgießt, und diese „VerbrüderungS - Feste\" beruhten nicht auf Selbsttäuschung? Ein Minister weiß auf eine unwürdige, ehrraubende, öffentliche Anklage nichts zu e> wildern, als sich hinter die Preßgesetze zu flüchten, und der Gedanke,"}