{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/adf766a9c51a617f4e0abf251321776e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hammerschmiede. si) Bon d«m Zitstizamte der k. k. Patrimonial-Herrschaft Pöggstall im V. O. M. B. wird hiermit bekannt gemacht: Et sey auf Ansuchen des Waisenamte» de« löbl. Magistrate« Pöchlar« wider Joseph und Theresia Penn in Würntdorf wegen schuldigen 825 fl. C. M. Capital und Nebenverbind lichkeiten in die gerichtliche Feilbiethung der diesen Eheleu ten gehörigen Hammerschm edbehausung zu Würntdorf im Schätzungswerthe von 2200 fl. C- M. gewilligt worden. Die Behausung bestehet aut dem Wohngebäude, demWirch-schafttgebäude, der Hammerwerkstätte, 285 Vio Quadrat-klft. Bauarea, 224 Vto Quadratklft. Acker, ZZ2 Via 2ua-dratklaster Hautwiese, IZSVio Klafter Garten, 20Z ^ Quadratklft. Huthweide, Z Zoch SZ Quadratklft. Wiese. Da« Wohngebäude ist st^ndetmäßig. Die Wirthschafttgebäude bestehen aut einem Gtalle auf 4 Rinder und einem Stadel. Sämmtliche Gebäude befinden sich im guten Stande. Da« Waffer zum Betriebe de« Werke« ist beständig hinreichend, und gefahrlot. Eben so ist die Feilbiethung der freyen Aeberländer dieser Eheleute nähmlich der Hammerwiese im Werthe von So fl., deSAckert an der Oede pr, 200 fl«, und de« Acker« im Ditsamerfelde, dann der beweglichen Güter bewilligt, und hierzu der 2t. September, 2t. Oktober, ZZ.November um t ie Ste Stunde Vormittag« mit dem Bey satze bestimmt worden, daß wenn dieseZGüker bey der ersten oderl »«eyten Zeilbiethung nicht um den Schätzungtwerth oder darüber an Mann gebracht werden, dieselben bey der dritten auch darunter Hindangegeben «erden. Die Kauf lustigen haben im verkäuflichen Hause ,u erscheinen. Die Liritationtbedingnisse können alle Freytage und Dinstage in der herrschaftlichen Kanzley zu Pöggstall vernommen werden. K. K Patrimonial-Herrschaft Pöggstall am IZten August 1848. ^t4o95^ Realitäten. siZ Bon dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Et sey in d e öffentliche Zeilviethung der dem Johann Zinagel und dessen Gattinn Theresia Zinagel gehörigen Realitäten zu Heiligenstadt und zwar de« Hau se« Nr. 45 sammt den übrigen Gründen im Schätzungt-werthe pr. 3800 fl. C. M. gewilligt «nd zu deren Vor nahme über fruchtlo« verstrichenen ersten Termin der 2t. Sept-mber al« zweyter und der 2Z. Oktober d- Z. al« dritter Te>min mit dem Beysatze bestimmt worden, daß wenn gedachte Realitäten auch bey dem jweyten Termine Nicht um die Schätzung oder darüber an Mann gebracht «erden sollten, solchs bey dem dritten auch unter der Schä tzung werden hindangegebe» werden. Kauflustige haben sich daher an obigen Tagen um Z Uhr Nachmittag« beym Ortt-gerichte Heiligexstadt einzufinden. Stiftge richt Klosterneu burg den 26. August 1848. st4o8^ Realität. ^ Vom Stiftgerlchte Klosterneuburg wurde über Antrag dt« Verlassenschafts-Curatort, und der Gläubiger, die Feilbie thung det in die Verlassenschaft der Frau Anna Pleban ge hörigen Hauset Nr. 59 in Grinzing, dann mehrerer Grund stücke und Weingärten, den letztern mit der Fechsung, end lich von 1ZZ Eimer Wein, aut den Jahrgängen 1829, 1S4S, Z84S und 1847 bewilligt, und et wird zum Verkaufe det Hause« der S. Oktober d. Z., zum Verkaufs der Weingär ten und Wein- »er 2?. September d. Z., jede«mahl Vor mittag« um 10 Uhr bestimmt. Die Licitation« - Bedinznisse können Hierort«, und beym Ort«gericht« Grinzing eingesehen «erden. Kauflustige haben sich demaach an »bigen Tagen und Stunde im Haus« Nr. SS zu Grinzing einzufinden. Gtiftgericht Klosterneuburg den S. September 1848. l>5?93^ Fährnisse. ^ Von der Civilgericht« - Verwaltung der Stadt Wien, im Bezirke Spitelberg wird bekannt gemacht: E« sey in die öffentliche Feilbiethung der aut mehreren Sinrichtungtstücken, Betten sammt Bettgewand, dann 2 Drehbänken sammt da zu gehörigen Werkzeug bestehenden, undaufllt fl.geschätzten Zahrniss« bewilliget, und der 22. September 1848 für den ersten, der 9. Oktober 1848 für den zweyten Termin mit dem Beysatze bestimmet worden, das iu so ferne für die geschätzten Gegenstande bey dem ersten Termine der Schä tzungtwerth nicht gebothen «erden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindanyegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen, und zu den gewöhnliche« Stunden in dem Hause Nr. 9Z am Spitelberg zu erscheinen» Wien den 20. Au gust 1848. hznq Licitation von Nuß-, Kirsch- und Eschen-, tapezirt und andern Meubeln, Spiegeln, Bildern, Uhren, Lüstern, Fortepiano und einer echt Französischen Pedalharfe. Montag den 1«. und Dintta g den 19. September d. Z>, «erden in der Stadt, Schottengaffe Nr. 102 im ersten Stocke, wegen Abreise; von mehreren Zimmern, al« z>on einem großen Zimmer, Eschenmöbeln, Soffen, Sesseln, Fauteuil«, Shiffonier, Trumeau 5- und Soffatische, Nuß- und Kirschhol,, tapezirte Soffen, Ruhebetten, Sesseln und Fau teuil«, Wasch-, Trumeaux-, Comod-, Ehiffonieur- und Gar derobekästen, Soffa- und Schreibtische, Schreib - Bureau, Spiegel - Gervant, größere und kleine Spiegeln in Gold« «nd Nußbaumrahmen, Stock - und P-nduluhren, mehrer^ Zenster-Traperien, ein gute« Fortepiano und eine echt Fran zösische Pedalharfe, Porzellan - Service, Spei«- und Kaffeh ^ schalen, Slatgeschirr, einige gute Bilder in Goldrahmen, plattirte Gegenstände und argandisch« Lampen, große und kleine Fußteppiche, Rohr- und Strohsesseln, Bettstätte und Nachtkasteln, mehrere Matratzen, Polster und Gtrohsäcke, mehrere« Kupfer-, Messing- «ad eiserne« Küchengeschirre,\n««»\nweiche Tische, Kästen «nd sämmtlich« weiche Küchen«jnrich-tu«g, und noch viele andere Gegenstände, von S bi« 2 Uhri gegen gleich bare Bezahlung in C. M. verkauft. ^izs49^ Zinsenbezugs- und Verwen dungsrecht, Von dem t. k. Ni. Oest. Merkantil- und Wechselgericht« wird bekannt gemacht, daß den 16. September d. Z., Mit tag« um 12 Uhr, im hierortigenRathSsaale, Stadt, Herrngass« Nr. 61, da« auf dem Haus? Nr. 155 zu Margarethe«, für Frau Katharina Rameth haftenden Zinsenbezuge«- und Ver-wendungtrecht im Schätzung«»erthe von21o4fl. 52kr. CM. versteigerungtweise gegen bare Bezahlung «erde hindange gebe« «erden, and Fallt diestt Recht um den Schätzungt-vetrag nicht verkauft «erden könnte, selbe bey diesem drit ten Termine auch unter der Schätzung dem Meistbieten den überlassen »erden würd«. 1 Wien den 2. September 1S4S. ^iZSS9^ Kundmachung. ^ Die Beleuchtung der Vorstadt Leopoldstadt, sowohl mit Vehl alt Gat, in so fern sie die Gemeinde selbst betrifft, tnit Inbegriff det Materialet, der Löhnung und Bekleidung de« Beleuchtung« - Personale« und aller anderen Erforder-juisse, wird von dem Zeitraume vom 1. November 1848 bi« letzten Oktober 1849 im Wege der öffentlichen Versteigerung Hindangegeben. Die Pachtlustigen haben daher am 28. September 184S, Früh um 10 Uhr, im hiesigen Gerichtthause Nr. K12 in'der Leopoldstadt im ersten Stock, mit einer Caution von 1140 fl. Conv. Münze zu erscheinen. ! Diese Caution ist noch vor dem Beginne der licitation von jedem der anwesenden Licitanten der Versteigerang«-Commiffion zu übergebe«, da ohne Erlag dieser Caution Niemand bey der Versteigerung geduldet wird, i Die Licitation« - Bedingnisse können vorläufig »» den ge wöhnlichen Amt«stunden in der Grundgerichttkanzley einge sehen «erden. Grundgericht Leopoldstadt. Wien am 7. September 1848. ^,55Z2Z Haus. ^2) Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: C« sey in die öffentliche Feil biethung de« in der Borstadt Gumpendorf liegenden, und auf 14500 fl. Conv. Münze geschätzten Hause« Nr. 545 ge williget, und über die fruchtlo« verstrichenen früheren Ter mine der 21. September 1848 für den letzten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität nicht um den Schätzungtbetrag an Mann gebracht «erden sollte, dieselbe bey diesem Termin auch unter der Schätzung verkaufet werden würde, un d der Meistbiethende die auf der Realität haftenden Schulden , jedoch nur nach Maßgabe de« angebothenen Preise« übernehmen müsse, wenn nähmlich hie Gläubiger ihr Geld vor Verstreichung der allenfall« vor gesehen«» Aufkündung«- und Zahlung«frist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Normittagt um 12 Uhr, auf dem Rathhause im 2ten Stock tu erscheinen, und können vorläufig von den auf dem obigen Hause etwa haftenden Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den 21. August 1S43. si6Z9^ Kundmachung. . Wegen Deckung de« Heu-und Strohbedarfet in Schloß-Hof, vermahlen bestehend in täglichen 120 Heupvrtionen ä 10 Pfund, 190 Streustroh - Portionen » 2 Pfund, «nd vierteljährigen 200 Bund Lagerstroh ü 12 Pfund, auf die Zeit vom 1. November d. Z., und eigentlich vom Tage der consummirien Verräth« daselbst bit Ende März 1849, wird hom Kreitamte Dinttag den IS. September d. Z., um S UHr, Normittagt die Subarrendirung« - Verhandlung auf der AmtSkanzley der Herrschaft Schloßhof gepflogen werden. Unternehmungtlustige «erden hiermit aufgefordert, an diejler Verhandlung Theil zu nehmen, und sich entweder mit den erforderliche« Sicherstellungt-Documenten oder mit dem zu leistenden baren Cautiont-Betrage, »elcher für da« in Rede stehende Subarrendirungt-Geschäft in zvv fl. CM. besteht, zu versehen. Kreitamt Korneuburg am 5. September 1S48. Wenzel Turb«, k. r. Ni. Oest Regierung«rath und Kreithauptmann. I>4v55^ Licitation. A Bith, Stroh, Kör-ier in Geströh, Heu, Erdäpfel, Kukurutz, Heiden am Felde. Montag den 18. September d. Z., Normittagt um 9 Uhr, «erden am Neurißhofe, mehrere Ochsen, Kühe und Kalben, bey 400 Stück noch zur Zucht geeignet« Schafe, Stroh, Körner in Geströh, Heu, Erdäpfel, Kukurutz und Heiden im Felde, gegen sogleich bare Bezahlung in CM. an den Meist bietenden Hindangegeben. Kauflustige belieben am obige» Tage und Stunde am Nesirißhofe zu erscheinen. Herrschaft Schönau den 6. September 1848. WS5<H H a u s. ^ i Von dem Stiftgerickt« Klosterneuburg wird hiermit be kannt gemacht: Et sey in die e,ecutive Feilbiethung de« dem Andrea« Hönig und dessen Gattinn Theresia gehörigen, und auf 2500 fl. C. M. geschätzten Hause« Nr. 145 in Ottakring gewilliget, und zu deren Vornahme der 21. September, der 19. Octoder und der 20. November d. Z. mit dem Beysatze bjistimmt worden, daß, wenn diese Realität weder bey dem etsten noch zweyten Termine um die Schätzung oder dar über an Mann gebracht werden sollte, solche bey dem drit ten auch unter der Schätzung wird Hindangegeben werden. ^ Kauflustige haben sich daher am obigen Tagen, um 9 Uhr Vormittag« beym Orttgerichte Ottakring emzusinde». ^ Miftgericht Klosterneuburg den S. August 1848.\nl^is?5^ Kuvdmachung U in Betreff der Strohlieferung für da« k. k. allgemeine Kran kenhaut «nd für die Findelanstalt zu Wien. Zm Nerwaltungtjahre 1849 «erden für d!e hiesige k. k. allgem. Kranken-Anstalt ....... 800 Schober, für die hiesige k. k. Gebär-Anstalt . . . 2Z0 ,> für die hiesige k. k Zrren - Anstalt . . - Z00 >» für die hiesige k. k. Findel - Anstalt » . . 6 » zusammen 1ZZK Schober Roggenstroh, den Bund zu 12 Pfund veranschlagt, be nöthiget. Zur Sicherstellung diese« Bedarfst wird am 21. Septem ber d. Z., Vormittag« um 10 Uhr, im Commission«,immer de« k. k. allgemeinen Krankenhauset eine öffentlich« Verstei gerung und zugleich eine schriftliche Offerten-Verhandlung vorgenommen werden. Die näheren Bestimmungen, hinsichtlich der Lieferung, det Cautiont - Erläget und der schriftlichen Offerte können inzwischen in den gewöhnlichen Amttstunden in der Amtt-kanzley det k. k. allgemeinen Krankenhauset zu Wien ein gesehen werden. Die Lieferungtlustig«!» «erden eingeladen bey dieser Ver handlung zu erscheinend Wien am 2Z. August 1848. Joseph Wenzel, k. k. Ni. Oest. Regierung«-Gerretär I>Z92i^ Verpachtung ^ des Rußhof - Wirthshauses sammt Grundstücken. Den 21. September! 1S4S, um S Uhr Vormittag«, ver pachtet die Herrschaft lNeulengbach N. O. W. W. den ihr eigenthümlichen sogenannten Rußhof, »«ischen Oberndorf und Rekawinkel, an derStraßs von Neulengbach nach Wien liegend, auf «eitere Z oder K Zahre vom 1. Oktober 1848 an, wvmit die Betreibung det sehr vortheilhaften Wirtht-hautrechtet nebstbey die Benützung von 11 Zoch Aecker und ZS Zoch Wiesen, einet Garten« und einer kleinen Gestätte verbunden ist, nebstbey der Pächter sich auch durch Vor spann einen Nebenverdienst mit sein«« Pferden verschaffen kann. - > Die Pachtlustigen «olle« sonach am bemeldten Tage, Früh um 9 Uhr, in der Amt«kanzley zu Neulengbach erscheinen, doch können die Gebäude sowohl al« auch di« Grundstücke nach Belieben noch früher besichtiget, und die Licitation«-Beding-nisse in der benannten Amttkanzle» eingesehen werden. Herrschaft Neulengbach den 7. September 1848. sis48^ Licitations-Kundmachung sz) über die Lieferung der erforderlichen Brot- und Fleisch gattungen, dann der verschiedenen Viktualien und Getränke, so wie auch der zum medicinisch- chirurgischen Gebrauche nothwendigen Artikeln, weiter der ärztlichen Und sonstigen Bedürfnisse für da« k. k. Wiener Militär-Garnisons-Haupt-spital, dann für da« Spital sammt der Znterimal-Ner-sorgungs-Anstalt des hiesigen k. k. Militär-ZnvalidenhauseS auf die Zeit vom 1. December 1848 bis Ende Novem ber 1849. Diese Licitation wird in Folge der hohen k. k. N. Oest. Gene-ral-Eommando-Verordnung vom 18. August 1848 R. 6515 am Montag al« den 18. September 1848 in dem General-Commandv Gebäude au? der Freiung im Z. Stocke, und zwar im Rathssaale des hohen General-Commandos Früh um 9 Uhr abgehalten werden. Indem zu dieser Vorsteigerung die Erzeuger , Handels und Gewerbsleute, dann sonstige lieferungsfähige Unter nehmer eingeladen werden, sind hierbeifolgende Bedingun gen festgesetzt: 1. Zeder Unternehmungslustige, welcher nicht Erzeuger det von ihm zu licitirenden Artikels ist, oder welcher ver möge seiner Handlung«- und Gewerbs - Gerechtsame zum Verschleiße desselben nicht befugt ist (worüber der Be treffende, dessen Befugniß nicht schon allgemein bekannt ist, eine, von der Ortsobrigkeit oder von der eigenen In nung gehörig ausgestellte Bestätigung vorzulegen hat ), muß sich vor dem Beginne der Licitation insbesondere in Absicht der Brot-,Fleisch- und Mehl-Lieferung bestreiten zu können , zu welchem Behufe ein solcher Unternehmer das ortsobrigkeitliche Zeugniß mit der ausdrücklichen Bestätigung, daß derselbe das, auf die ganze Contraktsdauer erforder liche und im Verhältnisse des LieferungS-ErtrageS stehende BetriebS-Kapital wirklich besitze, bei der Licitation vorzuzei gen hat, widrigen Falls demselben der Zutritt zu derselben nicht gestattet wird. 2. Da« beiläufige Erforderniß der zu liefernden Artikel und die für jeden Liefernngt-Artikel bestimmte Caution, ist nachfolgend ausgesetzt, wobei zur Bedingung gemacht wird, daß die bei den betreffenden Artikeln bemerkte Quali tät, dann die Art der Ablieferung genau eingehalten «er den müssen, daß ferner jeder Lieferungsfähige die mit zehn Prozent von dem vorjährigen Lieferungsbetrage eine« jede« Artikels festgesetzte Caution sogleich vor Beginn der Lici tation entweder im btren zu erlegen , oder in StaatS-Obligationen oder in einer Real-Hypothek sicher zu stellen habe, daß nur die, von der k. k. Hof- und nied. österr. Kammer - Prokuratur geprüften, und gültig anerkannten derlei Cautionen und BürgschaftS-Znstrumente angenom men werden, daher sich die Unternehmung«lustigen wegen ämtlicher Bestättigung ihrer außer dem baren Gelde zu erlegenden Cautionen in angemessener Zeit vor der ein tretenden Licitation an die Hvfkammer-Prokuratur zu ver wenden haben. Die vor dem Beginne der Versteigerung erlegte Caution wird demjenigen Liritanten, welcher nicht« erstanden hat, gleich nach der Licitation zurückgestellt, und nur jene der Ersteher, gegen die ihnen auszustellende ErlagSbescheinigunA"}