{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/a779dd0d18cb20e2b205595074ff5b76", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. -Mn.\nvon\nfür Tirol und\nPriv. Böthe\nund\nVorarlberg.\nInnsbruck\nDonnerstag, den 3. Aug. 1848.\nOefterreichische Monarchie. Amtlicher Theil. ÄVien. Seit einiger Zeit ist von vielen Seiten über häufige, durch die Postexpedition veranlaßte Unordnungen und Verspä tungen in der Versendung der Wiener Tagblätter geklagt wo» den. ES hat sich gezeigt, daß die Eouvertirung der bestellten Zei tungen unter Ei n zel» Adre sse n an die Pränumeranten und der Einschluß verschiedener Gattungen von Zeitungen in ein und dasselbe Gouvert beim Postamle zunächst den Anlaß zu diesen Verzögerungen und Verspätungen both. Das Fi nanzministerium hat daher im Grunde einer mit den Zei tungsredakteuren und Verlegern in Wien am 19. Juni d. I. gepflogenen Berathung genehmiget, daß denjenigen ZeitungS-R/daktionen in Wien, welche die zur Versendung durch die Post bestimmten Zeitungen mit KouvertS, Kreuzband oder Schleife und der erforderlichen Adresse versehen, derZeitungS-E^rpeditlon übergeben, folgende Erleichterungen gen ährt wer den: 1. Ist diesen Revaktionen, die bisher für die Postlasse eingehobene Kouvert-Gebühr jährlicher 24 kr. E. M. pr Zei-tungs-E^emplar zu verabfolgen. 2. Ist denselben die post ämtliche VersendnngSgebühr nicht mit 2V Prozent, sondern nur mit l5 Prozent des PrännmerationSpreisrS zu bemessen. 3. Sind die von den Prännmeranlen an diese Redaktionen unmittelgar eingesendete,» Präntiuierationsgelder portofrei zu behandeln. Diejenigen ZeilungS-Redaktionen, welche die Kouvertirung und Adressirung der Zeitungen noch ferner der Postanstalt überlassen, haben an den erwähnten Begünstigun gen keinen Theil zu nehmen. Durch dies? Einleitungen und eine Aenderung in der Verbuchung dürfte nach Möglichkeit Ordnung und Pünktlichkeit im Dienste der Zeitungs.Erxedi-tion gesichert werden. Der volkSwirthschasiliche Ausschuß derkonstitiiiieiiden deut schen Nationalversammlung zu Frankfurt hat den Beschluß gefaßt, noch dieser Versammlung selbst den Entwurf eines Gesetzes über die Herstellung der Zolleinheit im deutschen Reiche vorzulegen. Nachdem der volkswirlhschastliche Aus schuß zur Lösung dieser Aufgabe der möglichst vollständigen Kenntniß der bestehenden Zolleinrichtungen und ihrer Resul tate in den einzelnen deutschen Staaten und Zollvereinen, und der Verhältnisse nnd Bedürfnisse der Industrie, des Handels und der Schifffahrt bedarf, und zu diesem Ende einer Seils die Ansichten und Wünsche, die sich auf diese drei Faktoren beziehen, anderer Seits die Erfahrungen und Gut achten der Regierungen der dem deutschen Reiche angehangen Staaten möglichst vollständig zu benützcn wünscht, so hat derselbe mit Ermächtigung derNationalversammluiig, gleich wie -der Negierungen der einzelnen deutschen «Staaten dem österreichischen Ministerium den Wunsch eröffnet, dasselbe möge diese Verhandlungen durch sachkundige Abge ordnete beschicken. Das Ministerium für Ackerbau, Gewerbe und Handel hat diesemnach sogleich den Hrn. Ministerialrath Karl Freiherr» v. Germger zu diesem Ende beauftragt, sich unverweilt nach Frankfurt zu verfügen und denselben zugleich mit einem Beirathe wohlerfahrener Kaufmänner und Indu striellen sowohl von hier, als aus den Provinzen umgeben. Diese Abgeordneten sind bereits nach dem Orte ihrer Bestim mung abgegangen, um dem volkswirthschastlichen Ausschüsse über das Handels-, Industrie- und Zollwesen des österreichi schen Kaiserstaates an sich und im Verhältnisse zu dem des gesammlen Deutschlands, so wie über dessen volkS- und staatSwirthschaftliche Zustände, alle jene Aufklärungen zu geben, welche erforderlich sind, um die verkommenden Fragen zu beleuchten, und eine befriedigende Lösung der gestellten Aufgabe anzubahnen und zu »leichtern. Die Betrachtung der eigenthümlichen Verhältnisse Oesterreichs, so wie der große Umfang der vielseitig zu erörternden Frage, har das Ministerium für Ackerbau, Gewerbe nnd Handel unter Einem veranlaßt, zu gleicher Zeitauch eineKommission hiesiger Sach verständiger sowohl als der Provinzen zusammenzusetzen, welche unter der unmittelbaren Leitungdes HandelS-MinisterS die Erhebungen machen wird, die «forderlich sind, um die Bedingungen eines Einverständnisses zwischen Oesterreich und den übrigen Staaten des deutschen Reiches im Allgemei nen und über die Zoll- und Tariffsfrage insbesondere, einer\nsorgfältigen, auf alle Verhältnisse ausgedehnten Berathung unterziehen und dem Reichstage befriedigende Vorarbeiten für seine Beschlüsse über unsere künftig» Industrie- und Han-delS-Politik auch in dieser Richtung vorlegen zu können. Nichtamtlicher Theil. BZien. Siebente Sitzung der konstituiren« den ReichSversammlung, am 29. Juli lö48. Anfang der Sitzung: l l Uhr. Vorsitzender: Präsident Schmitt. Auf der Ministerbank: Doblhoff, Latour, Bach, KrauS, Schwär^ zer, Horubostel. Tagesordnung. I. Ablesung des SitzungS-protokolleS vom 27. Juli. It. Verhandlung über die Geschäfts ordnung. Der Hr. Präsident lud sämmtliche Herren Abge ordneten vor der Sitzung in die Abtheilungen ein , um ihnen einen dringenden Gegenstand mittheilen zu können. Nach Er öffnung der Sitzung machte der Herr Kriegsminister die Mit theilung eines neuen, glänzenden Sieges in Italien. Karl Albert ist vollkommen geschlagen und in» Rückzüge bis Goito. Diese höchst erfreuliche nnd für unsere Verhältnisse in Ita lien so glückverheißende Mittheilung wurde mit stürmischein langdanerndem Beifalle sowohl der hohen Versammlung, als auch der Gallerieu ausgenommen- Der Herr Kriegsminister selbst brachte ein Hoch der tapfern Armee, das in der ganzen Versammlung den lautesten, herzlichsten Widerhall fand. Hierauf wurde das Protokoll der Sitzung vom 27. Juli ver lesen, welches anstandslos von der hohen Versaminlung an genommen würde. , Da der Herr Präsident heiser ist, über nimmt Herr Vicepräsideut Strobach den Vorsitz. Der Minister des Innern betritt die Tribune: „Ich habe der hohen Ver sammlung eine Eröffnung zu machen, an die sich ein Antrag von großer Wichtigkeit knüpft. Vor einigen Tagen wurde an das Ministerium eine Interpellation gerichtet, welche Vorkeh rungen es getroffen, nin die Rückkehr Sr. Majestät zu ermög lichen. Das Ministerinin eröffnete der Hohen Versammlung, daß es gleich beim Sliitlitte seines Amtes die gehörigen ischritte gethan und durch eindringliche Vorstellungen Se. Majestät gebethen habe, in die Mauern Wiens zurückzukehren.\" Der Herr Minister des Innern verlas sodann die an Se. Majestät gerichtete Eingabe, in welcher mit eindringlichen Gründen die Rückkehr Sr. Majestät.verlangt wird. Auf diese Depesche er hielt das Ministerium vorgestern Abends ein Handschreiben, welches nur den Ausdruck des Willens Sr. Majestät allein enthält, und von keinem verantwortlichen Minister unterzeich net ist. Darauf steht sich das Ministerium veranlaßt, der hohen Versammlung einen motivitirten Antrag vorzulegen, und Herr Minister Doblhoff lieSt denselben vor: „Die hohe ReichSvsrsamnilung möge beschließen, eS sey Sr. Majestät dnrch eine Adresse der ReichSversammlung die dringliche Noth wendigkeit seiner alsbaldigen Rückkehr vorzulegen und darin die bestimmte Erklärung niederzulegen, daß das freie Han deln der konstituirenden ReichSversammlung gesichert ist, und eS sey diese Adresse durch 'eine aus der Mille der ReichSver sammlung gewählte Deputation unverzüglich Sr. Majestät zu überschicken. Hierauf stellte derHerr Vorsitzende Dr. Stro bach die Frage: ob die Versammlung nicht gleich zur Schluß fassung schreiten und dein Ministerium ihr Vertrauen erklären wolle, worauf sich die ganze Versammlung einstimmig erhob und dieses Vertrauensvotum selbst von der Gallerie mit jiür--mischem Beifalle begrüßt wurde. Hagenauer: Jch glaube, die Einstimmigkeit, mit der wir nns erhoben, ist der sicherste Be weis, daß wir überzeugt sind, daß wir uns jetzt nicht an die Ge schäftsordnung binden können. Der Antrag des Ministeriums ist tio laoto an der Tagesordnung. Die Verfassung der Adre»e, weil sie schnell verfaßt werden muß, darf nicht verzögert wer de». Er stellt demnach den Amrag, das Bureau möge heute sogleich die Adresse entwerfen, und den Abtheilungen znr Be rathung zuweisen. Abgeordneter Claudi ergreift das Wort und-spricht mit Wärme: Wir sind Vertreter freier Völker und die Stellung freier Völker gegenüber der Gewalt ist eine ganz andere. Die Zeit des Bittens ist vorüber; eS bedarf energi schen Auftretens, wir sollen nicht vor die Stufen des Thrones gehen, die von der Camarilla umgeben sind, und bitten, waö dem Willen der Eamarilla genehm seyn wird; wir dürfen nicht bitten, weil wir nicht zulassen dürfen, daß durch längere Abwesenheit der Reaktion möglich wird, ihre Gelüste durch"}