{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/28e9040f897ced9affe4c4d05ecab3f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? B»rlad«ag. Nr. S7ZK ..?ür d«e nachdenoanten »dweseadeu «urd«u bei der Sosung,ur «rgän,unti de« Kais«rj»»er. fvtgeode Zahle« gezogen, uav zwar i Im I. Distrikte, welcher 7 Mann zu stelle» ha». Für Srudhvfer Michael »oa Hall vie Zahl 8. Pichlmayr Zgnaz von detro die Zahl S. Nresfter Anton von detto die Zahl 12. Stippler Johann von detto die Zahl 35. Hüfer Ludwig von detto die Zahl 38. Taxer Johann von detto die Zahl 49. L. Im II. Dist,rikl», der 7 Mann zu stellen hat. Für Lener Loren, von Watten« die Zahl 7. Mayer Kranz von Bolderö die Zahl !1. Sturm Todia« von Watlen» die Zahl 37. Da Lorenz Leuer von WaltenS hienach zur wirk lichen Einreihung bestimm« ist, so hat er sick bei «er» meidung der Renil«nzstrc»sen beim gefertigten Land» gerichte persönlich zu stellen, und zwar binnen vier Wochen, wenn er sich in dieser Provinz, und binnen ochr Wochen, wenn er sich außerhalb derselben be findet. Inner der gleichen Frist haben alle übrigen diesem Gl^ichie ihren Aufenthaltsort um so sicherer anzuzeigen, al« sie widrigen» in dem Falle, als sie V5e Reihe zur wirklichen Vstenkirung träfe, a!S Wideispenstige behan. delt «erden würden. Die Strafen der Widerspenstigen sind: ». Verlängerung der HapitulalionSzeir um zwei Jahre; b. Abgabe zum Fkaiserjäger-Regimente auch nach Verlauf de« mililärpflichligen Allere. und v. Verlust des Rechte» sich verlrelen zu lassen. ^e. K. Landgericht Hall, den 15. Nov. 1848. Ender, Landrichter.\nL Vorladung. Nr. 8422 Bei der zur Ergänzung deS löbl. ^kaiferjäger-Regi-menlö sür Heuer vorgenommene!» Loöziehung wurden für nachgcnannte abwesende Jünglinge folgende LoS« zahlen gezogen: Im I. Distrikte. Zur Constantin Kili von NauderS die LoSzahl 1. Johann Eller von Langlaulers die LoSzahl 2. Joseph Baldauf von Graun die LoSzahl 3. Leo Moriggl von NauderS die LoSzahl 5. Joseph Anisn Sprenger von Gr«un die Lvszsbl 7. EraSmuS Mangweih von NauderS die LoSzahl 12. Kranz Taver Prugg von deito die LoSzahl 13. F5arl ^upplwiefer von deito die Loszohl l7. Joseph Anton Hang! von Spiß die LoSzahl 32. Im II. Distrikte. Kür Alois Bernard RegenSburger von Pfunds die LoS zahl 16. Hvuarv Weltreiche» von dello die LoSzahl 20. CliaS Theni von detto die LoSzahl 26. Kranz Joseph Felerfpiel von Reichen die Loszabl 27. Franz Taver Peermann von Pfunds die LoSzahl 3V. Oa nun Constantin Fili mit der LoSzahl 1, Johann Eller mit oer LoSzahl 2, Joseph tLaldauf mit der LoS zahl 3, und Leo Moriggl mit der LoSzahl S zur wirk lichen Cinreihung, dann Joseph Anton Sprenger mit der LoSzahl 7 als Refervmann berufen sind, so werden sie hiewil aufgefordert sich bei Vermeidung der Reni. renzstrafen binnen vier Wochen, wenn sie sich in ver Provinz Tirol und Vorarlberg aufhallen, und binnen längstens acht Wochen, wenn sie außer derselben sich befinden, beim unterzeichneten Landgerichte zu stellen. Alle Uebrigen aber haben ihren Aufenlhall, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, und wenn sie sich außer vcrselben befinden, binnen acht Wochen um so gewisser ander an zuzeigen, als sie widrigenfalls, wenn sie in der Folge die Einreibung treffen sollle, als Nenireinen behandelt wer den würden. Die Renilenzstrafen bestehen: s. In der Verlängerung der KapitulationSzeit von acht aus zehn Jahre; b. in der Abgab« des Widerspenstigen zum Kaiser« Lntelligenzb». Rr. 137. 1848.\nläp «--Regiment», auch »eoa er nach Berlauf d«« '»'litSrpflichtige« Alter« züm Vorschein kommt; 0. im Verluste de» Mecht«« sich vertreten zn lassen. K» A. Land - «ad Kriminal - Untersuchung« - Gericht NauderS, den 14. Roo. 1848. Patfcheider, Landrichter. » «bitt. Bei der am 14. d. M. statt gehabten Militärlosung wurden für die Abwesenden folgende Loszaylen oehoden, uav zwar: Im I. Distrikte: Kür Schmiv Johann von Kiß Nr. 1. GfaU Aloia vom ^launserderg Nr. 2. Nötzer Aloi» von TüsenS Nr. 16. Richte Joseph Anton vom Kaunserberg Nr. 17. Hausewirth Vincenz von Sersaus Nr. 19. Mall Johann Joseph von TösenS Nr. 22. Purischer Johann LSapl. von Sersaus Nr. 29. Hann Anton von Ladie Rr. 30. Äaaß Johann Georg von detto Nr. 31. Siecher Simon von Kiß Nr. 40. Im II. Distrikte. Kür Gabl Gottlied von ÄaunS N«. 3. Kratzer Peier von Prutz Nr. 0. Pedroß Kranz von Ried Nr. 8. Zangerle Joseph Gotlfriev oou, ^?aunserthal Nr. 9. (Kfall Alois voll trlio Sir. 10. Stadlrvieser Johann von detlo Nr. 17. Oll Joachim von Prutz Nr. 23.. Wille Johann Tobias von ^'.aun^ Nr. 28. Im I. Distrikte ist Schund Johann und Alois GfaU zum Einrücken. im II. Distrik'e aber <Äadl (Äottlieb zum Einrücken. Kratzer Perer und gränz Pedroß aber zur Reserve bestimmt. D>eir haben, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier , ansonst aber binnen acht Wochen bei diesem Landgerichte um so ge wisser zu stellen, widrigenfalls sie als Renilenien wer den behandelt werden. Alle Uebrigen voreinkommende Abwesende haben ihren Aufenthalt binnen vier odrr acdl Wochen, je nach dem sie sich in oder außer d»'r Provinz Tirol unv Vor arlberg aufoalten, viesrin Laiivgerichke anzuzeigen, in dem sie sonst, wenn sie vle Rciye zum Einrücken «räfe, unv wenn sie sich weder seilst geslellr, noch den Aufent halt angezeigt hallen, als Renilenlen berrachrel werden würden. Die Reni'tenzsirafen bestehen: 1. In der Verlängerung ver Kapitulationvzeit von acht auf zehn Jahre; 2. in ver Abgabe des Uleniltnten zum r. k. «aiser» jäger.Regimente auch nach verlaus des militär pflichtigen Alters, und 3. in dem Verluste des RecdleS sich verlrelen zu lassen. Lk. Landgericht Ried, den >4. Nov. 1848. Vonbun, Landrichter.\n3 Vorlad ungS-Edikt. Nr. 176ö Bei der zur diesjährigen Liaiserjäger - NiHiiilentö-Ergänzung vorgenommenen Loöziedung wurden sür nachgenanine abwesende Jünglinge folgende Loßzahlen gehoben: Im II. L 0 s u n g L - D i st r i k l e. LoSzahl 1 für Pirbamer tLallhasar, Schneidergesell, gebürtig auS Äozen, domizilirr in Merlan. I m III. Losungö, Distrikte. LoSzahl 6 sür Spitaler Franz von Müllen. Da Pirbamer Balthasar von Tcrlan Loüzahl 1 im II. Distrikte zur wirklichen Tinreiyung berufen» und Spitäler Franz von Mölien Loozahl 6 nn III. Distrikte zur nächsten Reserve bestimmt ist, so werden beide aufgefordert, binnen vier Wochen. wenn sie sich in der Provinz Tirol und Vorarlberg befinden, innerhalb acht Wochen aber, wenn sii sich außecyalb derselben auf halten, bei dem unterzeichneten Landgerichte um so ge wisser persönlich zu erscheinen, alo sie Ions« die Strafen der Renitenz zu gewärtigen haben. Die Strafen gegen Widerspenstige bestehen: ». In ver Verlängerung der Hapilulationczelt von acht auf zehn Jahre;"}