{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/a20f215f96e17f7402e68efcc642515e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hegen t76 Stimmest beschlossen, daß der obige Beschluß nicht zu Protokoll gegeben, sondern in die Verfassung aufzunehmen sei. Äie Sitzung schliß um 4 Uhr. Mor gen steht auf der Tagesordnung. Berathung der Berichte des Oesterreichischen Ausschusses. Frankfurt, 29. November. 125ste Sitzung der RatiochU - Versammlung. Präsident: Vice - Präsident Riesser — Tagesordnung : Berathung der Berichte des Oesterreichischen Ausschusses zc.zc.— Auf der Ministerbank, v. Schmerling, v. Beckerrath und R. Mohl. — Das Protokoll wurde heute wieder unter großem Lär men verlesen undgahzu keiner Reclamation Veranlassung. — Der Präsident verlas ein Schreiben des Ausschusses, der von viele» Deutschen Handelsstädten hier gebildet gewesenen Handels - CongresseS , welcher einen beigeleg ten vom Congreß aufgestellten allgemeinen Zoll-Tarif überreicht und diese zur dringenden Berücksichtigung bei Berathung des allgemeinen Handels- und Zoll-Systems für Deutschland empfiehlt. — Bauer aus Hechingen interpellirt daS Reichskriegs-Ministerium in Bezug der seit dem 1V. October andauernden drückenden Occupation Sigmaringens und fragt, warum diese Besetzung Statt gefimden und wann die Truppen ganz oder theil weise daS Fürstenthum verlassen werden? — Friede-rich aus Neumarkt hatte für den Finanz-Ausschuß den Bericht zu erstatten, über die durch die Sendung der Einholung des Erzherzogs ReichsverweserS nach Wien entstandenen Kosten von H923 fl- 2 dr. — Der Aus schuß heantragt die sofortige Gutheißung der Summen ohne Debatten. — Die Borlage der Rechnungen wurde beantragt. Der Ausschuß verzichtete auf die sofortige Verhandlung, und der Bericht kommt alsbald auf die Tagesordnung. — Es wurde zur Tagesordnung der Be rathung der Berichte d«S Oesterreichischen Ausschusses geschritten. Nachdem die Folgenreihe der einzelnen Redner zu einer Debatte Veranlassung gegeben hatte, wurde die Berathung eröffnet. Obgleich die Sitzung erst um 4^/z Uhr endigte, so kamen j doch in allem nur 6 Redne^ zum Worte. Zwei mahl wurde der Schluß oder Vertagung der Berathung begehrt und zuletzt die Vertagung auf Morgen beschlos sen. — Der erste Redner war Giskra, welcher das ganze über Wien her eingebrochene Unglück und daS Mißverhältniß zwischen Oesterreich und Deutschland der Rath- u. Thatlosigkeit deS ReichS-MinisteriumS zuschrieb, sich auch offen dahin aussprach, daß die Reichs-Commis-sarien, deren Sendung nach Oesterreich er einer scharfen Kritik unterwarf, absichtlich zu spät nach Oesterreich kamen und sich der Cernirung Wien's freueten; indes sen a«> Schlüsse seiner langen ruhig gehaltenen Rede doch die Hoffnung aussprach, daß die Nationalversamm lung sich noch ermannen uyd kräftig die Deutschen In teressen auch in Oesterreich wahren werde. — Der zweite Redner, Beda Weber, rechtfertigte die Maßregeln desReichs-Ministeriums und bemerkte, daßAlleS vermieden worden wäre, wenn Herrn v. GagernS Antrag auf ein völkerrechtliches Bündniß mit Oesterreich angenom men worden,, gab seine Verwunderung darüber zu er kennen, d<H Giskra heute das Geldausfuhrverboth in Oesterreich verdamme,, während er früher dafür in die Schrankengetreten und beantragte dieTagesordnung.— Auf diesen Tyroler-Abgeordneten folgte Fröbel, wel cher nur über^ einen Punct sprach, nahmentlich über die Stellung dierParteien in Wien wo er vier Deutsche Fraktio nen unterschied, unter diesen eine, welche umjeden Preis die Vereinigung mit Deutschland wolle. Fröbel sprach sich über den Zweck seiner zweimahligen Anwe senheit in diesem Jahre in W^en aus, und wenn er zum Belege seiner Angaben über die vorherrschenden demokratischen Elemente in Wien keinen Nahmen nenne, so geschehe es nur, weil dieß in diesem Augenblicke für die Betreffenden gefährlich sei. Fröbel hatte die Ueberzeugung gewonnen, daß die Erhebung in Wien eine Deutsche (?) ge-gewesen. — Welcker vertheidigte seinen und des Ober sten Moslems Sendung nach Oesterreich «nd suchte dar zuthun, daß sie gethan, wAs in ihren Kräften gestanden «nd was unter den obwaltendenUmständen möglich gewesen. Die Erhebung in Wien schilderte er als eine rein- revo lutionäre, wies die Unterstellung, daß die Commissarien absichtlich zu spät nach Oesterreich gekomm«n seien, mit Entrüstung zurück und nannte es eine infame Lüge, wenn behauptet worden, die Reichscommissarien hatten zum Fürsten Windischgrätz, — der sie mit/allem Anstand empfangen — gesagt, er möge es machen wie er wolle. So wie von allen Behörden, hätten sie auch von dem Fürsten die friedliche Vermittelung! begehrt und ihn für den Frieden zwischen Oesterreich und Deutschland verant wortlich gemacht.ÄieEinwixkung ihrerVermittlung bei dem Fürsten habe sich durch dessen Abgehen von seinen ersten Arengen Bedingungen zu erkenne« gegeben und daS wäre dabei geblieben, wenn die Wiener nicht die Capitulation gebrochen.\nSo wie Welckerdie Dinge in Oesterreich erkennt habe er die Ueberzeugung gewonnen, daß in Oesterreich nur ein völkerrechtliches Bündniß und Gleichberechtigung der Nationalitäten möglich sei und ein gleiches Verhält niß zwischen Oesterreich und Deutschland eintreten müsse In diesem Sinne müsse die National-Versammlung einen neuen Commissär nach Oesterreich senden und wie denn auch die Würfel fielen, so habe die National-Versamm lung gethan, was in ihren Kräften gestanden. — Der Reichs-Minister v. Schmerlina war der nächste Red ner. Er bemerkte, daS Reichs-Ministerium habe weder den Beruf, noch die Pflicht erkannt, die Verantwort lichkeit von allen dem z» übernehmen, waS in den ein zelnen Staaten geschehe. DaS Ministerium habe aber nie verkannt, daß Oesterreich ein Theil von Deutschland sei, und deßhalb das Gesetz vom 28. August auf dasselbe angewendet werden müsse. Wenn dieß nicht in dem erwarteten Grade geschehen , so liege es in den außerordentlichen Umständen. Stets habe daS Mi nisterium zur Mäßigung und Aufrechthaltung der Freiheit in Oesterreich aufgefordert 1 daS neuer nannte Ministerium habe somit sein Möglichstes gethan. Der Reichs-Minister würdigt nur die An griffe in Betreff der äußern Politik deS Mini steriums und gibt seine Verwunderung darüber zu erkennen, daß ihm auch der Waffenstillstand von Malmö vorge worfen werde, während doch nirgends eine Stimme der Mißbilligung desselben sich weiter zu erkennen gegeben, in Schleswig, unter der aus dem Vertrauen deS Volkes hervorgegangenen Regierung Ruhe, Ordnung und Wohl stand herrsche, so daß dem Ministerium die sichere Mit theilung geworden, daß Dänemark schwerlich den Frieden abschließen werde. — Der Mi nister fragt weiter, warum man denn, wenn daS Mini sterium mit dem Waffenstillstand so schlecht gehandelt, nicht die Regierung übernommen, die das Ministerium in die Hände des ReichSverwesers niedergelegt? Das Ministerium könne aber nach Außen nicht die Einsicht Deutschlands repräsentiren, der Centralgewalt Ansehen verschaffen, wenn im Innern Deutschlands der Bürger krieg wüthe. Das Ministerium wende seine Blicke im Aeußern dahin, wo es Gleichheit der Gesinnung und die Freiheit antreffe. — Was nun aber die Behauptung GiSkra's betrifft, daß das Ministerium mit einem Gespenste der Anarchie kämpfe, so weist der Minister auf die Ereignisse hin, welche die Entfaltung militärischer Kräfte nöthig gemacht , nahmentlich auf den an Reichstags - Mitgliedern und Ministern begangenen Meuchelmorde. — Proteste gegen die Centralgewalt seien aber nur in einzelnen Ständekammern und von der Engherzigkeit einzelner Stimmen zu vernehmen, welche letztere zuerst die Aufbiethung aller Truppenkräfte zu ih rem Schutze verlangten und dann über Unterdrückung der Freiheit schrien, wenn man ihnen einen Mann sende. Der Minister schloß mit den Worten, daß sich über die Politik des Ministeriums reicher Tadel ergieße, aber kein Wort der Belehrung zu vernehmen sei. Würde das Ministerium belehrt werden, so würde es gewiß gerne folgen. — Vogt, der letzte Redner begann mit den Worten, das Ministerium könne von der Opposition keine Belehrung verlangen , von ihr nicht begehren, daß sie ihre Geheimnisse blank und offen darlege, was ja auch das Ministerium nicht thue. Wenn die Opposition an die Regierung komme, so werde sie eS besser machen. Wenn aber der Minister nur von einem Gespenste der Anarchie spreche, so habe er das Gespenst der Reaction vergessen, das in concreter Weise vorhanden sei und sich in Kanonen und Belagerungszustand geltend mache. Der Redner mißt die Nichtachtung der Centralgewalt im Aus lande allein dem Ministerium zu und greift dieß über haupt in schonungsloser Weise an. Welcker sucht er in vielen Puncten zu widerlegen und creirt zuletzt die Unnatürlichkeit eines Bündnisses zwischen den Constitu-tioNellen und Reactionären, welche letzteren die ersteren nur unbrauchbar machen. Die kirchliche Tvdtenfeier für Rob. Blum findet mor gen nicht Statt. Hessen- Darmstadt, 22. Nov. In der ersten Sitzung der zweiten Kammer der Stände am gestrigen Tage übergab der Minister - Präsident Jaup das Gesetz über die neue Zusammensetzung der Hämmern und die Vornahme der Wahlen mit folgenden Worten : „Hochgeehrteste Herren! Zu einer efnsten Zeit haben wir uns getrennt, zu einer noch ernsteren sehen wir unS wieder! Um so mehr ist Eintracht nöthig für Alle, in deren Herzen warme Liebe zum allgemeinen Deutschen, zum besonderen Hessischen Vaterlande lebt. Erlauben Sie mir , diese Hoffnung auf Eintracht aus zusprechen ! Von einer Seite biethe ich Ihnen gern die Hand zu Allem, was Sie wünschen, und was der StaatS-Regierung thun lich erscheint. Ich heiße Sie freundlich willkommen! DaS Nächste, waS auf Befehl Sr. königl. Hoheit deS Groß-\nherzogS Ihnen vorgelegt wird, ist das Wahlgesetz, ich sage, das Nächste, denn die Staats - Regierung ist gern erböthig, auch einige andere Gesetzentwürfe Ihrer Prü fung zu unterwerfen, welche zu den Erfüllungen der März - Verheißungen , zu dem völligen Verschwinden der sogenannten Feudallasten gezählt werden können. Ich rechne dahin: Die Aufhebung der Weideberechtigungen, ein Gegenstand, der schon einige Mahl von Ihnen be handelt und gewünscht worden ist; ich rechne ferner da hin: die Aufhebung deS LehensverbandeS, eine Sache, worüber meine beiden unmittelbaren Vorgänger Gesetzes vorlagen bereits Ihnen verkündigt haben. Ich wiederhohle: Die StaatSregierung ist erböthig, über diese Gegenstände Ihnen Gesetzes-Entwürfe zu unterbreiten. Ich komme zurück auf das Wahlgesetz. Ich habe in Bezug darauf Ihnen den Gesetz - Entwurf vorzulegen, eine allgemeine Einleitung oder allgemeine Motivirung dazu und beson dere Motive zu den einzelnen Artikeln. Wenn Sie ein verstanden sind mit mir, werde ich die Ehre haben, Ih nen die allgemeine Einleitung vorzutragen und den Gesetz-Entwurf vorzulesen. Die Motive für die einzelnen Arti kel dürften wohl angenehmer für Sie bloß übergeben werden, um nicht zu lange mit dem Besonderen aufzu halten.\" Der Minister-Präsident verlas hierauf die allgemeinen Motive und den Gesetz-Entwurf. Die Hauptbestimmungen deS Wahlgesetzes sind: 1) Die Mitglieder der Kammern sind freigewählte Abgeordnete des Volkes. 2) Kein Census für die Stimmfähigkeit. Z) Di rekte (unmittelbare) Wahl. Vornahme der Wahlen je in den einzelnen Gemeinden. 4) eine Absonderung der Volks-Abgeordneten in zwei Abtheilungen (vernünftiges Zwei kammersystem. Die Abneigung, die sich gegen dieseS Sy stem in neuerer Zeit in Deutschland geltend gemacht habe, beruhe auf der bisherigen falschen Durchführung, Ent wickelung des Zweckmässigen dieser Einrichtung. Die grö ßere Schnelligkeit wiege dagegen nicht. Nachdem der Red ner nochmahls etwähnt, daß der Gesetz-Entwurf bloß ein Provisorium beabsichtige geht er zum Vorlesen des Ge setz-Entwurfes über.) ES erregt dabei allgemeine Auf merksamkeit, daß im Eingange desselben das „von Got tes Gnaden,, wegbleibt. In die erste Kammer werden 26 in die zweite 5y Abgeordnete gewählt. Die Abgeordneten zu beiden Kammern werden direct (unmittelbar) gewählt von solchen, die 25 Jahre alt sind. Zum Abgeordneten der zweiten Kammer wählbar ist jeder Hessische Staats bürger, der ZV Jahre alSist; zum Abgeordneten der ersten Kammer, wer daS vierzigste Lebensalter zurückgelegt hat und entweder 40V fl. directe Steuer jährlich oder ZV fl. solche Steuer bezahlt und (in diesem Fall) fünf Jahr lang nach erledigten Studien ein Staats- oder Kirchenamt be kleidet, der Advokatur oder der ärztlichen Praxis obgele gen hat. Ueber den Einfluß erfolgter Verurtheilungen auf die Wahlen entscheiden die betreffenden Kammern. 43 Wahlbezirke sind vorgesehen. Von den Wahlbezirken Darmstadt und Mainz wählt jeder 2 Abgeordnete in die zweite Kammer. DaS übrige Großherzogthum ist in 46 Wahlbezirke getheilt, deren jeder einen Abge ordneten in die zweite Kammer wählt. In die erste Kammer wählen Darmstadt und Mainz je einen Abge ordneten , von den übrigen 46 Wahlbezirken zwei einen Abgeordneten zusammen. - Absolute Stimmenmehrheit ist bei der ersten Wahl eineS Abgeordneten, relative bei der zweiten Wahl nöthig. Jeder Abgeordnete kann zu jeder Zeit die Wahl ablehnen und aus der Kammer treten. Die nach diesem Wahlgesetz vorzunehmenden Wahlen be halten Gültigkeit, bis die Revision des Reichsgrundgesetzes erfolgt ist. Bis> dahin finden, den Fall der Auflösung aus genommen, nur neue Wahlen in einigen näher bezeichne ten Fällen Statt. Darunter der, wenn ein Abgeordneter zu einer höheren Stelle befördert wird; doch ist er dann wieder wählbar. Kein Urlaub ist nöthig. Die Art. 51 bis 6v der Verfassungsurkunde, mehrere Bestimmungen des standesherrlichen Edicts u. s. w. werden aufgehoben. Schleswig-Holstein. Gottorff, 20. Nov. Die gemeinsame Regierung veröffentlicht ein Gesetz, be treffend die Unterstützung der Witwen und Kinder der im Kriege gegen die Dänen im Jahre 1848 gefallenen Deut schen , so wie der Verwundelen und deren Familien. Frankreich Nationa l«V er sammlung. Sitzung vom 27ten November. Anfang Uhr. Birio, Vice-Präsident, führt den Vorsitz; Die Bänke sind bedeutend leerer alS am Sonnabend. Das Protokoll wird verlesen, Niemand macht Ausstellungen. Stadt Rouen bittet Um das Recht, sich übersteuern zu dürfen, um ihrem Proletariat Unterstützung und Ar beit zu verschaffen. Wird genehmigt. Die Versammlung genehmigt dann im Trabe einen Gesetzentwurf, welcher bei Vertheilung der Freistel-"}