{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788308/a838c7912acaf8af6bcb3d1f7f1a8141", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt Eigenthümer und verantwortlicher RedaktenriM. G. Saphir.\n178.\nw ötft er Jahrgang.\nMittwoch den SV. Juli I8A8\nDritte Sitzung des österreichischen consti-tuÄende« Reichstages vom SS. Juli. Gegenstand der Tagesordnung: Verschiedene Anträge, provisorische Geschäftsordnung. Präsident Franz Schmidt. Anfang der Sitzung 10'/» Uhr. Ein Sekretär verlies't das Protokoll der vorigen Sitzung. Borrosch erhebt sprachliche Einwendungen gegen das Protokoll. Minister Bach berichtigt eine ihn betreffende Stelle in dem stenographischen Berichte der »Meaer Zeitung.\" Ei» Protest gegen Behauptungen des Abgeordneten Riezer in der gestrigen Sitzung wird eingereicht. Noch vor Verlesen desselben erhob sich »ine kurze, aber scharf« Diskussion zwischen Löhner und Rieger, namentlich darüber, ob auf dem fisch»» Lande i^i Böhmen der Belagerungszustand bestanden habe oder nicht. Der Protest wird verlesen, Borrosch spricht zur Vermittlung, die Versamm lung geht zur Tagesordnung über. Eingabe Umlaufts, in welcher er an.eigt, daß er die Deputirtenstelle für Tulln turückgelcgt habe, um die von L-itmeritz anzutreten. Eingabe deS Studenten - Komit«S um eine Anzahl Karten zu den Gallerten für Studesiten. Eiftpabedie provisorische Geschäftsordnung HMeffekd. . Der Antrag des Deputirten Gredler betreffs der Unverantwortlichkeit und U»R»xletzlithkeit «»«des Deputirten. Gredler begründet feinen Antrag. Bach erwiedert , daß bereits ein darauf bezüglicher Gesetzentwurf im Wnister-rath« angenommen fei, unv noch heute dem Präsidium des Reichstages übergehen «erde. (Beifall.) Darauf zieht Greller seinen Antrag zurück. Antrag Sierakowsk»S bezüglich der Untersuchung deS Zustandes der Provinzen. Der Antragsteller begrüntet seinen Antrag. Wird an die Abtheilungen verwiesen. Antrag SierakowskpS, die Verantwortlichkeit des Ministeriums betreffend. Der Antragsteller motivirt seinen Antrag. Hagcnauer meint, die Verantwortlichkeit sei bereits durch die Märztage be gründet, und will den Antrag a« den Berfassungs-AuSschuß verwiesen wissen. Justizminister Bach unterstützt diesen Antrag und spricht sich über die Stellung des Ministeriums aus, und daß cS dessen Ziel fein «erde, ein Ministe-rium der Majorität zu sein. Sierakowekp fragt, ob also das vorige Ministerium verantwortlich war. PillerSdorff bejaht diese Frage in längerer Rede, die von großem Beifalle begleitet war. SierakowSkp erklärt, daß er eS demzufolge nächster Tage in Anklagezustand versetzen «erde. — Fischhof macht formelle Einwendungen gegen HagenauerS Antrag. Antrag des Abgeordneten Seliger, die Reichsversammlung möge sogleich zur dankbaren Anerkennung der Verdienste der österreichischen Armee in Italien schreiten Der Antragsteller begründet seinen Antrag. DieBollberathung wirv beschlossen. PillerSdorff will diese Anerkennung auch auf die Armee in Tirol ausgedehnt wissen, was der Antragsteller zugibt. Goldmark spricht gegen eine Stelle des Antrags, in «elcher die Presst ange klagt wird. Seliger erwiedert. Beide werden vom Präsidenten zur Ordnung ge wiesen, weil heute noch keine Debatte zulässig ist. Die Debatte wird auf den Tag nach Beendigung der über die provisorische Geschäftsordnung festgesetzt, Antrag FtscherS, das Ministerium möge die gedruckten Tabellen über den Staatshaushalt, über Ausgaben und Einnahmen und über das Schnldenwese» vor legen. Er begründet seinen Antrag zum Theile mit Stellen aus der Thronrede. Riitister Krau« erwiedert, es verstehe sich von selbst, daß dieser Ausweis gegeben «erden müsse. Das sei schon in der Thronrede a»Sge!prochen, und er hoffe bald diese.Mittheilungen liefern zu können.\nFischer modifizirt seinen Antrag dahin, die Finanz-Tabellen der letzten drei Jahre in so viel Exemplaren vorzulegen, als Deputirte da find. Kraus erklärt, daß kein Anstand obwalte, diesem Wunsche zu entsprecht«; womit der Antrag erledigt ist. Umlauft interpellirt das Ministerium, ob und welche Schritte das Ministe rium gethan habe, um Se. Majestät zur Rückkehr zu vermögen. Dobblhoff erwiedert, daß der Courier, welcher mit einer dringenden Bor-stellung um Rückkehr nach Jansdruck erpedirt wurde, heute noch zurückerwartet werdet Ein galizischer Deputirter interpellirt das Ministerium deS Innern darüber, wer gegenwärtig Gouverneur in Galizien sei. Dobblhoff erwiedert, er werde morgen Auskunft darüber geben. Ein Deputirter aus Prag interpellirt das Ministerium wegen der Entwaff nung und Confiscirung von Waffen in Prag, die Privat-Eigenthum sind, so wie wegen Einstellung von Studenten zum Militär. Dobblhoff erwiedert und verspricht Untersuchung und Abhilfe für solche Fälle. Bach spricht sich in einer längeren Rede über die Prager Verhältnisse aus. Seine wahrhaft freisinnigen Aeußerungen werden mit dem rauschendsten Beifalle ausgenommen. Namentlich will der Applaus nicht ende«, als der Minister ver spricht, die Untersuchungen solle» öffentlich und durch G-sch »vrnt geführt «erden. Ein Deputirter aus Böhmen regt die bekannte Aeußerung von Wiudischzrätz aa^ er-lei a» die BeMe dKS Winißeriu«« «uht , . PillerSdorff erklärt, diese Aeußerung sei nie zur Kenntniß des Ministeriums gelangt. — Löhner schlägt vor, zur Tagesordnung überzugehen. Wird angenommen. Die wetteren Verhandlungen und AuSschußberichte boten kein wesmtliches Interesse dar.\nDer Bote von gestern. Vormi ttagS»Sitz ung des SicherheitS-AuSschusseS vom 25. Juli. Die Permanenz-Vorfälle werden der Versammlung bekannt gewacht, ohne daß sich hiebet etwas W chtigeS herausstellt. Eine Deputation der 3. Kompagnie UniversitätS - Viertel, legt Protest ein gegen jene Behandlung, die von der Sicher-heitswache einem ihrer Garde geworden, und fordert als Satisfaktion, daß jene drei Municipale, die sich bei dieser Ungebührlichkeit betheiligten, ihres Dienstes entlassen werden. — Wird einer Kommission zur Berathung übergeben. Ein Pfarrer bringt die Beschwerde vor, die in seinem Orte befindliche» Bauern weigern sich, ihm den Zehent zu entrichten, was ihn um so mehr genirt, da er bei seinem geringen Gehalte darauf hingewiesen ist. Der Beschluß wird gefaßt, die Bauern aufzufordern, ihrer Pflicht nachzukommen. In Folge der gestern an das Ministerium abgesendeten Deputation, betreff der Arbeiter find dem Sicherheit«.Ausschüsse folgende zwei Ministerial-Roten zugekommen: ? \" Note. Auf Anordnung des hohen Ministeriums der öffentlichen Arbeiten werden von Seite der Provinzial-Baudirektion am 26. Juli d. I. 5VV Arbeiter bei folgenden Bauwerken in Verwendung genommen werden, nämlich: t) Bei dem Straßenbaue im Prater nächst dem Rondeau der Haupt-Allee 300 Personen. 2) Bei dem Straßenbaue am Wienerberge lg0 Personen. 3) Bei dem Dammbaue in der schwarzen Lackenau lOtt Personen. Es wolle daher einem löbl. Ausschüsse gefällig fein, diese Arbeiterzahl a« 26. Juli Früh um 6 Uhr au dtu bezeichneten Bauplätzen eintreffen zu mache», jedoch nur Männer zu senden, indem Weider nicht our zu derlei Erdarbeiten wenig Lust und Kraft besitzen, sondern auch Stänkereten und Unfittlichkeitea verursache», «nd eS zweckmäßiger ist, sie mit eimr Handdetheilung vvn den Bauplätzen entfernt ztz halten, was auch den Vortheil gewährt, die große Arbeiterzahl zu vertheilet. Wien, den 24. Juli !S4S. Von der k. k.n. ö. Provinzial-Baudirekti»». Baumzartner."}