{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/2559ea05723c3428b2ba18d7ec43d4a4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prt»»mtr«ti°»«-?»i» fik Wie»: A«f Drsckpopkr ß«»tjih?<z hawjihri, IS fi., »<nt-!jihri, S fi.«. M., »»f D»U»p«pin tz«» jthpi. ZS jl., hilbjthng tS fi., »i.rtcljihrig S fi.«. M. »irsig«, «it der Abcadbcilage, halbjährig ts fl. 1Z kr., »krteljäheig « st.« k. «litt« I»ft» »0 d. «. «.\nZ»sertio«»-StiShr flk dk Vrtt^tk t«t «i»«M lig«r »mdr«ck«»g < kr. S. R., st» die «d dritte Wtch«h»hla»» j»d«»««chl »k,.<U M., f»l^ich für kewuch-lig« »M. V. N.\nZ01.\nMittwoch den 8. November\n1S4».\nAnhalt. Nmtlicher Theil Mähren und Schlesien. Antwort Sr. k. k. Maje stät auf die Adresse deS st. Ausschusses deS Tiroler Landtages. Kärnthen. Klagenfurt. Aufruf des Gemeinde-Vor standes au die Bewohner Kärnthens. Deutschland. Preußen. Bekanntmachung des Berlin. Magistrats die Militär-Requisition betr. — Consti-tutionelle Correspondenz. — Ratibor. Uebertragung der Leiche des Fürsten Lichnoivski vom Bahnhofe Ko-sel nach Gratz. Schleswig. Proclamationen des Reichs-CommissariuS Stedmann. Frankreich. Sitzungen der National-Versammkung. Sardinien. Sitzung des Senats. Niederlande. Eröffnung der Session der Generalstaaten. Dänemark. Eröffnung des Reichstages. Ostindien. Nachrichten aus Bombai. Türkei. Der Gesundheitszustand Ibrahim Pascha's.\nAmtlicher Theil. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 29. Oktober d. I., den ersten Adjuncten der Delegation in Udine, Graf Altan, zum k. k. Delegaten für die Provinz Friaul' zu ernennen geruhet. Mähren und Schlesien. Olmütz. Wir theilen hier die Antwort auf die Loya-litäts-Adresse des stand. Ausschusses des Tiroler Land tages, welche Se. Majestät demselben zu geben ge-ruheten, mit: An den ständigen Ausschuß des Tirolischen Landtages, die Landesbehörden und Bürgerschaft von Innsbruck. Die Eingabe vom 16. d. M. in der Ihr Mir die treue Hingebung und Anhänglichkeit der Bewohner Euerer Provinz darlegt, konnte Mich zwar nicht über raschen, denn stets und noch in neuester Zeit, hat Tirol diese Gesinnungen auf das Glänzendste bewährt; aber zu besonderem Troste in diesen Tagen schwerer Pfrüfung gereicht sie Meinem tief betrübten Herzen. Es hat Mir Wohlgethan zu vernehmen, daß, während in anderen Thei len Meines Reiches die von den Feinden der Ordnung ausgestreute Saat deS Mißtrauens bereits zur blutigen Ernte gereift ist, unter jenem biederen Alpenvolke die ererbten Tugenden der Väter fortleben in ungeschwächter Kraft, und die Künste der Verführung bisher nichts vermocht haben über sein unerschütterliches Gottvertrauen, seine treue Liebe! zu dem Kaiserhaus, sein muthiges Aus harren in der Stunde der Gefahr. Auf die Anfragen, welche weiterhin in Euerer Eingabe enthalten sind, werdet Ihr die Antwort mittlerweile in Meinen Manifesten vom 16., 19- und 22. d. M. ge funden haben. Vor Allem muß die gestörte Ordnung hergestellt werden, um sodann auf den von Mir gewährten und mit Meinem kaiserlichen Worte verbürgten Grundlagen, den Neu bau des konstitutionellen Oesterreichs zu beginnen. Eine besondere Aufmerksamkeit wird Hier bei dem Gemeindewesen zu widmen sein. Ich gedenke, ihm die möglichst freie Bewegung innerhalb der natür lichen Gränzen zu sichern. Um aber ein so großes und wichti ges Unternehmen — die Wiedergeburt des gemeinsamen freien Vaterlandes — jum Besten Meiner Staaten bal\ndigst zu vollenden, bedarf eS des aufrichtigsten Zusammen wirkens von Regierung und Reichstag. Mich mit Rä then Meiner Wahl zu umgeben, die zugleich auf das Vertrauen der Wohlgesinnten gerechten Anspruch haben, wird Meine nächste Sorge sein; so wie Ich bereits die constituirende Versammlung nach einem Puncte verlegt Habe, wo sie ihrem wichtigen Berufe unbeirrt wird in voller Freiheit nachkommen können. Und somit hoffe Ich, daß das große Werk Unserer vereinten Bestrebungen mit GotteS Hilfe gelingen werde, und Wir einer besseren Zukunft mit Zuversicht entgegen sehen können. Olmütz den 20. October 1L48. Ferdinand w. p. We ssenbe rg m. p. Kärnthen Klagenfurt, 19« October. Der Gemeinde-Vor stand hat folgenden Aufruf veröffentlicht: Bewohner Kärnthens! »Die in Wien am 6. und 7. October stattgehabten Ereignisse, zu denen sich noch das Erscheine« des Ban von Croatien mit seinen Truppen auf Oesterreichischem Boden, ja bis nahe in die Vorstädte der Residenz ge sellte, müssen in jedem Oesterreicher ein bangeS Gefühl für die Zukunft erwecken, und eS ist ganz natürlich, daß dadurch in den Gemüthern eine Aufregung erzeugt wird, !da sich der Ban über seine Absichten nicht klar genug-auSspricht. -' „Diese ernsten Zeitverhältnisse veranlassen den Ge meinde-Vorstand, sein politisches GlaubenSbekenntniß vor den Augen der Welt ganz offen dahin auszusprechen: daß er die vom Kaiser in den Patenten vom 12. März und 15. Mai d. I. den Völkern Oesterreichs zugesicherten Freiheiten und Rechte in vollem Umfange in Anspruch Nimmt, nicht minder aber auch den konstitutionellen Thron aufrecht erhalten wissen will.\" „Dieser Grundsatz wird die Richtschnur seiner Hand lungen sein, dieser allein ist der gesetzliche, in so lange nicht die auf Grund der kaiserlichen Zugeständnisse vom hohen Reichstage in Wien zu gebende Verfassung in dem durch diese zu bestimmenden Wege festgestellt und öffentlich kundgemacht worden sein wird.\" „Der provisorische Gemeinde-Vorstand ist der Ansicht, daß dieser Grundsatz von ganz Kärnthen getheilt und die Aufrechthaltung desselben im vollen Umfange der drin gendste Wunsch des Landes, ja eine gerechte Forderung desselben ist, deren Erfüllung von dem Reichstage in Wien mit Grund entgegengesehen werden kann. „Die Völker Oesterreichs, stets bereit, den konstitu tionellen Thron selbst mit ihrem Blute zu vertheidigen, haben jedoch auch das heiligste Recht erlangt, auf der vollständigen Erfüllung der kaiserl. Zugeständnisse zu be harren , ein Recht, das zu schützen jedes Staatsbürgers Pflicht ist, und welches im Falle einer versuchten Schmä lerung von was immer für einer Seite der provisorische Gemeindevorstand mit allen ihm zu Gebothe stehenden gesetzlichen Mitteln wahren wird.\" „Er rechnet hierbei auf den stets bewährten Recht lichkeitssinn und die thatkräftige Unterstützung sowohl der Ejnröohner von Klagenfurt, als auch der ganzen Bevöl-ketung Kärnthens; — bis zum Eintritte eines solchen unheilvollen Zeitpunctes, dessen Fernbleiben Gott bewir ke« möge, fordert er aber die Bewohner Kärnthens zur Erhaltung der Ruhe und Ordnung, zu einem besonne neu mit ihm gemeinschaftlichen Handeln und zur Einig keit dringend auf, denn nur Einigkeit, gepaart mit Ruhe und gesetzlicher Ordnung , macht stark und wird in detz Tagen einer Gefahr für die errungene Freiheit und di^ zugestandenen Rechte den Sieg über die Feinde der selben sichern.\"\nDeutschland Preußen. Berlin, 1. Nov. In der die Frage der Militär-Requisition betreffenden Bekanntmachung des hiesigen Magistrates vom 28. October (Pr. St. A.) war von einer Eingabe des Sicherheits-Ausschusses die Rede. Wir sind jetzt in den Stand gesetzt, diese Eingabe, die von dem StaatS-Ministerium darauf an den Magistrat erlassene Verfügung vom 21. October und zugleich eine» Erlaß des Ministers des Innern an den Commandeur der Bürgerwehr, so wie eine Bekanntmachung desselben Ministers vom heutigen Tage, nachstehend vollständig mitzutheilen: Hohes Staats-Ministerium ! Die Ereignisse am löten d. M. haben gelehrt, wie große Vorsicht Seitens des städtischen SicherheitS-AuS-schusses und des Bürgerwehr-Commandos bei der Requi sition des Militärs aufgebothen werden muß, um daS Vertrauen zu den Anordnungen der Behörden in dem großen Kreise des Volkslebens nicht zu schmälern, son dern, waS Aufgabe der Zeit ist, dasselbe zu steigern. Wir danken es dem Einverständnisse der Militär-Behörden mit dem SicherheitS-AuSschusse der Stadt und dem Bürger-wehr-Commando, die auf unsere bedingte Requisition; nur 2 Bataillone Militär alS letzte Reserven zur Disposition des Bürgerwehr-CommandeurS in das königliche Schloß zu consigniren und dieselben für den Fall deS Einschreitens von der ferneren Requi sition des Bürgerwehr - CommandoS abhängig z» machen, nicht nur bereitwillig eingingen, sondern auch diese Maß regel sofort wieder insistirten, als die Umstände sich dahin verändert hatten, durch eine Gegen-Requisition die Ein mischung des Militärs einstweilen wieder zurück zu nehmen. j Es hat dieß unbezweifelt auf die Stimmung der Be völkerung einen günstigen Eindruck hinterlassen und die irrthümliche Auffassung theilweise besiegt, als ob die Militär-Behörden, einmahl gerufen, die eingenommene Stellung nicht wieder aufgeben würden. Ein königliches hoheS Staats-Ministerium bitten wir daher, durch eine bestimmte, zu veröffentlichende Erklärung dahin, daß die Einmischung ves Militärs in die inneren Unruhen in der Stadt lediglich von unserer und der Requisition des Bürgerwehr-Commandos abhängig bleiben, und daß auch jede Rücknahme ei ner solchen Requisition von Seiten des bereits re-quirirten Militärs respectirt werden würde; dafür mitzuwirken, daß dieß unseres Erachtens gewonnene günstige Resultat in der öffentlichen Meinung noch Ver stärkung gewinne. ^ Wir dürfen der Gewährung dieser Bitte um so zuver sichtlicher entgegen sehen, als der frühere Minister-Präsi dent, Herr von Auers^vald, sich in diesem Sinne bereits gegen uns erklärt hatte. Berlin, den 2Z. October 1848. Der Sicherhe^ts-Ausschuß der Stadt-Behörden» (gez.) Hedemann. An ^ ein königl. h. Staats-Ministerium. Durch die in Abschrift beiliegende Eingabe deS Si cherheits-Ausschusses der hiesigen Stzdtbehörden findet das Staats-Ministerium sich veranlaßt, dem wohllöbli chen Magistrate Folgendes zu eröffnen: Es ist ein von» Staats-Ministerium wiederholentlich anerkannter Grund satz , daß die Wiederherstellung der gestörten Ruhe und gesetzlichen Ordnung zunächst der Bürgerwehr obliegt, und daß in solchen Fällen das Militär nur, wenn die Wirksamkeit der Bürgerwehr für den angeführten Zwecß unzureichend ist, und iauch dann nicht anders , alS auf"}