{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115494182/164f302cf6d9d7fad43b547bc9f05aec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ":>are welvaart is : dat de orde nog meer noodig is voor de werklieden dan voor de klassen , die door arbeid lot eene zekere mate van gegoedheid zijn gekomen. »Ik zal mij met volle vertrouwen verlaten op uwen goeden geest en gewone krijgstucht, die tot spreekwoord zijn geworden. Zij zijn zorgvuldig in uwe gelederen onderhouden  door den geachten en lalentvollen generaal , wien ik in het bevel over het Alpenleger ben opgevolgd, en van wien gij, ik houd er mij verzekerd van, slechts met verdriet afscheid neemt.'' — Mgr. Sibour , aartsbisschop van Parijs , schijnt zich naar Gaëta te zullen begeven, alleen echter in het belang der geestelijke aangelegenheden van de republiek.\nENGELAND.\nDe heer Cobdcn stelt voor in eenen brief aan de dagbladen  het budget geheel te wijzigen. Te dien einde stelt hij voor de uitgaven op het leger en de marine met £ 10.000.000 te verminderen ; een snecessieregt op de erfenis van landgoederen in te voeren , hetgeen's jaarlijks  £ 1.500.000 zou bedragen en dus een jaarlijksche winst van £ 11.500 000 zou uitmaken. Daarentegen af te schaffen : regten op thee a 1 per pond , £ 2.000.000 , regten op hout en planken £ 945.000, boter , kaas en andere levensmiddelen £ 516 000 ; jaarlijksch  verlies £ 3.461 000. Af te schaffen aceijusen : op mout £ 4 260.000, op hop £ 416.000 , op zeep £ 850.000 , op papier £ 720.000 , jaarlijksch verlies £ 6.246.000. Af te schaffen belasting: op vensters £ 1 610.000, r-an zegclrcgt op aankondigingen £ 160 000 , jaarlijksch verlies £ 1.170.000, totaal verlies £ 11.477.000. De heer Cobdcn zegt , dat hij dit plan niet als voltooid  beschouwt. Vele aanmerkingen worden op dit voorgestelde  plan door de dagbladen gemaakt. — Men wil , dat door Lord John Russcll aan het parlement  een voorstel zal worden gedaan , waarbij op huiten-iandsch  koren een inkomend regt vau 5 shillings per qnarter zou worden gelegd. Met dezen maatregel zou de minister het doel hebben van aan de schatkist eene aanzienlijke  ontvangst te verzekeren, en tevens vs\\n den -landbouw in Engeland tegen te groote aanvoeren van het buitenland te. beschermen.\nDUITSCHLAND.\nKEULEN, 27 December. De op handen zijnde nieuwe verkiezingen houden de gemoederen levendig gespannen. Als gewoonlijk zijn de conservatieven bet traagst om op te treden. De radicalen daarentegen spannen hunne uiterste  pogingen iv , wrfrit zij gevoelen dat alles op hel spel staat, en dat zoo zij thans het onderspit delven, het voor langen tijd zal zijn. Nogtans kunnen zij weinig op een gtinstigcii uilslag rekenen. De omkeering der publieke opinie sedert de ontbinding der Vergadering is geheel in hun nadeel. — De aftreding van den minister Lerchenfeld in Bcijeren,  maakt veel gerucht. De prolcstaulsc'ic partij beschouwt  haar als een onheil. Doch men behoeft die noodkreet waarlijk niet als ernstig op te vallen. Men spreekt van de wederoptreding van den heer vöo Abel. — Hel innemen van Kaal bevestigt, zich niel. Hel gros van het leger ten bedrage van circa 200.001) man is nabij die stad geconcentreerd. (Kotln. Zeil.) WEENEN, 23 Dec. Men verwacht hier algemeen de opheffing van den slaat van beleg tegen 'Jl Dcc eti de komst van den jongen keizer tegen Nieuwjaarsdag. — Volgens de jongste berigten is het zoo slcrk gelegen  Raab . zonder tegenstand genomen. — Vorst Paul Esterhazy , tot dusverre door llongaarschc commissarissen bewaakt , is in vrijheid gesteld en hier reeds met zijn zoon aangekomen. Zekere Dr. Benedict was zoO gelukkig niet; hij werd gefusileerd omdat eene dame hem uitnootligde  hare zieke dochter te komen bezinken €n zich in haar biljet heilig legen Kossutli uilliet. Daar de schrijfster niet op te sporen was , werd de ontvanger leidood  gebragt. — In de laatste zittingen van den rijksdag te, Kremsicr , is de bepaling aangenomen, dat de persoon des \\eizers, als onschendbaar opperhoofd van den slaat, bij de debatten  onaangeroerd zal blijven. Voorts werd in tic plaats van Smolka een nieuwe president gekozen en wel na dm: stemmingen; op het laatst behaalde Slrobach de bovenhand. — De Keizer heeft een manifest \"uitgevaardigd betrekkelijk  Hongarije , waarin Wintlisohgralz bevestigd wordt als opperbevelhebber der Keizerlijke troepen, en aan de corpsen in Hongarije en Zevenbergen , die zich hebben laten verleiden, bevolen wordt zich weder onder zijne vanen te scharen. Dit manifest is door geen minister gecontrasigneerd.\nITALIE.\nDen 10 December beeft Z. 11. in tegenwoordigheid van de koninklijke familie van Napels . te. Gaëta de mis gecelebreerd  in een zijner woon ver f rek (ten. Voor de EI. dienst heelt Z. 11. het Sacrament des Vormsels toegediend aan Z. K. ü prins Lodewijk . graat' san Trapuni Na liet misoffer\n bedt de 11. Vader eene deputatie van den gezondheidsraad  le Napels zeer minzaam ontvangen. Russische koeriers en een koerfcr van generaal Cavaignac  zijn te Gacta aangekomen. Het ontbreekt in de stad aan voegzame plaatsen om de aanzienlijke personaadjen , die aldaar dagelijks aankomen , te herbergen. Het berigt dat Z. 11. naar Civita-Vecchia zou gaan , schijnt een bloot verzinsel. Z. H. heeft graaf v. Spaur tot grootkruis der Pinsorde  en deszelfs zoon Maximiliaan tot ridder der Christus-orde  benoemd. De toestand van Rome is betreurenswaardig. De schatkist is ledig. De inkomsten van het octrooi verminderen schrikbarend , doordien do stad allengs ontvolkt  wordt; bet papieren geld heelt geene waarde meer. Men wil generaal Garrib.iidi benoemen tot opperbevel. hebber van alle troepen in den Kerkdijken Slaat. Een brief van Bologna 18 December aan de Pensier o voorspelt ernstige gebeurtenissen , daags voor het Kersleest.  Het openbaar gezag is op zijne hoede. De generaal  Zucchi is te Bologna teruggekomen. Volgens de Gaceta di Genuva zou een aanzienlijk Engelschman te Rome aangekomen zijn, die zich als bemiddelaar tmsohen het volk en Z. H. had opgeworpen. Men sprak ook van 400 Napolitancn die de grenzen bij Rieti bestoken. Rome was overigens kalm. Garribaldi eu Massini stonden op huu vertrek. Te Rome bevinden zich thans nog drie Kardinalen, I. w. 11. En. Castracane, Mczzof.inti en Tosti, prefect van hel beroemde St. Michiels-gasthuis. Laatstgemelde heeft aau eene deputatie van revolutionairen , die hem kwam geluk wenschen , dat hij niet even als zijne beschroomde collega's Rome had verlaten, geantwoord , dat zijne collega's  , evenmin beschroomd als hij , den U. Vader uit liefde en gehoorzaamheid gevolgd waren, gelijk hij zelf ook uit liefde -en gehoorzaamheid te Rome was gebleven om dat ongelukkig gedeelte der onderdanen van Z. H. te blijven verzorgen. Overigens zeide Z. Em. ben ik een Romein , gij niet. Ik zal dus blijven zonder mij te ontstellen. Gij kunt mij , wel is waar, met een ponjaard treffen, maar wat zult gij daarmede winnen ? Niets, dan mij ren paar levensjaren ontnemen , want ik ben een 72 jarige grijsaard en kan dus niet lang meer te leven hebben.\"\nEen afg vaardigde iv het. S.irdiiiisch parlement, de heer Jacquemortd, heelt de onbeschaamdheid gehad van eenen bisschop openlijk aan te vallen wegens de gebeden , die deze voor den Paus had uitgeschreven. Hij beweerde dat. de Paus geen wereldlijk vorst uiogt wezen. »Het armoedig  kleed van den Nazarcèr en de koninklijke mantel verschillen le veel in stol ,\" zeide hij , nom aaneengehecht te worden.\" Deze schandelijke woorden vonden ongelukkig te veel bijval in tle Kamer,\nPRIJS-COURANT DER EFFECTEN.\n27 HEG. 4; ii. gebL'2B DEC. 4$ u. gebl Nbhf.hi... Workel. scb. k *\",p(\".t. 48| a 481, Dito Dilo . . 3 57j 57* . 57ft Dito Dilo op' rcsc . 3 . * Dilo iïito .... 4 • Ti? 74 J . 74J 741 0 1. Leeuing 4 . 73), 73J , 73$ Amorlis. Syn.lic. . . S-J • 744 74j » Elandel-Maulschappij 41* • » llaarlemmormeer . . 5 » • Aand. Rijd-Spoorweg . . . Aand. Holl. S. \\l. . . » UtiLGIE 41 . . Dito ~\".... 2J . 42 41J . 3ïlo bij Rotschild. . 2J . 42 I 41$ . 41J- 41j^-irMUt, L. bij Ard. van 85f 5 . lo1, 10' • 10J 104,\" Dito Dito van 510 £ 5 10 10' . loj lui Dilo bij Dito onb. st. 5 ■ 91 9è • 9| Dil 3 . 28JJ 29 Dito Binnenl. i 6 m . 3 . 19* 19| » 19j 19'-jj Coupons Ardoins . . . 71 7jlj . 7^ Passive .... . 3X •&$. . ■ Deforred . ' . fransche Uitgest. . . .3 3 . 3J Portug»l, te Londen . 3 . 2{>| 25| . 26j 25J-| Dito Dito .... 4 . 27{ 26j . 27£ 26;' Dilo Binnenl. i 1 Conto 5 • » RusL.Ob.ll 1798 en 1816 5 > 100 99; • Dito Dito 1828 en 1829 5 . 99i 99 j . Gt. b. d.1831 en 1833 5 . 89 Dito bij liope ... 4 . 791, 79f \", Dilo bijStieglilzet) C. 4 . ' . Gert. le Hamburg. . 5 . • Inschrijving in Assijnat. 6 . . Gert. van üito. . . 8 .. S9| Polsn, Gertific. ... 4 . 64$ . Dilo Aand. met Lotebll 300 / Dito Dito . ■ . II 500 > 128 J \" . VnuuM, Phii. Bank . 6 pCt. Duo 5 , Dilo Bank-Actlën . . - 8J ' . , (lort., Met 5 pc 71; 2t, |«:. 50;,37*; Aand. met Lot. fl 500 J 110; Braz. 5 pc. 771; :\\l,,sieo 22', {, J ; l'êru 30J, J, I; Gren. 14}, \\; Lcuador 2 „ ,'j; Venezuela 19*-.\nWisselkoers.\n2/m. Parijs 561; Zigl Parijs 56*-; 2/m. Lenden II ,97.1; Zirt Londen 12.02 J ; 2/m. Hamburg 34|-| ; Zigt Hamburg 54-» ; 3/m. Lissabon 41t; 3/m, porto 441.. 2/m. Petersburg 1,81.\nBUITENLANDSCHE EFFECTEN.\nANTWERPEN, 27 Dec. Belg. iee... 2'/, pc. 43*; 5 pc. 85; 4 U pc- '6; Spitiiic Ard. 5 pc. 9jf j Binnenl. 3 pc. 194 ; Coupons  61; Bom. Olilig. 1.7;. ' ' PARIJS, 26 Dec. Kr. 3 pc. 46,60; 4 pc. —,—; 5 pc. 76 2<5 I 5 pc. N. 7fi,- ; Schatk. -,_; lU„k-Act. U 70,-; Belg! ,W 6 pc. 84J; 1842, 5 pc. 85; *'/.Pe.-i» PC.-; Nap. 5 pc! 78,— ; Spanje 3 pc. Binnenl. 20\"; 3 pc. Bnitenl. 27 5 pc Act. Rente — ; Piem. leen. —,—; Pass\"Te — j Rom. leen. 67 MADRID, 20 Doe. Act. Sch. 3 pc. aij; id. 5 pc 10l • Uitgest. Sch. 3|; Coupons 6; Pass. Buit. Sch. —. ' ' LONDEN', 26 Dec. Cons. op tijd 88| a 89; Braz 75a76--1829/39 74 n 75, Eciüd. 2J a ■><,; Ven. 19 a 21-TJite 5-, (','■ Gron. lStal'SJi Uitg, 2» a2|; Denem. 3 pc. 66 a 68;'Holl! 2- . pc. 49a49'; id. 4 pc. 74J a 74-j; Mexico 24j a 25 Pent 43 a 45; Port. -1 pc. 2\".« a 26\"-; 3 pa! 24 a 241; 5 pc. _'a _, Rusl. 1822, 5 pc. 102 a 101; Spanje 5 pc. 14 a 14' ; id. 3DC 28 a 28}; id. Passive 3>a3*. \" P\nDe aan , uit- en doorvoer van levensmiddelen te Amsterdam van IS tot en met 23 Uec, zijn geweest als vol;;t: Aanvoer: Tarwe L, 42\", 10 M., 50 K. — lioekweit L. 2G. —Erwten I. 1 >. —- Garst L. 11\" ,2M. — Hijst 39809 «. — Paddy 3-250 ït. Vil ener naar /eer Erwten L. 1 _ Bonnen L. 2. — Rogge L. 1. — Tarwe L. 10. Doorroer uuur /.er: Tarwe L. 45. — Meel 289 fi.\nNIEUWSTIJDINGEN, BETREFFENDE INTRESTBETALINGEN UITLOTLNGEN, GELDLEENINGEN, ENZ.\nDe heeren Hope en C. hebben geadverteerd , dit op den eersten Januarij 1149 en vervohjens , ten kantore van de Associalie-Cassa.,  >al gevaceerd worden ter betaling van de alsdan verschenen interest-coupons der Russische Geldleeuineen van da jaren 1798 en 1815. Van wege het administratie-kanioor, onder hoofd-directie van van Vloten en de Gijselaar c. s., is bekend gemaakt, dut van heden al\", len kantore van de Associatie-Cassa zullen worden betaald de coupons der door dezelve administratie uitgegeven Russische Certificaten a 5 pc in zilver, verschenen geweest 1 September 1818, met ƒ22,92. De heeren gebroeders Sichel hebben geadverteerd , als daartoe gevolmagtigd door de heeren M. A. von Rolhschild en Zonen , te Frankfort a/M. , dat op primo Januarij aanstaande en volgende  werkdagen , ten hunnen kantore ?al gevaceerd worden . ter betaling der alsdan vervalienc interest-coupons der K. K. Onstenrijksche Negotiatien , La. — a 3£ pc., La. A a 4 pc. La. C a 4 pc, La 11 a 4 pc. La I) a 4 pc, La. A rood a 4j pc , La. BB a 5 pc , door liisschcnkomsl der heeren Uoll en f.\" , alhier ;;edann , als ook ter betaling der alsdan mede vervallen» interest-coup.,.ia <ier ■entaira (>Wii:..u.-ii . La. G en ü, en wel: De coupons La. — . .. . a /35,—Ned. leder. A. -20,— idem. C. ....,,- 20.— idem. n B - 40,— idem. 1). .... „ -40,— idem. ~ A rood ....,, -45,— idem. i. BB ....,, -50,— idem, en D.i supplement, coupons. La. G. aft 20,— met/25,— Ned. ieder,.  ~ - 10,— ~ -12,50 idem. • ~ „ O. - 10,— ~ - 12,50 idem. Do heeren Daniel Crommelin en Soonen hebben geadverteerd , dal op 1 Januarij 1849 en volgende dagen , bij de Associalie-Cassa te Amsterlam, zal gevaceerd worden ler betaling der alsdan verschenen interest-coupons der negotiatie in don jaro 182!) len hunnen kantore gecontracteerd , ten behoeve tier drie slcilcii Washington, Georgetown en Aieinndrie, in Noord-Amerika. Het algemeen kantoor van administratie te Amsterdam , onder direclic. van Sladnitski en van Houkelom e. s., hebtien bekci-d gemaakt , dat de coupons van door helzelve uitgegevcne cerli-Bcalen van Russische Fondsen , verschenen 1/15 September 1848 , vnn 5 pc. in zilver, groot lis. 12.50, van heden af zullen worden  betaald ten kantore van de Ontvang- en Betaalkas, mei ƒ 22',95t ESTERHAZYSCITE AANDEELEN. — Hoogste Prijzen van de 2 \\ste Uitlating, u-elke heeft plaats gehad te Weenen , den 15 December  11. No. 69509 a Tl. 40,000, No. 18405 a Fl. 8,000 , No. 2602* » Fl. 3,000 , No. , 27321 a Fl. 1,5 0 , No. 228.15, 71051. 110240, 106113 a Fl. 500, No. 24997, 14700.86195,106682, 130189 a Fi. 400.\n(HOI) Op den 27 December 1848 is te Zfrerfa iö den ouderdom vau (ii) jaren overleden, de Groot Achtbare lieer ANTONIIJS DOMEN, oud lidderprovin ciale Stalen van NOOl 'd-liraband en lid van den raad der stad Breda, na tijdig voorzien le zijn geweest van f* laatste Heilige Saltramcntcn der ster vendan. Le\"ös~llier! ~~ De Ondcrgcteekende maikt bcken-l, dat /..) op heden heelt geopend, een \\i I\"VK X ïi in alle'soorten van HEEREN-«i IBAMES-SCaaOEWEHi'c*1 *>/*■AÏV ZEIV , van de beste kwaliteit en lot de minst inog'hjkc prijzen  ; hevelende zich nederig iv het gunstig aandenken van hare geachte vrienden en bekenden. AwTimL., We» B. A. HE MEERE-12  December 1848. St. Lucicnsteeg, N*. *■ .Amsterdam, bij C. h v»i« Drukker en Uitfjever."}