{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014881/1039af404ae4b44265002f81fcc41af1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?ss\nt Ja der Bürg«rstraß«^«.HGroj^F^«K^aDst E «in Quartier mit drei AiamBri^ Mich» inw gewölb« sogleich »der aus Gallt mit oder ohn»Möv»l zu vermieth«».\nA\na St^e\n»sich»\n1 Zpq ^»-prw«ch»V«khaufeNx. 79 ist eilt miHftrr«» Mmmer mtt öottreff gleich,» t»»»i«t»«n «/ih,?» ?»S?s«f! daselvft. ' I In Mariadilf Nr. 384 ist «in Quartier im zweitrn Stack iii 14 A!a^«ti ödet aUf Gälli zt» verlafsen. Da« Rähtr« zu «beq.«r Erde. ^ ^ ^ , 3 Im Hause Rr. 3S2 in Mariahilf im dritten Stocke ist ein ^Quariier mit zwei Zimmern, Küche, \" Svei'Sgewölbe auf Galli zu vermielh.en. ist zu ebener Erde im Laden ^u er.\nH?^»lege und DaS Äähere fragen.\n2 Mehrere überspielte ÄZieritr Pianofort« stehen zu verleihen oder auch dillig. zu ver kaufen bei\nZ'o h. G roß in ZnnSbriick.\n, Im Verlage der AS«gner'schen Buchhandluyg in Innsbruck ist so eben erschienen, und durch alle Buchhandlungen zu beziehen: Stenographische Berichte über die öffentlichen Sitzungen deS tirolisch - konstituirenden Provinzial - Landtages von B.8A8. Bogen 1—48 in Folio, geheftet 3 fl. 12 kr. R.W.\n1 Kundmachung. Durch den Tod deS Franz Sagmeister ist der Ursula Kröll'sche StislungSplatz im diesigen Spitale erlediget worden. Äum Genusse dieser Stiftung, bestehend in voll ständiger Verpflegung, Flleidung und Wohnung, ist nach Inhalt des Sn^idriefeö vom 2l. März 1736 eine arme Person männlichen oder wriblichen Geschlechtes aus der Kröli'schen oder Sanier'fchen Freundschaft be rufen. ' Im Abgangs soIcher.Aornpescli«cn hat eine bürger liche oder sonst zu Bruneck wohnende hauSarme Person auf diesen Slislun'gSgen'uß Anspruch. , Allfällige Komoeleiiten haben ihre, mit den gehört» gen Nächweisungen versehenen Gesuche bis Lg.Se'ptem-der.d. I. beim gefertigten Stadtmagistrate einzureichen, und dabei nach Inhalt deö StiftbriefeS äüch legal där-zuthun. daß sie ekelicher Geburt und christkatholischer Religion seyen, und ihre Armuth nicht von Ber, schwendung oder übel geführtem Lebenswandel her rühre. Stadtmagrat Bruneck, den 20. Aug. l3Z3. Der Bürgermeister: Anton Bachlechner. I Kundmachung. Nr. 354 Durch den Tod deS Hrn. Joseph Heiß ist die Stelle eines Kommunal- und KliftungS.VerwalierS der Stadt Lienz in Erledigung gekommen. Mit dieser Stelle, welch» vom I. November d. I. angefangen wieder zu besetzen kommt, ist «in fixer Gehalt von jährlich 450 st. R.W. nebst einer Remuneration für die Behebung der Steuern, die jährlich 40 bis 50 fl. R.W. abwirft, verbunden. -Alle Pflichten, und waö über die pünktliche Erfül lung derselben bestimmt Ist, »»erden dem Verwalter in einer besondern Instruktion bekannt gegeben werden; «S haben daher Dienstbtn'erber beiin gefertigten Magi strat davon Einsicht zu nehmen oder sich davon Einsicht zu verschaffen. ?»vn den Bedingungen wird vorläufig eröffnet, daß\nfidejusorische'Kaution . MU Sber di« «rford«elich»n EigiRfHaftea, d«« StadtgewIsSv, und die Stiftungen Gericht »«et»«»«« zu k6a««n, stch auszuweisen ^^ditl^erßh um dieseGebkeMun^ Xb^ ihrr.z«b^ ria dtl»at«a Aesuch? h«« z^. dsA !sss»«sv»« veouats Vei dem unterfertigten Magistrat» portofrei einzureichen. Stadtmagifirat Lienz, den SS. Aug. 184S. Jvs. Oberkircher, Bürgermeister.\n1 «dik». ^ Nr. lbSv Ueber ds, BerdothBiusttfizirungSksage des-»a,»n Bögler zu Schwatz, aj» Gewasthaber d«S Nikolaus Dietrich , HaNdelSM'qnn zu Stadstad» > in Betrtzff Forderuntj\"voN'3<1o^fl. 31 kr. R W. sammt Ziristn vtid Kosten wurde mit dießgerlchtlichem Wescheid« vom deu. tigea Tage> Äahl »öS«) auf 63. Seplemder d. I. im Amtszimmer Nr. 3 Tagsatzung vahier ängevrdne». va de« Beklagten Aufenthaltsort «obekaont ist, so wir.d >b.rv. dies,« dur.ch gr^enwürii'aeS.Ediki zu dem End« kundgemacht, daß er semrm für ihn ausgestellten BertrHer At>p«zaS ReiH>. Kommpn«j»Berr?<»>»»r von hier, sein« Bedelse mittheile oder einen andern Sach-wdlt«r dem Gericht« namhaft gebe, widrigen« mit dem» fNven die weitern Verhandlungen gepflogen werden würden. ' K; K. Landgericht Schwatz, den 23. Aug. 184S. Margreititr, Landrichter. Platter, Aktuar. 1 Edikt Nr. L871 Auf Ansuchen deS Christian Vanahl von SchrunS, alS> Kurator der Verläßmasse des Johann Jos. Tschohl, Metzgjiir und Schäflewirth daselbst, werden alle Gläubi ger \"aufgefordert, diS einschließlich 30. September d. I. iHre Forderungen gegen benannte Jobann Jos. Tchohl-sche Berlassenschafi anzumelden unv darzuthun, widri, gens denselben, wenn die Berlassenschaft durch Bezah lung der angemeldeten Forderungen erschöpft würde, k»in weiterer Anspruch zusteht, als in so ferne ihnen ein Pfandrecht gebührt. Zugleich wird zur Liquidirung der angemeldeten Forderungen auf 4. Oktober d. I., Bormittag 9 Uhr, Aagsatzung dahier angeordnet. K. K» Landgericht Montafon. SchrunS, den 23. Aug. 1343. Meßner, Landrichter. Weril, Aktuar. t Edikt. Nr. 1337 Rupert Frandl, Sohn deö Martin Frandl von Mi'lleldorf, ist auf das dießgerichtliche VorsadungS»Edikt vom 6. August v. I. seither weder persönlich erschienen, noch auch hat er über sein Leben und Aufenthalt Nach» richt gegeben. Er wird daher auf Ansuchen seiner Verwandten für todt erklärt. Ft. <K. Landgexicht Windischmallre», den 16. Aug. 1843. sobald, Landrichter.\n1 Verfleigerungö-Edikt. Nr. 200S ES wird hiemit bekannt gemacht, daß folgende Rea, litäten deö AloiS Handle zu Graf im ExekuiionSrvege versteigert werden, als! Kat. Nr. 152, Eine ganz« Behausung, Stadel und Stall. L. Ein Frühgartrn dabei von l3 Klafter. Ein Baumgarten von 726 Klaftern, und zahlt dem Schloß Landeck 3 kr. Tiroler Währ. Sr«nd-zin». O. Ein Acker unter der Landstraße gegen Gurnau von l7S Klafter, zahlt jährlich dem Widdum in GrinS L4 kr., der Kirche dort 6 kr., und dem Schloß Landeck auch 6 kr. SliftjinS. L. Ein Acker am Silberplan von 37V Klafter. Diese Effekten steuern 41 kr.2 Pf. 5 Pr., und werden ausgerufen um 1860 fl. Kat. Nr. iZj, l>I. Ein Acker am Bödele außer Graf von 675 Klafter, ist eigen, steutert 13 kr., und wird auS» gerufen um LOS fl. Kat. Nr. 19, Eine Wiese zu Niggeneben von 1200 Klaftern, eigen, steuert 7 kr. 1 Pf. 4 Pr. AuSrufSpitl'S S3V fl."}