{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051868773/583e953dc7680d2c601bcee174a5b1a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nD e r H Zur Einigkeit - zur deutschen Einheit mahnen Die gleisnerischen Reden nun am Main. y'Kt pfl-ntt Ihr auf der deutschen Freiheit Fahnen, Und ladet selbst den Geist als Führer ein ! Sonst aber schlugt Ihr mit der Alba-St!rne ZeswedeS Wort von deutscher Freiheit tovt, Und stießt die „trotzige Rebellendirne,\" Die Poesie, verachtend in den Koth. Wohl fassen wir—wie einst, in dieser Stunde Das heil'ge Wort: die deutsche Einigkeit! Doch fühlen wir den wilden Schmerz der Wunde, Die, aufgerissen, n u um Balsam schreit. Wir wollen an des deutschen Rheines Fluthen, Wie Euer ängstliches Gewissen kreischt, Für Deutschlands Freiheit kämpfen und verbluten, Wenn das BerhSngniß dieses Opfer heischt. Doch früher gebt dem Volke seine Rechte, Dem Geiste seine Freiheit frei zurück! Versagt nicht kalt dem mündigen Geschlechte DeS Dase-ns und des Denkens heilig Glück! Der Patriot muß es im Herzen tragen, Für welche Sache er sein Leben gibt; Der Deutsche lebt und stirbt zu allen Tagen Für einen Fürsten — den er ehrt und liebt! Doch glaubt nicht, Männer, an des Staates Steuer! »Die starre Macht allein reziert das Schiff!\" Im Raum verborgen wüthet schon das Feuer, Unsichtbar Euren Augen droht das Riff. Dem Herrn deZ Schiffs, der seine Rechte achtet» Ist der Matrose in Gefahr zu Dank! D^>ch wehe dem, der ihn als Hund betrachtet —! Er führt das Schiff, verzweifelnd, auf die Bank!\nOrient» ruugen. Bon August L e w ald. Wie neuen KundestagsgesanÄte«. ! (Schluß.) Bas^ermannS Aeußeres zeigt auf den ersten Blick den Mann von Bedeutung. Er hat das Abgeschlossene und Bestimmte, was manchen Engländer charakterisirt. Er ist groß gewachsen; sein Profil ist scharf-geschnitten, daS Auge blickt ernst; der Mund mit schmalen Lippen, eng geschloffen ; die Wangen mager, die Gesichtsfarbe braun. Eine in jeder Beziehung edle Persönlichkeit. Während dies von Badischer Seite geschah, blieb der herrliche König von Württemberg, der, von der Idee des National-WohleS durchdrungen, auf der Bahn des Fortschrittes stets in erster Reihe steht, nicht zurück. Es fehlt dem kleinen Königreiche nicht an bedeutenden Männern; der König wußte ein ruhmvolles Haupt zu wählen; die Herzen aller Deutschen begrüßen freudig dies«. Wahl. Ludwig Uhland ist ein Man» des Volkes im höchsten Sinne ; er ist «nser erster, geliebtester Dichter unter den Lebenden. Seit Jahren von allen Geschäften zurückgezogen —er war aus der Kammer geschieden, und hatte seine Professur niedergelegt — lebte Uhland in Tübingen frei eigen, in unabhängigem Wohlstands, sprachlich-historischen Studien hingegeben. Seine „gesammelten Volkslieder,\" sein „Mythus des Thür,\" brächten uns in langen Zwischenräumen die Ergebnisse seiner tiefen, bedeutenden For schung. Die Zeit der Lieder schien, für ihn vorbei zu fein; er hatte uns DaS gespendet, was er «konnte, und was nun die C o t ta'sche Buchhandlung fast alljährlich in immer neuer Auslage bringt. Kein deutscher Dichter, Schiller etwa ausgenommen, ist in so vielen Exemplaren in den Händen der Nation. Dieser Ma n ist eS, den König Wilhelm dem Herrn von Blom-berg, seinem bisherigen BundeStags-Gesandten in Frankfurt, entsendet hat, um in dp« Berathungen für das große einige Vaterland thätig zu wirke». »Alands Brust ziert kein Orden. Als der König von Preuße» eine Auszeichnung für das höchste Verdienst in Kunst und Wissenschaft,\nmo r i st. - ^ zunächst für Deutsche, stiftete, wurde der Klavierspieler Lißt unter andern noch geringeren Celebritäte» damit bedacht, und Ludwig Uhland vergessen. Er bedürfte dessen nicht; die Auszeichnung würde dem Geber mehr als dem Empfänger zum Ruhme gereicht haben. Wann Uhland, ohne die Friedensklasse des Ordens »pour I« met-its,\" den Rhein hinabfuhr, so flaggten doch die Dampfschiffe und lös'ten ihre Pöller, und Abends zogen Bürger vor seine Wohnung «it Fackel» und Liedern, und brachten dem Dichter ihre Huldigung. Es ist gut, daß Uhland nicht früher zu einem hohen Amte gelangte. Er hätte sich in fruchtlosen Kämpfen abgenützt, während er sich jetzt i» seiner Zurückgezogenheit, seiner ernsten Forschung überlasse», gestählt hat, und der entscheidende Kampf ihn stark und frisch findet. Uhland ist ein fester, starrer Mann, verschlossen und ernst; mehr Denker als Sprecher, wie es sich schon in seinem Aeußern kund gibt, das jeder Deutsche aus seinem Bildnisse vor den Gedichte« kennen, muß. Solcher Männer bedürfen wir zu dieser Frist, wo so viel Geist in Reden konsumirt wird und daS» edelste Material oftmals in Rauch aufgeht. Unter de» Männern des allgemeinen Vertrauens, mit denen sich der König von Württemberg jetzt umgeben hat, steht noch ein Anderer, der in Deutschland verehrt wird wie Wenige: der edle Paul Pfizer, als Charakter eben so anSgezeichnet wie als Schriftsteller*). So sind die Schranken denn endlich gefallen! Die Aristokratie deS Geistes hat gesiegt, und die Bahu steht dem wahren Verdienste offen. Heil dem erstandenen Vaterlande! Man wird eS nicht mehr als eine Merkwürdigkeit anstaune«, wenn eS einer ungewöhnlichen Befähigung gelingt, aus engbürgerlichen Verhältnissen entsprossen, mit Hilfe deS Glücks und unter mächtigem Schutze, die lange Leiter deS KanzleistaateS zu erklimmen, und endlich auf einer der obern Sprossen derselben stehe« bleiben zu dürfen. Fortan wird das Genie mit einem Sprunge über die schreibenden Federn au den grünen Tischen hinwegsetzen und den eminentesten Platz einnehmen. Die Zahl jener Feder» aber wird sich ohnehin verringern. Welche Bürgschaft abe5 hierin für das Gesammtwohl liegt, welche Aussichten sich damit verknüpfen, welche Thatkrast sich hieraus entwickeln wird, dies Alles ist in seinen Folgen unberechenbar, aber glücklich, drei Mal glücklich Diejenigen, welche die kommenden Zeiten erlebe»!\nIndem ich diesen Aufsatz schließe, melden uns die Zeitungen, daß Baiern den Advokaten Will ich, Abgeordneten aus der bairifchen Rheiu-provinz, zu seinem Repräsentanten bei dem Bundestage gewählt habe. Ein Mann, der ans dem Felde der Dichtkunst und Wissenschaft zwar nicht mit dem Ruhme UhlandS und Welckers zu wetteifern im Stande ist, jedoch im Bereiche der parlamentarischen Debatte unter den Ersten dasteht, die für Recht und Licht gekämpft haben. Wie die bereits hier skizzirte» Männer, die fortan an dem Ruder der Staatsgeschäfte stehen werde», ist auch Dieser von echtem Schrot und Korn, durch und durch deutsch, schlicht und einfach in feistem Wesen, dabei aufgeweckt und heiter, wie eS den Bewohnern der weinreichen Hardtgelände eigenthümlich ist, die WillichS Heimat sind. Ein herrliches Land und herrliche Menschen! Die Wahl W illichs wird gewiß von heilsamen Folgen sein. Der neue bairische Bundestags-Gesandte ist etwa fünfzig Jahre alt; 'ein AeußereS verräth den Mann, der stch gehen läßt. Sei» Kopf ist geistreich , das Auge sehr belebt und voll Bonhommie, was wir wohl endlich, um eS auszumerzen, mit Gemüthlichkeit zu übersetzen wagen vürsen, denn im Ganzen, wollen wir Deutsche doch nichts Anderes darunter verstehen. Uhland, Welcker, Nässermann, Willich! Man nmß ge sehen , daß WürttembDg, Baden und Baiern durch die höchste Intelligenz vertreten wird. Hoffen wir, daß die ander» Staaten u»S Ebenbürtig« entsenden. —\nDer Bruder des Dicht.rs Gusta« Pfizer, der hier natürlich nicht gemeint fc»n> kann. ^"}