{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929755/b3db07e7ae13351b7962f7ba0b57c7f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "—M. le ministre de la justice a informé l'lndépendance qu'il prépare des projets de loi sur les bases suivantes:\nLa haute cour militaire serait supprimée. Les jugements des ■conseils de guerre ne seraient soumis à la révision, sur l'appel du condamné, que lorsqu'ils auraient prononcé des peines dépassant  une certaine limite. Le nombre et le ressort des conseils de révision seraient les mêmes que ceux des cours d'appel. Ces conseils seraient composés des mêmes éléments, mais en nombre double, que les conseils de guerre. Les fonctions du ministère public seraient remplies par l'auditeur provincial.\nLes assises se tiendraient désormais au chef-lieu des divers arrondissements. A cet effet, un conseiller delà cour d'appel se rendrait successivement dans chacun des arrondissements de la province; il serait assisté de deux juges di tribunal. Le tribunal du chef-lieu cesserait de connaître des appels des jugements prononcés par les autres'tribunaux correctionnels  de la provSWifc; Ces appels seraient lous portés devant une chambre de la cour, composée seulement de (rois membres. Toutefois, les jugements de condamnation ne seraient pas sujets  à l'appel lorsque la peine prononcée n'excéderait pas un ■mois d'emprisonnement, ou 500fr. d'amende. Les juges de paix seraient chargés de connaître des contraventions  en matière de poids et mesures , des délits ruraux , de 'mendicité, etc. Ces dispositions permettraient la réduction du personnel , tantdcs cours d'appel que des tribunaux de première instance ■établis dons les chefs-lieux des provinces; elles amèneraient encore une forte diminution des frais de justice qui, chaque année, s'élèvent à vn chiffre énorme. —Les révélations des journaux anglais sur les causes du départ d'Espagne de M. le comte de Hamal continuent. On lit dans la •correspondance de Madrid du l^juin, dit un de ces journaux: La retraite du comte de Hamal par les ordres du gouvernement de Belgique, a été vu motif trouvé par le gouvernement espagnol, pour présenter  sous un jour favorable le fait du départ ; mais le véritable motif est le complot dont le Daily News a entretenu ses Iccteurs.Dc plus, le comte de Hamal s'était fait l'entrepreneur du Cirque ; ayant essuyé une très grosse perte dans son entreprise, il était indigné de ce qu'il appelait la lésinerie et la mauvaise foi du marquis de Miraflorcs, parce que celui-ci avait refusé de lui payer une subvention promise de la part de la reine. Il écrivit à ce sujet à M. le marquis de Miraflorcs une lettre acerbe ; une autre lettre de M. le comte de Hamal qui maltraitait la reine tomba entre les mains des ministres;  enfin l'intimité de M. le comte de Hamal avec Sahimanca était un autre grief à sa charge. La fuite de Salamanca de Madrid a eu lieu dans les circonstances suivantes  : Le fugitif écrivit au ministre plénipotentiaire de Belgique pour lui demander un passeport. M. le comte de Hamal lui en délivra un pour l'île Minorque ; Salamanca ne perdit point une minute, se déguisa et fit prendre à quatre de ses domestiques un déguisement de garde civique semblable au sien, et tous cinq de compagnie gagnèrent la frontière sans encombre. (On lit dans l'Observateur : M. de Jaeghcr, notre nouveau ministre à Madrid, ainsi que M. Eugène Bcyens, secrétaire de la légation, ont reçu l'ordre de «c trouver à leur poste au plu» tard le ler1er juillet prochain. Nous avons déjà fait remarquer que le Moniteur belge, en donnant la nouvelle du conflit diplomatique belgo-espagnol, a déclaré que le gouvernement n'a reçu jusqu'à présent, à ce sujet,  aucune information officielle soit directe, soit indirecte. M. de Hamal qui, sur sa demande, a obtenu un congé dès le 23 mai, était encore à Madrid à la date du 9 juin.\nNouvelles de France.\nParis, 12 Juin. —Une fouie immense, attirée par le désir de voir l'entrée de M. Louis Bonaparte à l'Assemblée, s'est tenue aujourd'hui aux abords du palais législatif. Vers deux heures, la force armée a dégagé les rues voisines et le pont de la Concorde «t la garde nationale a été mise sur pied dans tout Paris. Des groupes assez nombreux, ou l'on distribuait des journaux et des écrits bonaparli«tes se formaient sur différents points. —Un correspondant nous écrit sur le même sujet .* On bat le rappel dans toutes les légions de Paris pour appeler sous les armes un bataillon de cliaqne légion de la garde nationale sédentaire. Cet •appel aux armes est molivé par l'aftliicnce excessive de citoyens qui stationnent  autour de l'Assemblée, à l'occasion du prince Louis Bonaparte. On assure qu'avant la lin de la séance la commission executive déposera un projet de décret que je citoyen Flocon semble, au commencement de la séance de la chambre d'aujourd'hui, avoir fait pressentir. —r Nous recevons d'un autre correspondant les détails qui suivent : Quatre heures. —- Gardes nationaux , mobiles, garde marine . infanterie  et cavalerie se portent en masse à l'Assemblée nationale où l'on craint une tentative des partisans de Louis Bonaparte. Les groupes sont nombreux  , mais inollensifs. On dégage le pont de la Concorde. Des masses de curieux attirés par le rappel encombrent les alentours de l'obélisque et des -Champs-Elysées. LesgrillesdesTuilcries sont fermées ; un bataillon de gardes  nationaux occupe le jardin. Les lanciers et les dragons sont alignés au •quai d'Orsay. On affiche une proclamation du général Piat, ami du prince, et commandant une légion de la banlieue. Il prend sur lui de désavouer l'espoir que l'anarchie mettrait dans le neveu de l'empereur. Quatrv heures et demie. — On évacue la place de la Concorde. Des cris de : Vive le citoyen Bonaparte! retentissent dansles groupes. Mais pas d'apparence de collision. Au Palais-Royal, rendez-vous politique de la bourgeoisie,  les opinions sont divisées sur le compte du prince; mais on exprime le désir de sortir da provisoire à tout prix. — La Démocratie pacifique s'occupe des projets qu'on prèle au gouvernement pour fermer au prince Louis les portes de 1' Assemblee  nationale. or Si un décret d'exception et de bannissement est demandé à l'Assemblée  nationale, il sera volé à une immense majorité. Les antécédents, la situation personnelle du prisonnier de Ham, les menées  coupables faites aujourd'hui en son nom, les antipathies ou plutôt les •dédains de l'Assemblée, tont assure un vote éclatant. Mais nous engageons la commission executive, le ministère et l'Assemblée  à s'abstenir de toute proscription et à respecter la volonté souveraine des électeurs parisiens. Il y a tout intérêt à ce que le citoyen Napoléon-Louis Bonaparte entre à l'Assemblée nationale. S'il siège au milieu des représentants du peuple, en quinzejonrs le prétendant  est discrédité, ruiné, effacé, évanoui. S'il est exclu, il reste avec tout le reliefde son nom, avec tout l'intérêt si\"\"? Proscription, et dès lors il est fort possible que l'an prochain, aux \\ ccll°ns universelles pour la présidence, le nom du quasi-impérial exilé ,i„ f°rte d\" l'urne, ce qui ne serait pas une des choses les moins «rotcsques <lcComédie humaine.» e .Pl,»sieurs lettres écrites de Londres samedi, et annonçant ,Jjolltre. nri'»cc Louis était encore dans cette capitale, étaient sesr.„,fes aujourd'hui avec une certaine affectation par diver''  erson\"es à l'Assemblée et ailleurs.\n— On lit dans un journal : «Les Corses résidant à Paris ont formé le projet d'offrir un banquet à Louis Napoléon lors de son arrivée. Pour éviter les demandes nombreuses d'admission qui ne manqueraient pas d'êlrc faites, les commissaires ont décidé que ce banquet serait exclusivement composé de Corses, de purs Corses, et qu'il n'y serait parlé que corse. «Grande a élé la surprise des commissaires de la fête quand ils ont rrçu une demande d'admission qui leur était adressée par M. Louis Blanc, revendiquant  la qualité de Corse, du chef de sa mère. Celle qualité, les commissaires  la lui contestent, et ils refusent d'admettre M. Louis Blanc, en alléguant qu'il ne sait point parler corso. M.Louis Blanc persiste; il se cramponne  à son origine maternelle et veut être de la fête. Les négociations continuent.» — On lit dans la République : 't A la suite d'une discussion très-longue et très-orageuse, le banquet de la Fraternité, dit banquet dupcuple,esl ajourné jusqu'à nouvel avis. Celte résolution a été prise hier soir dans un comité central composé de délégués des corporations el des clubs. m Les sourdes menées dis partis, l'agitation qui en est résultée parmi le peuple,onlélé les motifs de celajourni-rnent. Plusieurs délégués ontproteslé, dans la crainte que les organisateurs du banquet n'eussent l'apparence de reculer devant la loi contre les attroupements. Néanmoins ils ont fini par comprendre que toutes les mesures de prudence prises parles commissaires du banquet seraient inefficaces pour empêcher les provocations des gens intéressés au désordre.\n» Ces raisons ont prévalu ; mais en même temps les délégués ont adopté une protestation énergique contre la loi sur les attroupements. Cette protestation  sera adressée à l'Assemblée nationale. »\n— Le personnel des consulats a élé fort modifié depuis quelque  temps. Il paraît que nous envoyons à des postes très importants  des hommes parfaitement étrangers aux affaires : des cuisiniers,  des (ailleurs, des épiciers. Nous avons là-dessus des renseignements  fort tristes. (Union.)\nAssemblée nationale. Séance du 12 juin.\nL'assemblée , au début de la séance , élail dans une vive agitation qui ne s'est calmée que lorsque le citoyen Napoléon a demandé la parole sur le procès-verbal. Rappelant l'incident qui a terminé la séance de samedi, le citoyen Napoléon a déclaré qu'il s'associait aux généreuses paroles du général  Cavaignac ; il a protesté de son dévoûmenl pour la république et déclaré  que lous les bruits qui tendaient à accuser le prince Louis de conspiration  sont faux; le citoyen Napoléon demande que le gouvernement déclare  ces bruits calomnieux ou , s'il les croit fondés , qu'il en apporte la\npreuve. M. le ministre du commerce répond que le gouvernement veille au salut de la république et qu'il n'y a pas lieu, en ce moment, d'entrer dans une discussion intempestive. Sur sa demande on passe à l'ordre du jour. M. Duclerc, ministre des finances, a présenté l'exposé de la situation financière et des moyens consistant à emprunter à la banque en donnant leschemins de fer pour hypothèque et à créer de nouveaux billets qui seraient garantis par les domaines de l'Etat. La délibération s'est ouverte ensuite sur le projet de décret tendant à ouvrir un crédit de 100,000 francs par mois à la commission executive. La chambre faisait de l'adoption du décret une question de confiance. La chambre a entendu MM. Paul Sevcstcqui n'a parlé ni pour ni contre, Rabault Laribièrcct Bedeau qui ont parlé pour, Launat qui a parlé contre, et enfin M. de Lamartine. M. de Lamartine a vivement repoussé les reproches de discorde et de dissidence adressés à la commission executive; il a récapitulé tous les actes auxquels ses amis et lui avaient pris part depuis le 24 février. L'apologie qu'il a présentée a été écoutée avec beaucoup de faveur par l'assemblée. L'orateur ayant demandé quelques instants de repos, la séance a été suspendue. M. de Lamartine. Citoyens, une circonstance fatale vient d'interrompre le discours que je prononçais à celte tribune. Quand je vous parlais des efforts faits pour rétablir l'ordre, des coups de fusils étaient tirés sur le général  commandant de la garde nationale et sur plusieurs gardes nationaux aux cris de : Vive l'empereur.' C'est la première goulte de sang qui ait été versée. Mais elle l'a élé au nom d'un fanatisme qui nous sera toujours étranger. Cette circonstance nous fait un devoir de vous présenter immédiatement le projet suivant, que nous avons signé une heure avant d'entrer dans cette enceinte. Voix nombreuses. Votons d'enthousiasme. M. le président. Personne ne peut interrompre l'Assemblée. il.de Lamartine.. Si on m'avait laissé achever ma phrase.on m'aurait entendu  dire que quoique ce sang vienne de couler, ce n'était pas le moment de voter par acclamations, et que nous entendions suivre la forme ordinaire et nous borner à déposer le projet de loi dont nous allions entretenir l'Assemblée. Vue voix à l'extrême gauche. Non ! nous voterons d'enthousiasme. M. Le président recommande le calme. M. de Lamartine. La déclaration que je vais avoir l'honneur de vous lire ne comporte que le respect dû à la législation existante. » La commission du pouvoir exécutif, vu : » L'article 4 de la loi du 12 janvier 1816 et les articles 1, 2, 6, de la loi du 10avril 1832. «Considérant que Charles-Louis-Napoléon Bonaparte est compris dans la loi de 1832 qui exile du territoire français les membres de la famille Bonaparte. » Considérant que s'il a été dérogé de fait à cette loi par le vole de l'Assemblée  nationale qui a admis trois membres de cette i'amillc à faire partie  de l'Assemblée, cette dérogation tout individuelle ne s'étend ni de droit ni de fait aux autres membres de cette famille. » Considérant que la France veut fonder en paix et en ordre le gouvernement  républicain populaire, sans être troublée dans cette œuvre par des prétentions on par des ambitions dynastiques de nature à former des partis  ou des factions dans l'Etat, et, par suite, à fomenter même involontairement  des guerres civiles ; » Considérant que Cbarles-Louis-Napoléon Bonaparte a fait deux fois acte de prétendant en revendiquant une république avec un empereur, c'est-à-dire une république dérisoire au nom du sénatus-consulte de l'an XIII; «Considérant que des agitations attentatoires à la république populaire que nous voulons fonder, compromettantes pour la sûreté des institutions et pour la paix publique, se sont déjà révélées au nom de Charles-Louis-Napoléon Bonaparte. » Considérant que ces agitations, symptômes de manœuvres coupables, pourraient acquérir une importance dangereuse à l'établissement de la république  , si elles étaient autorisées par l'indulgence , par la négligence ou par la faiblesse du gouvernement. » Considérant que le gouvernement ne peut accepter la responsabilité des dangers que courraient la forme républicaine des institutions et la paix publique,  s'il manquait au premier de ses devoirs, en n'exécutant pas une loi existante , justifiée plus que jamais pendant un temps indéterminé par la raison d'Etat et le salut public; «Déclare : «Qu'il fera exécuter, en ce qui concerne Charles-Louis-Napoléon Bonaparte,  la loi de 1832 jusqu'au jour où l'Assemblée nationale en aurait autrement  décidé.» Citoyens représentants, vous sentez que l'émotion bien légitime provoquée  dans celle enceinte par l'événement qui vient d'avoir lieu, m'oblige  de supprimer une grande partie des développements des explications que je voulais donner à l'Assemblée. Je nie bornerai à vous dire que quel que soit le glorieux nom dont on se couvre, nous ne souffrirons pas qu'on porte atteinte à la République.\nNous l'avons prise au sérieux, nous la défendrons contre toutes- les attaques  : nous ne laisserons pas avilir la France ; nous ne laisserons pas quelques vociféraleurs disposer de nos destinées; Citoyens, il nous reste un seul et dernier problème à résoudre des divers problèmes dont nous avons eu à nous occuper. C'est celui du peuple lui-même, du peuple qui nous a donné tant de preuves de dévouement, tant de preuves d'abnégation ; que j'ai vu descèndie  dans la rue pour y rétablir l'ordre, consacrer son faible salaire pour soulager la république. Toutes les fois que vous lui ferez entendre le langage de la moralité, vous aurez dans chaque homme du peuple un soldat de l'ordre et de la liberté. Ne lardez doue pas à donner satisfacl ion aux promesses qui lui oui été faites ; ne permet Ira pas qu'il puisse dire que vous y avez manqué, et qu'après  vous être servi de lui, vous l'avez oublié. Quant à nous, qu'il noussoit |>erniis de faire ii.n ivleur sur nous-même. Maintenant que nous avons triomphé de la dernière de nos difficultés, il est naturel qu'on nousaecuse et que nous en portions la responsabililé.Nous l'acceptons ; c'est un malheur ; mais peut-être un journous-sera-co un litre rlc gloire. On nous accuse, on nous calomnie. Mais moi-même on m'accuse d'avoir conspiré avec des hommes que nous allons avoir à juger tout à l'heure. J'ai conspiré avec Blanqui, avec l'u.s-pail  ; j'ai conspiré... (Violents- murmures. Assez.' assez!) Laissez-moi pro filer de mon passage à cette tribune pour répondre à toutes les calomnies dont on m'abreuve. On m'accuse d'avoir touché la main à des hommes dont j'aurais été la première victime s'ils avaient réussi dans des complots dirigés contre la pairie. Eh bien! oui, j'ai conspiré avec Sobrier, avec BJanqui, avec Raspal  |, avec Cabel. j'ai conspiré avec eux comme le paraloiincne conspire avec les nuages contre la foudre. J'ai conspiré avec eux pour 1,-s convaincre qu'il ne fallait point établir un gouvernement dictatorial, et au contraire laisser se réunir l'Assemblée nationale et l'appeler à diriger les destinées des assemblées. J'ai conspire avec ces homme», mais vous voyez comment. Il v a entre nous et l'Assemblée nationale des malentendus, mais cela vienl île ce que nous ne nous expliquons pas assez franchement, Vous triompherez, n'en doutez pas, des dernières difficultés qui nous restent à vaincre. La république  triomphera. Il ne manque plus au travail, à l'industrie aucun élément; il ne lui manque que ce que ni vous ni personne ne pouvez lui donner: la confiance et le temps. Faisons les uns ce léger sacrifice de temps que les circonstances  nous commandent ; nous savons que nos noms seraient pulvérisés pour servir de ciment aux premières assises de la république. Notre popularité, nous en avons fait volontiers le sacrifice au triompha de la république. Mais en échange de ce sacrifice, donnez-nou» votre confiance. M. Pierre Bonaparte, représentant du peuple. Tous ceux qui portent mon nom flétrissent et flétriront le crime qui vient d'être commis. On abuse du nom de l'homme qui eut toujours la guerre civile en horreur, et il l'a bien prouvé en 1814 en sacrifiant sa couronne et sa famille à l'horreur qu'elle lui inspirait. En accourant du fond de mon exil, j'ai prêté immédiatement serinent à la République et je n'en prêterai jamais d'autre. Nous sommes républicains  de père en fus dans la famille à laquelle j'appartiens. Le temps des preuves est peut être arrivé, et alors je demande à pouvoir quitter ce» bancs pour aller défendre la République partout où clic serait attaquée. M. Napoléon Bonaparte. Après les paroles énergiques de mon parent, j'aurai peu de chose à dire. Je ne puis assez regretter que M. de Lamartine ait vu dans l'attentat commis aujourd'hui une coïncidence qui déshonorerait  notre nom. H est permis à tous d'emprunter le premier nom venu poulie  compromettre. M. de Lamartine ne devait pas proposer son décret au moment on l'Assemblée  était encore sous l'impression du triste événement que nous venons d'apprendre. M. Flocon: Ce décret était depuis longtemps préparé. M. Larabit parle dans le même sens que Napoléon Bonaparte. N.D'Andeslward crilique avec vigueur les actes du gouvernement depuis le 4 mai. Il insiste surtout sur les mauvais choix faits par le ministre de l'intérieur qui a envoyé dans les départements des préfets incapables ou antipathiques aux populations. On se plaint que la confiance ne renaisse pas ; et je dis, moi, que la confiance ne renaîtra pas tant qu'on se tiendra dans cette ligne de conduite. On nous dit : Nous marchons avec vous. Eh bien non ! personne n'en est persuadé. Aussi tous les jours l'Assemblée nationale perd de sa considération. Les factions qui lèvent la tête, me font croire que l'Assemblée n'a plus le même crédit. M. le président. Je rappelle l'orateur à l'ordre pour ces paroles. L'orateur termine au milieu du bruit. Nous saisissons les mots de : le pouvoir est entre des mains indignes , mains impies. Ces mots rencontrent l'opposition des membres de la gauche. Un représentant fait observer que la commission executive, demandant des fonds pour établir une contre police,cette innovation demande un mûr examen, et il propose le renvoi à demain. M. Pascal Duprat, rapporteur de la commission. Je combats le renvoi ■ ne craignez pas qu'on puisse dire que l'incident tragique de ce soir ait contribué  à vous faire voter la loi. L'Assemblée prononce la clôture de la discussion générale et passe à celle des articles.\n« Art. ler.1er. Un crédit de 25,000 fr. par mois est alloué àla commission executive pour frais de bureaux, de secrétariat. » — Adoplé. «r Art. 2. Un crédit de 75,000 fr. par mois est accordé à la commission executive pour dépenses relatives à la sûreté générale; il en sera rendu coaiptc à une commission nommée par l'Assemblée. ■> M. Larcy demande le renvoi de l'art. 2 à la commission chargée d'examiner  la demande de 500,000 fr. pour fonds spéciaux. Il trouve que la création de deux polices est un fait nouveau. En ce moment, M. Clément Thomas, sur qui on avait tiré un coup de feu, entre dans la salle et s'entretient avec M. Napoléon Bonaparte. M. Pascal Duprat, rapporteur, insiste pour qu'on vote le deuxième article,  surtout dans rm moment où les complots nous enveloppent peut-être. L'article 2 est mis aux voix et adoplé. Le scrutin par division est demandé  sur l'ensemble : les noms seront inscrits au Moniteur. Aussitôt les membres  de l'Assemblée se portent en niasse à la porte de droite, ce qui f présumer que l'adoption aura lieu à la presque unanimité.\nNous recevons par voie extraordinaire le résultat du scrutin. Le vote de confiance sur les fonds secrets a été obtenu par 56Ö voix contre 142.\nLa nuit a élé moins orageuse. Il parait que les républicains ne veulent pas soutenir Louis Napoléon.\nLoi sur les attroupements.\nNous croyons utile de donner en entier le lexte du décret sur les attroupements , publié dans la partie officielle du Moniteur. Le voici : Art. 1. Tout attroupement armé formé sur la voie publique est interdit. Est également interdit, sur la voie publique, tout attroupement non armé qui pourrait troubler la tranquillité publique. Art. 2. L'attroupement est armé , 1. quand plusieurs des individus qui le composent sont porteurs d'armes apparentes ou cachées; 2. lorsqu'un seul de ces individus, porteur d'armes apparentes , n'est pas immédiatement  expulsé de l'attroupementpar ceux-là mêmes qui en font partie. Art. 3. Lorsqu'un attroupcn.ent armé ou non armé se sera formé sur la voie publique, le maire ou l'un de ses adjoints, à leur défaut le commissaire de police ou tout autre agent ou dépositaire de la force publique et du pou"}