{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/15563dd80ba4595127e89e2e96a4db53", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^211«^) der mild« Spenden,\nwelche zur Un rathe s tm Lig\n»ß\nersttttzung Verunglückter an die Commission orianer-Gebjude abgegeben wurden:\ndes\ni t.Z Gemeinde\nL s ZZ\nNahme des Geber«!\n832 Von Herrn Z. Schönl!ett, bgl. Buch-binder in Brülln, wurden ge sammelt und der Commission abgeliefert: 32V2 Metz. Fiso len, 21 Wetz. Brey, 20 Metz. Erbsen, iK/» Metz. Linsen, 1 Sack Semmelmehl, 125 Laib Brot und 3 Pakete Eharpie uyd Derbandzeug. 8jzl » dem Portier Georg Steinmötzger in dem Hause M. 867, Stadt SMI, Frau Henrittte Biedermann, Stadt Nr. 44l>. 2 Stück Lein wand und 12 Paar Winter schuhe. 8SSlD«rch Herrn Plitzko, von mehreren Gemeinden der Herrschast Brandhof . . . 8AklSammlungsbogen des Hauses Nr. 843, Stadt . . . 8Z7 dto. dto. Nr. «57 u. 658, Stadt dto. dto. Nr. 953, Stadt . und 1 Paket Wäsche. 8Z9l dto. dto. Nr. 447, Stadt . 840 dto. dto. Nr. Z19, dto. . 841 dto. dto. Nr. 675, dto. . 84^Vo» der lobl. Vorstadtgemeinde Alser-gründ, das Erträgniß der ein geleiteten Haussammlwng pr. HHZjFrau Katharina Zierler übersendet d«n Ertrag einer in dem Bade-otte Zschl zum Besten der Ver unglückten Wiens veranstalteten Theater-Vorstellung . . 8^4 Bon dem Berwaltungsamte Schott-wien, der Ertrag einer Samm lung pr. . . . mit der Widmung, jene Be wohner Wiens zu unterstützen, welche dusch die Zerstörung ihrer Häuser, »urch Plünderung, allgemeine Stockung des Bert kehrs, oder in Folge des Todes oder der Verwundung ihrer Persorger, einer besonderen Unterstützung bedürftig sind. 84s Bon der Pfarre St. Georgen am Mbs-felde V. O. W. W., der Ertrag einer Sammlung pr. . . einer Unbekannten 1 Paket Wäsche. ^47 Sammkungsbogen disHauses Nr,4lS Stadt ..... dto. dto. Nr. 9Zl0, Stadt . 8^9 dto. dto. Nr. 950, dto. . KSV dto. dto. Nr. 6Z4, dto. . 85t dto. dto. Nr. 677, dto. . 852 dto. dto. Nr. 676, tto. . SSZMvn der löbl. Borßadtgemeiode Zo-sephstadt den Ertrag der ein geleitete!« Sammlung!pr. nebst Wästhe, Kleidungs- und Einrichtungsstücken. 854 SamlnliMgSbogen deS Hause« Nr.SSS» Stadt . . . - . ' S5S Durch Herr« Franz Richter, von den Bewohnern des Marktes Sei-tenstetten D.O.W.W. 8S6>SamMlungsbogen des Hause« Nr.94«i Stadt SS? Bon Herrn L. Kuschel und Comp.» im Namen eines Unbekannten aus Kärnthen - z -Wien am 13. Dezember 1841.\nNahme des Gebers:\nfl» Ikr.jd.\n832 110 68\n11«\n732\n57 S 200\n20\nZ5\n866 867 868 869 870 87t 872 875 874 875 876 877 878 879 880 88t\nzur Bertheilung an Civil-Ver wundete der letzten Wr. Ereig nisse, mit dem Wunsche, daß dieser Betrag zur alsogleichen Erleichterung der in den Spi tälern Leidenden oder Auttre tenden, unter besonderer Rück sichtsnahme auf Krüppelhafte verwendet werden möge. SamMlungsbogen^es Hauses Nr. 929, Stadt . . . Bon Herrn T. G. . . . . Sammelboge« des Hauses Nr. 766, Stadt ..... dto. dto. Nr. 522, Stadt und von Herrn Eglauer 1 Paket Kleider. Von dem Hause Nr. 1043, Stadt . dto. dto. Nr.9Z7, „ Sammlungsbogen des Hauses Nr. 785, Stadt ..... Von der Gemeinde Enzesfeld B. U. M. B., 2 Wägen mit Lebens mitteln, nebst der löbl. Vorstadtgemeinde Alser-grond, 6 Pakets diverse Klei der und Wäsche. Sammlungsbogen des Hauses Nr. 960, Stadt ..... Von Herrn Johann Krieger zu Pot-tenstein V. U. W. W. . sammt 3 Gilets, Z Hosen, z Röcke, 1 Paar Stiefel und 1 Helm. Durch Herrn Zoseph Nollinger, Magi strat. Sammlungs-Commissär, als Resultat der Sammlung von den Häusern Nr. 331, bis einschließig 353, dann von den Häusern Nr. Z6V, 361 u. ZÄ2 Sammlungsbogen des Hauses Nr. 57Z, Stadt . . dto. dto. Nr.9Z2, Stadt Bon der Gemeinde Biedermannsdorf nebst2 Wägen Lebensmittel und ZV S. Stroh. Sammlungsbogen des Hauses Nr.1197 in der Stadt .... dto. dto. Nr.9Z9, Stadt Von der Gemeinde Brandhof: 18 Laib Brot und 6/g Metz. Fisolen. Sammlungsbog. des Hauses Nr. 1002 - Stadt dto. dto. Nr. 876, Stadt dto. dto. Nr. 429, » Von der Gemeinde Groß-Bertholds V.O.M.B. . . Sammelbogen des Hauses Nr. 996, Stadt ..... Sammelbogen des Hauses Nr. 822. Stadt .....\nZusammen Hierzu die früheren Beyträge pr. . nebst 104Dukaten io Gold, und einer 5pCt. Met. Obligation pr. 100 st.\nin Summe «nd 104 Dukaten in Gold, nebst einer S pEt. M. Obligation pr. 100\n4 1 8 17\n12 4 12\n57 15 20 23\n20 41\nHZ 4 j 41 7 tl\n2765 27Z31\n3<XV4\n16\n57\n48\n^17765^ Curatels-VerhAngung.\nB.O.!\nBon der Amtsverwaltung Herzogenburg, «jrd hiermit durch gegenwärtiges Cdict bekannt gemacht-da« der zu Hüteldorf, Pfarre Heiligenaich, wohnhafte Hau sierer Michael Böhm, derzeit i» der k. k. Irrenanstalt zu Mbs, wegen Geisteskrankheit unter Curatel gesetzt, und M selbey der Ortsrichtkr Zoseph Pennestqrfer zu HÄtel-dors zu seinem Curator bestellt worden sty< Amtsverwaltung Herzogenburg am 16. December 184«. lt80Z3) Im k. k. Lustschlosse Schvllbrunn Iij «nd durch ihre Beyträge zum Armen-Znstitute der Pfarre Hietzing vom persönlichen Neujahrwünscheo für das Jahr 1849 enthoben worden: Herr Zoseph Gettelle, k. k. Hofbauübergeher sammt Frau. „ Karl Dorfmeister, k. k Hofbauamts-Controlor s. Frau. » Joseph' Knapp, k. k. Hofmahler sammt Frau. „ Ludwig Bptter, k. k. Hofapvtheken-Beamter s. Frau, z, Martin Kräuz, k. k. Hofbrennholj-Maqazin-Znspe»-tor sammt Frau.\nHofgärten- und Menagerie-\nZrau Thersia Mayer. Herr Heinrich Schott, k. k Direktor sammt Frau. » Herr Zoseph Cberl, k. k. HofwirthschaftS-Beamter. » Ernest Edler von Raymond, k. k. Obersthofmarschal-lischer Sommissär sammt Familie. » Meyer, k. k. Hofmedicns und Schloßarzt sammt Gat tinn und Tochter. FriedrichHartmann, k. k. Hofcapellen-Diener s. Frau. Dietrich Äsrmann, k. k. Hof-Schlossermeister s. Frau. Franz Stoll, k. k. Hofkammer-Wachspossirer. Karl Rauch, k. k. Hofgärtncr sammt Frau. Zohann Stöger, k. k. Hofteppich-Magazin-Aufseher sammt Frau. » Joseph Wania, k. k. Fasanjäger sammt Frau. » Zacharias Klein, k. k. Menagerie-Aufseher s. Frau. » Karl von Tappenburg, k. k. Hofzimmerwärter sammt Frau und Töchter. » Sebastian Reichhardt, k. k. Schloßcaplan. Pfarre Hietzing den 2Z» December 184«.\nlt8v34^ In der Pfarre WOG HietzlM häben sich durch milde Beyträge »«m Zttmcki-Institute »on dem Glückwunsche »um neuen Zahre 184S losgesagt: Herr Zoseph NeSper, Civilgerichtsrath der St«dtWien, » Ferdinand Edler von Sagburg, » Anton Partl, » Anton Edler von Vogel, k. k. Hvfrath, » Andreas Stadler sammt Frau und Familie, » Joseph Biedermann, » Graf Traun sammt Frau, » Joseph Bretschneider, » Joseph Adelbodinger, » Joseph Edler von Syselberg sammt Zra«, » Georg Mdler von Lagusius, » Dr. Hayne, sammt Frau und Familie, » Johann Bapt. Beavenuti, „ Dr. Ditz, » Dr. Vincenz Fischer sammt Arau, » Vincenz Fischer sammt Fra«, » v. Timoni sammt Fra«, Frau Maria Korda, ^« » Anna Vogel, « » Katharina Plank, » Amalia Fischer, » Elise Edle von Szern«,) j . Herr Zohann Marx, Bqzirks-LommissSr sammt Hra«, Peter Schweinitzer, Actuar. Wilhelm Bernatz, Ortsrichter und Schulaofseher, ^ Karl Freiherr von Hügel, > Rudolph Freyherr von Prandav sammt Frau, Zoseph Schranket, Bezirksarzt, sammt Fra« und Familie, Joseph Winkler, Apotheker sammt Familie. Joseph Schauberger, Armenvater sammt Fra», Zoh. C. Mayer, Kaufmann sammt Fra«, Ferdinand Dommeyer, sammt Frau, Ferdinand Arnold, sammt Schwester» Zoseph Drescher, sammt Frau und Familie, Joseph Wallner, Gastwirth sammt Frau, Joseph Hermann, Bäckermeister sammt Frau, Ferdinand Hecher sammt Frau, Zoseph Bashold, Landkutscher» Carl Mosbacher sammt Frau, Zoseph Koller, sammt Iran und Familie, Johann Hanselmeyer, Zoseph Kirchmeyer, Fleischhauer sammt Frau, Anton Weidlich, Fleischhauer sammt Krau, Anton Zehngraf, Bäckermeister sammt Frau, Karl Klein sammt Frau, Lukas Podotschnek, , Franz Brendl Edler v. Sterabarg tammt ßr»« Dr. v. Malfatti, sammt Familie, » Zoseph Friedrich sammt Frau, » Zoseph Popp sammt Frau, -» Johann Süß, sammt Gattin«, ^ » Zoseph Lukas, Zuckerbäcker sammt Fra«, ,1 Joseph Sommer, Kaufmann sammt Zra«, » Georg Sprizzay, Kaufmann sammt Frau, ,, Thomas Spagel, Gastwirth.sammt Zr«a, » Zohann Krippel, k. k. jubil. Forstdeamter sammt Frau. Frau Aloisia Sandmann. 5 . » Gräfin« Attems. i L » Elise Dombacachi, 1 ^ » Louise Schubert» » » Antonia Hinterberger,. » Barbara Schloßer, » Katharina Erthal, lz » Elise v. Dukart» s«! » Magdalena Mareg, » Katharina Lang, k. k. ObetmünzgraveursMitwe. v A«to«ia Hecher. Fräulein Theresia Kaltner. „ Eleonora v. Leonhard. Herr Ernest Marschall, » Karl Kuntze, sammt Frau, » Georg Kelch, » Franz Bauer» sammt Frau, ,, Leopold Springer sammt Zra«» » Wilhelm Brandtenstein, » Zoseph Lechner, sammt Fr«su, » Joseph Putz, sammt Frau, ,, Peter Rohringer» sammt Fra«, » Joseph Auterith.^ammt Ftau, » Franz Mader, Wagnermeister sammt Mutter, ,1 Moritz Krenitz, sammt FrSu, » Zoseph Watzlowik, Ein Ungenannter. Herr Franz Schneider, Schullehrer sammt Familie. >, Joachim Haspinger, pensionirter Pfarrer. Die Pfarrgeistlichkeit. Von der Pfarre Maria Hietzing den 25. December 184«.\n» » » » » )> ), ! )1 ! Ä\nKundmachung, lti Die Vorlesilngett am k. k. Thierarzney-Kl-stitut werden für das Studienjahr I84S am 8. Januar d. I. eröffnet. Die Aufnahme der Studierenden beginnt mlt Ansang Januar und wird für die obljg»ten Lehrfächer mit Ende desselben Monaths geschlossen. Von der Direction des k. k. Thierarzench-Znstitut«. Wien am 27. December 1848. si?92o^ Curatels-Verhängung. ^ ^ Don dem Civilgerichte der k. k. Haupt- a«d Residenz stadt Wien wird durch gegenwärtiges Stick bekannt ge-"}