{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929847/59b81c9be9cd5c4274cdd511aef99d15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "'La commission fait son rapport sur différenles pétitions aJrcssces à la Chambre.\nLe Rui, prenant en considération l'importance qui se rai tache aux délibérations des projets de loi relatifs à la révision de la Loi-Fondamentale, a résolu de compléter le nombre des membres  de la Première Chambre des Etals-Généraux. Ont élé nommés : MM. le comte van der Duyn van Maasdam, ministre d'Etat ; le baron van Heeckeren van Enghuizen, Beverwaerd en Adyk, membre de l'ordre équestre des Elats de la Gueldre, et F. van der Oudermetilen, conseiller d'Etat et président de la Société de commerce des Pays-Bas.\n—Le Journal officiel (Staatsblad) n° 54 contient un arrêté royal du 12 août prescrivant le tirage au sort et le remboursement  d'obligations portant inlérêi de 3 J/ 2 p. c. de la dette publique  pour l'année 1848. Voici les dispositions de cet arrêté, pris sur le rapport du minislre des finances du 10 août Art. l*r. Au I\"octobre prochain, il sera remboursé, à raison decent pour cent, un capital de 300,000 fl. d'obligations portant  intérêt de 3 1/2 p. c. émises en vertu de la loi du 27 mai 1830 et de l'arrêté royal du lrr juin suivant.\nArt. 2. Les ob'igations à rembourser à concurrence dudit capital, seront désignées au moyen d'un tirage au sort sur le nombrede lOnnméros formés suivant l'arrêté du 21 décembre 1845, et non sorties lors du tirage quiaeu lieu le 14-juillet 1847, desquelles 2,331 séries, 30 séries seront tirées nu sort, sauf dans le cas où la dernière série, se composant de huit numéros,  se trouverait parmi ces trente séries, à procéder au tirage  d'une nouvelle série, dont les deux premiers numéros seront désignés en remboursement.\nArt. 3. Le tirage au sort des obligalions à rembourser au 1\" octobre 1848, se fera publiquement, mercredi 30 août prochain,  à onze heures du matin, an département des finances à La Haye, en présence de deux membres de la chambre des comples.\nArt. 4. Les détenteurs des obligalions sorties dans ce tirage pourront se présenter le 1\" octobre et jours suivants au bureau de l'agent du ministre des finances à Amsterdam, à l'effet d'obtenir  le remboursement contre la remise des obligations et de tous les coupons dont le premier écheoit au'l\" avril 1849. Le capital qui cessera de porter intérêt à partir du 30 septembre 1848, leur sera acquitlé en assignations sur la Banque des Pays-Bas.\nNOUVELLES D'ITALIE.\nFlorence, 6 août. — Les Autrichiens sont, dit-on, aux portes ràe Bologne. Le général Welden, en entrant sur le territoire des Etats pontificaux à la tête d'un corps de 20,000 hommes, parait vouloir occuper les légations. Sa proclamation menace des châtiments les plus sévères ceux qui s'opposeraient à sa marche. De Bologne à Florence il n'y a que trois étapes ; aussi s'attend-on à voir paraître les colonnes autrichiennes, et il ne serait pas impossible qu'elles vinssent rançonner Florence. Toute la ville est dans le plus grand émoi. Hier malin le ministre  d'Angleterre, sir George Hamilton, a remis une note officielle au gouvernement toscan pour lui offrir la médiation de l'Angleterre. Le ministère, qui, quoique démissionnaire, expédie encore les affairés, a voulu conférer de cette proposition du ministre d'Angleterre avec les membres du conseil général et avec les sénateurs. Plusieurs représentants ont, à ce qu'il paraît, ouvert l'avis de s'adresser à la France. On ne sait, pas ce qu'a résolu à cet égard le gouvernement ; ce qu'il y a de certain, c'est qu'il est décidé à accepter la médiation du ministre d'Angleterre. Les vrais patriotes italiens n'ont d'espoir et de confiance que dans la France. On atlend avec la plus vive impatience des nouvelles  de ce qui aura élé décidé à Paris. La crise ministérielle continue toujours; MM. Ricasoli et Sa Evagnoli avaient été chargés par le grand-duc déformer un cabinet.  Ils y ont travaillé deux jours. Hier matin ils espéraient encore réussir; mais à midi ils y ont renoncé complètement. Personne ne se sourie de prendre les affaires dans ce moment ci. On s'attend à des troubles aujourd'hui: le parti turbulent voudrait profiler des difficultés de la situation pour faire nommer  ministre M. Guerrazzi. Il est douteux qu'ils y parviennent. Mais si M. Guerrazzi était nommé, ce ne serait certes pas pour longtemps. Les membres du conseil général ont été invités à siéger en permanence pendant toute la journée d'aujourd'hui, afin d'être à même de parer aux circonstances extraordinaires qui pourraient  advenir. — Nous avons annoncé, hier matin, qu'après être entré dans Milan, le maréchal Radelzky avait consenti à un armistice de 45 jours ; le National confirme ce fait dans les fermes suivants : «Nous pouvons annoncer qu'un armistice de quarante-cinq jours a élé conclu avec l'Autriche. Si quelque incident inattendu  ne vient pas compliquer la situation, rien n'empêchera, nous l'espérons, la médiation franco-anglaise d'accomplir son œuvre de pacification. • Nous savons aussi que l'armistice entre la Prusse et le Danemarck, resté jusqu'à présent sans effet par l'opposition du général Wrangel, est définitivement conclu et va recevoir son exéculion. • Turin, 7 Aoct. — Les troupes lombardes se rassemblent, par ordre du roi, à Trécate, sous la direction du lieutenant-général chevalier Oliveiri. Depuis la nouvelle de la capitulation de Milan il circuledans notre ville, des bruits de trahison, delà part dequelqnes généraux  de l'armée qui avaient lout fait pour compromettre les opérations, commeen effet cela est arrivé. On dit que 15,000 hommes avaient l'ordre de partir dc Plaisance pour Milan, mais qu'une trahison les a empêchés de faire ce mouvement. On assure que Gioberti et Casati sont partis pour le camp de S. M. Charles-Albert, dans le but de résigner les pouvoirs du cabinet en masse ; ils disent que leur programme, lu à la chambre,  élait pour la guerre et qu'ils ne peuvent continuer à servir la patrie qu'à cette condition. — On assure que le pape a écrit à l'archiduc Jean d'Autriche pour le presser d'user de son influence auprès du cabinet de Vienne,-afin d'arriver à la pacification de l'ltalie\", d'après la base tracée par l'Angleterre et par la France. —Des correspondances de Milan du 7 août, portent : « La ville est tranquille. Des troupes dc toutes armes l'entourent; aux portes sont placés des canons tournés contre la ville. Une proclamation de\nRadetzky, en date d'aujourd'hui, porte que la ville est en étal dc siège. Le prince de Schwarzcnbcrg est gouverneur. Les faubourgs dc la porte Viccntine  à la porte Tosa, ont été incendiés par les Piémontais. La station du chemin  de fer, seule, a élé épargnée. Plusieurs maisons, dans le rayon de quatre  milles, ont été incendiées. A Milan plusieurs maisons sonl occupées militairement. Les troupes sont campées dans les jardins publics. Le quartier-général du fcldmaréclial Radelzki est à l'hôtel Lilla. Le G, dans la matinée, la porte romaine a élé consignée militairement au. Antricliiens.Lccorps d'armée est entré en ville à midi. Le défilé a duré 2 heures 1/2. On croit qu'il se compose dc 30.000 hommes parfaitement disciplinés. Un autre corps très nombreux est en dehors  des murs. —Il nous parvient les ordonnances suivantes publiées à Milan : 1. Notification du prince Schwazenberg nommé au poste de gouverneur militaire.— «Je m'étudierai surtout à maintenir l'ordre et la tranquillité, et à garantir la sûreté des personnes et des biens. L'Elat dc siège proclamé hier, concentrant lons les pou.oirs dansles mains de l'autorité militaire, je saurai remplir mon devoir. Si, d'un côté, je maintiens la discipline dans les troupes impériales-royales avec la fermeté néecssaiie, ne tolérant, aucune transgression au préjudice dis habitants, d'un antre côté lonte tentative de désordre de la part des habitants de cetle ville cl de tout autre point sera réprimée avec sévérité et punie conformément ans lois militaires aujourd'hui  en vigueur. » Le nombre dos troupes de la garnison de Milan suffisant pour le maintien  de la tranquillité publique, la garde nationale est dissoul.,ellc ne portera  plus l'uniforme. Afin d'éviter tous désordres, il est recommandé d'éviter  les attroupements dans les rues de même qu'il est défendu de tenir dans les lieux publics des propos contraires à l'ordre dc choses; il est entendu  que les circonstances actuelles ne comportant pas la liberté dc la presse, toul écrit, elc, tendant à des soulèvements politiques entraînerait pour l'auteur et l'imprimeur la peine réservée aux perturbateurs de l'ordre public surtout pendant l'état de siège où se trouve la ville. » 2\" Un avis dc S. Exe. le gouverneur. — Ordre esl donné aux habitants de Milan de faire dans les vingt-quatre heures ia remise de loutes les armes  à feu et autres et des munitions dc guerre sous peine dc l'application dc la loi martiale. 3. Avis émané dc l'intendant militaire dc l'armée , Paclila , du 7 août, annonçant que le général en chef Radetzky a ordonné l'abolition dc la taxe personnelle et la réduction du prix du sel raffiné (à partir du 12 courant), à2B L. autrichien, et du sel commun à2OL. le quintal. i. Avis du même intendant portant que le général Radetzky a cru devoir  suspendre la demande du reliquat îles crédits pour arrérages de taxes judiciaires et amendes civiles, taxis criminelles établies par le règlement autrichien du 18 juin 1815. —La Gazette piémontaise du 8 août publie deux proclamations adiesséespar le roi Charles-Albert à ses soldats et à ses peuples. Voici la première :\nORDRE EU JOUR.\n« Soldais, les chances dc la guerre nous contraignent à repasser le Tessin.  Le dernier combat sous les murs dc Milan honore votre courage. Si le manque de munitions vous a empêches dc continuer la défense comme nous en avions l'ardent désir, toujours est-il que celte retraite a coûté trèscher  a l'ennemi. » Soldats, du courage, organisez-vous vite et vigoureusement: je veux que la discipline la plus sévère soit maintenue et que toute infraction soit punie avec la plus grande rigueur; que la police soit mieux faite cl que les propriétés particulières soient inviolablcinciit respectées. Dans les moments difficiles, l'unité et la subordination sont plusque jamais nécessaires. a La cause de l'indépendance italienne que nous avons entrepris de soutenir est très-noble et sainte pardessus toutes lesautres. Les siècles passés soupiraient pour elle et tout à l'heure encore le vœu des populations se prononçait pour nous, libre, franc, unanime. Les jours de l'adversité passeront et le droit triomphera dc la force brutale. Que nul ne désespère ; que chacun fasse son devoir. » Au quartier-général principal, Vigcvana , le 7août. » Charles-Albert. » Voici la seconde : « Clicrs peuples bien-aimés, » Le sort de la guerre qui d'abord n'avait pas cessé de sourire à la valeur externe de noire brave armée, nous étant devenu contraire par la fatalité d'un grand nombre de circonstances insurmontables, nous a obligés à nous retirer en face dc l'ennemi. Dans ce mouvement, nous avions à cœur la belle métropole de la Lombardie, et persuadés que nous la trouverions abondamment pourvue, nous nous sommes disposés à consacrer tous nos soins à sa défense. Toutes les troupes ont été amenées par nous sous ses murs, prêtes à faire une vigoureuse résistance, lorsque nous avons appris que l'on y manquait d'argent ctde munitions de bouche cl de guerre, tandis  que les nôtres avaient été en grande partie consommées dans la bataille livrée aussitôt après notre arrivée. Ce qui aggravait notre situation, c'est que le grand parc avait été acheminé vers Plaisance : on ne pouvait pas le faire revenir, les chemins étant interceptés par l'ennemi. » Ces circonstances nous démontrèrent qu'il était de toute nécessilé, vu l'imminence du péril , de chercher tous les moyens de sauver Mlilan et l'armée et d'épargner une inutile effusion du sang ; nous avons atteint ce but moyennant une convention aux termes de laquelle la place étant évacuée par nous, le passage nous était laissé libre an-dcla du Tessin et les biens et la vie des Milanais restant garantis autant que possible. Voilà pourquoi, peuple chéri , l'armée, en qui reposent tontes vos affections, rentre au milieu de vous. Si le destin contraire lui a refusé la réalisation du haut but de sa généreuse mission , elle s'est du moins de toute manière, illustrée A litre de forte elde guerrière, tilre acquis au prix dc tant de fatigues et d'héroïsme; et elle rentre redoutée et capable encore de vous protéger toujours contre tout attentat ennemi. » Recevez-la, vous qui participez àla gloire qu'elle a acquise, et rendezlui  moins pénible la douleur de ses malheurs par votre fraternel sourire. Dans ses rangs sont les princes mes fils, dans ses rangs, je rentre moi-même prêts tous tant que nous sommes à de nouveaux sacrifices,, de nouvelles fatigues,  et à donner la vie pour la terre natale bien-aimée. «Vigcvana, le 7août. Charles-Albert.\nNOUVELLES D'ALLEMAGNE.\nBerlim, 11 Aoot. — La commission chargée de l'élaboration d'un acte d'Habcas-Corpus a terminé ses travaux, et présentera à l'assemblée nationale du projet de loi dont les points principaux  sont : La liberté personnelle est garantie à tout Prussien. Hormis le cas de prise en flagrant délit, on ne peut arrêter personne sans avoir pour cela un ordre de la justice. Le domicile est inviolable  ; on ne peut y pénétrer pendant la nuit qu'en cas d'incendie oude danger pressant. Des perquisitions domiciliaires nepeuvent  avoir lieu que selon les formes de la loi et avec la coopération  du juge ou de la policejudieiaire. Dans le casdeguerre ou d'insurrection, si les représentants du peuple n'étaient pas réunis, le ministère peut suspendre l'exécution du premier point. Mais dans ce cas, il doit réunir les représentants du peuple.\nMunster , 11 Août. — Une grande excitation s'est produite ici conlre notre pi ésident supérieur par suite de ce qu'il a signé la proposition faite à l'assemblée nationale allemande sur l'abolition  du célibat des prêtres. Le bruit s'étant répandu qu'il était arrivé et descendu à sa demeure au château royal, une foule immense s'y rendit, avant-hier soir, en sifflant et criant pour\nlui donner un charivari. Une patrouille, requise par la police* arrêta quatre des perturbateurs et les conduisit à l'Hôtel-de-Ville. La foule suivit, demandant qu'ils lussent mis en liberté. Le magistrat le lui accorda après une demi-heure, et elle se dispersa  tranquillement. Hier soir, quelques troubles eurent encore lieu ; la foule chantait dans les rues des chansons con're le roi de Prose et les Prussiens. La garde bourgeoise parvini à la dissiper  , aprèi que ce scandale eut duré assez longtemps. (Gaz. de Col.) Iïambodko, 8 Aoct. — Quoique le mom ent du blocus dp l'Elbe pour lequel, dit-on, trois grands vaisseaux de guerre, deu* bateaux à vapeur sont prêts, soit très proche, on doule encore qu'il ail réellement lieu. Des nouvelles de Copenhague assurenj que certaines grandes puissances ont conseillé cette raesun. comme un moyen de parvenir plus lot à un armistice, (Corr. de Hambourg.) — Le Journal de St. Pélersbonrg 3 août contient Ie post' scrip tu m suivant : Au moment où nous mettons sous presse, nous recevons des bulletins du Caucase, des 5 (17) et 10 Juillet. Ils annonce\"' l'importante nouvelle que , le 7 (19) Juillet, nos troupes victorieuses  , commandées par le lieutenant-général prince Argoutinsky-Dulgorouky,  se sonl emparées, sous les yeux de Chainy'i de l'aoùle fortifié de Ghergliébil , qu'il avait déclaré impreii»' ble, el dont la garnison , qui avait juré de mourir pour sa défense  , a cherché son salut dans la fuite , après un bombardement  qui avait duré dix-huit heures. (G0e séance de l'Assemblée nationale de Francfort.) La première question à l'ordre du jour est le rappurt de la commission internationale sur la motion tendant à détacher dc la confédération gef' manique les districts de Trente ctde Rovcredo. L'Assemblée nationale a décidé qu'un démembrement de ces district* on leur séparation d'avec la confédération germanique ne pouvait avo'r lieu. Touchant une seconde motion, relative à la séparation «lu Tyrol italie\" d'avec le Tyrol allemand, elle a décidé que les ailleurs dc la motion. danS les demandes qu'ils adresseraient à cc sujet à leur gouvernement, devaien' se référer principalement à la résolution prise antérieurement par l'asscifl' bléc nationale et portant que le développement populaire est garanliaH* tribus non allemandes établies en Allemagne, nommément pour cc g\"1 concerne leur langue, leur culte, l'enseignement, la littérature, la justin et l'administration intérieure. La seconde question dont s'est occupée l'assemblée, c'est le rapport dc 1* commission internationale concernant ia guerre que l'Autriche fait actuel' lement en italic. L'assemblée a décide de renvoyer le rapport delà commission et toute' les motions au pouvoir central, dans l'attente qu'il saura sauvegarda l'honneur et les intérêts de l'Allemagne. Dans le cours de la discussion, M. Heckscher, ministre des affaires ctran' gères, a pris la parole et s'est exprimé en ces termes : Le ministère de l'empire est pénétré de la haute importance de la qul-'s' tion concernant la guerre d'ltalie. H a résolu d'intervenir pour que cet'\" question soit résolue pacifiquement, mais en même temps d'une manier\" conforme à la dignité et aux intérêts de l'Allemagne. C'est pour cette rais°fl que je crois devoir m'abstenir de toute explication ultérieure dans l'intérêt même de la chose. S'il me laut donner la prélérence à l'une des motions i c'est à celle qui propose de les renvoyer toutes au pouvoir central dans la lente que ce dernier saura faire son devoir. Enfin l'assemblée a entendu le rapport de la commission international6 concernant l'incorporation de l'fstrie dans la confédération germanique. L'assemblée décide, sur les conclusions de la commission , de rcovojrf l'affaire au pouvoir central et d'attendre les communications de ce demie1*\nASSEMBLEE CONSTITUANTE DE VIENNE.\nVienne, 9 Août. —Au début de la séance d'hier, le viceprésident,  M. Strobenk, a donné lecture de l'Assemblée d-* rapport de la commission envojée auprès de l'Empereur, à I**' spruck, et delà réponse gui lvi a été faite parS. M. L'Assemblcc a accueilli cette communication par de chaleureux applaudissements.  On attend l'empereur le 12.11 arrivera accompagne de l'impératrice, de l'archiduc François-Charles et de son fils aîné l'archiduc François-Joseph. Après cette communicalion , l'Assemblée a passé a la discussion  d'une proposition de M. Kudlich fendant à faire nommet une commission qui serait chargée de préparer l'abolition iflj\" médiate de tous les droits seigneuriaux , en réglant les indenin1' tés dues pour cela aux anciens seigneurs. Un autre député est venu demander qu'on affranchît immédiatement tous les paf' sans , sans accorder d'indemnité d'aucune sorte aux seigneurs-MM. Machaisky et Neuwall ont fait observer qu'il serait just'* alors d'affranchir lout au moins les seigneurs de certaines obligalions  qui ne pèsent sur eux que par suite des privilèges don' ils jouissent ; M. Machaisky a fait remarquer, en outre, que cet\" tains droits n'ont, en réalité jamais été qu'une charge pour I**s seigneurs, et que la corvée était une compensation à ces charges-Plusieurs amendements ayant été présentés sur la proposition  de M.Kudlich.l'Assemblèea ordonné leur impression avant de prendre aucune résolution,\nLa séance s'est terminée par des explications fort intéressantes  données par M. de Dubblhoff au sujet de la Hongrie. Ces explications ont été provoquées par des interpellations de M. Sturm, qui a demandé quels étaient les résultats delà mû' diation de l'archiduc Jean dans le différend Hongrois-Croate- , M. de Dobblhoffa d'abord rappelé l'entrevue qui a eu lieu a Vienne entre MM. lecomte Batthyany et Zellachick, entre*'1*; dont au reste, a-t-il dit, il ignore le résultat. Mais en qiii'ti,n Vienne, M. lecomle Batthyany a remis au minisfère une i*°ie dans laquelle il demandait : 1° Si le ministère autrichien recof1' naissait la validité de la pragmatique sanction qui garantit l'\\°' tégrité de la couronne hongroise; 2° si le ministère Bulnd»**11 actuel était dans l'intention de sauvegarder tous les droits de I* couronne hongroise, dans les différends que cette couronfle peut avoir avec les pays qui dépendent d'elle. Le cabinet a répondu affirmativement sur le premier p°'n ' Quant au second, il a fait observer au ministère hongrois 1U les Croates ne songent nullement à se détacher de la couronn\" hongroise el qu'ils s'appuyent eux-mêmes sur la praginatil\" sanction pour faire valoir leurs droils. Du reste, le cabinet aU trichien na pas voulu se prononcer d'une manière dèfiniti* avant d'avoir mûrement examiné les prétentions respectives dÇ deux parfis, mais M. deDobblhoff a exprimé devant l'asserobj^ l'espérance qu'on pourrait arriver àun arrangement, et ila \"e' claré que le principe que le cabinet autrichien pren'l**\"'^ toujours pour guide serait de reconnaître des droits égaux à tuf tes les nationalités. \u0084 , Après cetle déclaration, M. de Dobblhoff s'est attaq c- an d>* cours prononcé par M. Kossufh dans la séance de la t hafflC"}