{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955922/dd48226cec284d0b392ec0cc6ce71b8a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "t. M. beeft het genot -van twee rationa fourage» toegekend aan de le. _ en 2e lults. bij de regementen kavallerie, alsmede aan de 2e. luits.-instructeur bij dat wapen, mitsgaders aan den kapt. bij den staf van het regement rijdende artillerie, aan den len. luit.-adjudant, en aan den len. luit.- j instructeur in de rijdkunst, en de verdere le. en 2e. luits. van dit regement. In den afgeloopen nacht is in de broodbakkerij van J. F. Schaefbuch- ; in de Warmoesstraat op den hoek van de Heintjehoeksteeg, brand ont- ' staan, door eene scheur in het boyengedeelte van den oven , waardoor be- : reids de balken en de vloer van de daar boven gelegen zoldering in vlam stonden. De algemeene policie-ronde kwart voor twee ure daar voorbij komende, ontdekte den brand, en nam oogenblikkelijk zoodanige gepaste maatregelen, dat dezelve spoedig en zonder dat het noodig was eene brandspuit aan te voeren, gebluscht was. '«GRAVENHAGE, 13 Aug. Sedert eenige dagen wordt bier veel gesproken van den eenen of anderen gewigtigen maatregel, door de Regering  te nemen. Dit gerucht heeft heden eenige waarschijnlijkheid bekomen  , doordien er berigt werd, dat er eene buitengewone Staats-Courant in het licht zou verschijnen. Werkelijk werd die algemeen verwacht, doch dit is het geval niet geweest, zoodat men in het onzekere  blijft verkeeren, welk besluit of stuk den inhoud dier Staats-Courant zou bebben uitgemaakt. Wel wordt er gesproken van een besluit, waarbij nieuwe leden der Eerste Kamer worden benoemd, en dat eenige leden dier Kamer hun ontslag zouden nemen, doch een eu ander verdient nadere bevestiging. Intusschen heeft heden bij verschillende departementen van algemeen bestuur weder groote drukte geheerscht. Het te nemen en bekend  te maken besluit schijnt dus vervallen of uitgesteld te zijn. — Men denkt, dat de beraadslagingen over de Grondwets-herziening morgen bij de Tweede Kamer voortgang aullen hebben. * 's GRAVENHAGE , 14 Aug. Gisteren avond omstreeks ll£ ure werden de ingezetenen dezer residentie verontrust door het luiden der bramlklokken.  De brand was ontstaan bij den broodbakker Stegersboek, in de Oude Molstraat nabij de Driehoekjes. Hij scheen in den beginne zeer vernielend  te zullen worden, doch ten gevolge van de spoedig aangebragte en toegesnelde hulp van alle zijden, was men den brand weldra meester. Intuschen is het bovenste van de woning geheel uitgebrand, en heeft ook het naastbij'gelegen huis eenige schade geleden. Men verzekert, dat de brand is aangekomen op den zolder in de knechts-kamer. De woning en goederen wareu, naar men wil weten, verzekerd. HH. XX. HH. de Prins van Oranje en Hendrik waren ras op de plaats van den brand tegenwoordig.  Met leedwezen verneemt men dat onze geachte stadgenoot, de Heer August Louis Wieckert, deurwaarder bij het kantongeregt ter dezer stede, die, even als zoo vele bijzondere personen ijverig was toegesneld, om waar het mogelijk was hulp te verleenen en dit ook werkelijk heeft gedaan,  ten gevolge van eenen zwaren val, zijn been gebroken heeften zwaar gekwetst is. ROTTERDAM-, 13 Aug] Bij den wedstrijd van de Koninklijke Nederlandsche  Yacht-Club, op gisteren gehouden, begroette het op stroom liggende fregatschip'Madura, toebehoorende aan de Heeren C. Vlierboom* en Zonen, zoowel de aankomst van de Prinsen als van Z. M. den Koning, met een aantal salutschoten en droeg daardoor niet weinig bij, om den' wedstrijd luister bij te zetten. Het regenachtige weder had tegen omstreeks ten 8 ure, onder den invloed der maan , plaats gemaakt voor .een heerlijken zomeravond, waarvan duizende wandelaars gebruik maakten, om naar de Boompjes te stroomen, waar zij al dadelijk werden aangetrokken door de keurige en smaakvolle verlichting der Sociëteit: Tot Nut der Zeevaart. Van tijd tot tijd liet zich het muziekanten-corps, onder directie van den Heer Goudswaard  , hooren, dat zich op de sloomboot de Prinses Marianne bevond , op welke boot, zoo als wij reeds gisteren mede deelden, de Prinsen «n de Heeren leden der Kon. Ned. Y. Club ook plaats genomen hadden.  Op de rivier kruisten talrijke booten heen en weder en hielden van lieverlede stand voor de plaats, waar het vuurwerk zoude afgestoken worden  ; onder deze booten 'merkte men de net verlichte op van Heeren leden der Turnclub alhier en van de van ouds bekende Pagayers. De policie handhaafde onder dit alles de beste orde en verdient daaromtrent alten lof. Ten 9£ ure werd het signaal tot het afsteken van het vuurwerk gegeven  en als door een tooverslag hield die ontzaggelijke menigte wandelaars stand, werden alle gesprekken gestaakt en wende iedereen het oog naar de overzijde der rivier, ten einde zich in den met zoo veel ongeduld verwach ten , schitterenden vuurgloed te verlustigen. Een heerlijk, meer dan heerjijk  effect leverde dat vuurwerk op, loen hetzelve, te midden van den belderen hemel, van uit tallooze vuurpijlen, bonderde onbeschrijflijk schoon gekleurde sterren uitschoot, die zoowel bet water als de straten met een helderen glans beschenen en de in het duister staande, stilzwijgende, onbeweeglijke  menigte, even als de met men.chen.overladene schepen aan de overzijde  der rivier, plotseling met eene helderheid omgaven, die te indrukwekkender  was, daar het volgende oogenblik alles weder in de schemering  gehuld was en de cene wandelaar yan den anderen, het schip, van dat wat naast hetzelve lag, naauwelijks meer te onderscheiden was. Met dit vuurwerk was het feest van den dag besloten. — Dauk zij d6r K. N. Y. Club toegehragt voor het goede doel, dat zij beoogt, en het schoone schouwspel, dat zij zoowel gisteren morgen als gisteren avond aan Rotterdams ingezetenen bood. Heden bad de wedstrijd voor N*. 14 plaats, zijnde overdekte kotters, M-tweners en andere scherpe vaartuigen, bestaande in 6 scbepen voor den prijs van Z. K. H. Willem, Prins van Oranje, zijnde eene zilveren vaas, in twee achtereenvolgende wedstrijden te winnen. Het vorige jaar was de kotter Comeet, toebehoorende aan den HeerEdw. Taylor, aan het Nieuwe I Diep, de eerstaankomende. Heden was de afloop van den wedstrijd als volgt: lste aangekomen, de «kotter Comeet, toebehoorende aan den Heer Edw. Taylor, aan het Nieuwe Diep; 2de aangekomen, de kotter Maasnimf, toebehoorende aan de Heeren J. van Hoboken c. s., alhier; 3de aangekomen  , de schoener de Schoener N\". 1 , toebehoorende aan Z. K. H. Hendrik, Prins der NeJerlanden, die zijn schoener zelf bestuurde; 4de aangekomen, de kotter de Parel, toebehoorende aan Z. K. H. Hendrik, Prins der Nedei-landen; sde aangekomen, de kotter Coquette, toebehoorende  aan den Heer C. L. Ringrose, alhier. De 6de kotter geraakte reeds bij het uitzeilen aan den grond en moest dus achterblijven. De Heer Edw. Taylor is thans , daar zijn kotter twee maal de eerstaangekomene  is geweest, de eigenaar van de zilveren vaas. De reis voor al cic aan deu strijd deelnemende schepen was tot Vlaardingen bepaald. De overwinnende kotter Comeet zeilde ten 9 ure 46 min. uit en was ten 11 ure 7 min', van Vlaardingen teruggekeerd. De uitslag van de beden geuoudene keuring der vaartuigen voor de medailles, is geweest als volgt: De gouden medaille is toegewezen aan de Kotter de Maasnimf, toebehoorende  aan eenige leden der K. N. Y. Club, en gebouwd door de Heeren de Jong, Kortland en Anthony alhier. De zilveren medaille werd toegewezen aan de vierriems giek Amsterdam,  ingeschreven door deu kapitein ter zee S. R. van Franck te Amsterdam  , en gebouwd door F. Vos aldaar. De bronzen medaille aan de barkas Kenau Hasselaar, toebehoorende 1 «tan de ,'leeren C. Vlierboom en Zonen hier ter stede en gebouwd door ' de Heeren de Jong, Kortland en Anthony albier. (N. R. C.)\nSTADSNIEUWS, ENZ.\nBURGERLIJKE STAND, van 7 tot 12 Aug. Getrouwd 49 paren; Geboren  136; doode Zopen 6; dito Dochters 6; Overleden 113; elders Overleden en alhier Ingeschreven 12. Totaal sedert I°. Jan. 1848 Getrouwd 1100 paren; Geboren 4500; Overleden 5262; elders Overleden  en alhier ingeschreven 252.\nLOTERIJ, (205 de Koninkl. Nederl.) Prijzen van ƒlOOO en daarboven, Vijfde Klasse, 13de Lijst, Eerste Helft: N°. 4391, 5995 en 7945 ieder fIOOQ.\nHANDELSBERIGTEN.\nAMSTERDAM, Maandag 14 Auguslus. De bij .inschrijving heden Jer markt gebragte diverse aanvoeren van 6403 stuks f-ava Runder-Huiden, aoor de N. H. M., zijn in prijsverbeterde stemming, alle ter beurze toegewezen. ROTTERDAM, 12 Aug. Tarwe : 159/2 S Bovenïf 255; Rogge: 150/2 C \"-nijn f 165. SCHIEDAM, 12 Aug. Garst: 128/2 ff Koersche ƒ 153; Moutwijn/14.50; JT-JvnfK 18; Amst- proef ƒ 19.25. r^,T«7.o,12 Au«- Boter ƒ33 tot 36. EXIK' ii *•«• \"o,er /36; Kaas f'B a 25-LEfcUWAKut»in Aug De 2anvoer yan Tarwe y>3s beden niet groot,] T da,ooVoo 3f êT«iJrXS,da' k°n%,en tot «ta lagerenprij. koopen ! aJS: !?»,\\ ,ot f\"i V?'25'40 en enkele partijtjes ƒ8.50; 125,126 « ƒ7./0.80: J-J' „*•* k\"\"PPe ƒ7.50. - Rogge meer aangeboden en zelfs tot iets lagere prijzen rn« „, der k , verkocht 120 ffi Gron. . /5.30.40 en 123, 124 ff duƒ5.70.80. - Van Vriesche zand Boekweit  wm zeer weinig el\"vel'e°cle«*>voer bepaalde zich meer tot Holst., . welke op 117, 118, 119, 120 * Toor-jre.,s» a7O werd ïerkocbt. _' 1 Van N. Wotei-.Gar.t- hadden wy onderscheidene parüjtjes ,er veil; welke: * zeer goed van kwal. en wigt vielen, doen algemeen te hoog op prijs werd ' gehouden, zoodat daarvan weinig is verkocht, 102 * ƒ4.25; 105 9.'dito\nƒ 4.78. «* Tan Ham «at de aanvoer biet groot, eh daarvoor iö d« beste voersoorten nog al eenige vraag, zoodat men algemeen iets meer daarvoor besteedde, als 84, 85 ff puike fijne voer ƒ3.10; 80,81 « ord. dito /2.70.75;75,765dit0 ƒ2.so.ssenligtere soorten van ƒ2.20t0t'2 40 — Koolzaad: De puikste kwaliteiten van ƒ 9.25 tot 10 verkocht, mindere soorten van ƒ 7.60 tot 9 Van het aanzijnde, ten bedrage van 250 a 300 last, is een klein gedeelte onverkocht gebleven, p. m. 1/3 ter verzending  genomen, en het overige aan onze olieslagers afgedaan. Het zaad is overigens zeer goed van kwaliteit, dan van droogte laat het alsnog veel te wenschen over. Als het weer zich wat verbetert hebben wij in de volgende week en over 14 dagen de grootste aanvoeren te wachten. GRONINGEN, 11 Aug. Tarwe ruim prijshoudend. — Rogge vond tot eene verhooging van 5 ets. gereede kooper». — Boekiveitdoor schaarschheid  15 ets. duurder, doch werden daartoe de puikste partijen Veen niet los geleten. — Garst konde slechts met moeite tot eene verlaging van 10 ets. geplaatst worden. — Haver tot de vorige prijzen wel te verkoopen.  — Boonen in een doen. —De aanvoer van Koolzaad was niet zoo ruim als de vorige marktdag. Het beste en verscheepbare inlandsche  en Oost-Vriesche konde van ƒ9, 9* a 9* gekocht worden — De andere soorten bragten naar deugd ƒ 7 a 8.25 op. _ Gort zonder verandenng.  — Raapolie iets lager en tot ƒ33 verkrijgbaar. — Boter als voren MIDDELBURG, 10 Aug. Tot regeling der broodzetting Tarwe ƒ8-Rogge ƒ5.35; Garst ƒ4.20 het Ned. mud.; Versche Boter 90 cents per Ned. pond. GRAVE, 12 Aug. Rogge ƒ 4.70 a 4.80, Boekweit ƒ5, Haver ƒ2.60 het Ned. mud, Boter 50 ets. het Ned. pond ANTWERPEN, 13 Aug. Koffij: Brazil vindt voortdurend geregelden aftrek; men heeft in deze week ca. 1800 b. verhandeld tot 18 a 19 c voor ord. en 1600 b. ord Dom. a 20. De aaanvoeren bestonden uij /684 b. van Rio Janeiro, 275 b. van New-York en 600 b. vin Holland De voorraad bedraagt thans ca. 125,000 b. en 531 v. - Tabak prijsh' de omzet an de laatste acht dagen bestond uit 99 v. Kentucky en 25 v Virginy. — Ruwe Suiker aanmerkelijk stiller, de raffinadeurs hebben weinig' lust de thans gevraagde prijzen te besteden, de verkoopen bepaalden zich tot ca. 750 k. blond Havana van ƒ 12} a 14}. — Katoen vast prijsh , in het geheel werden ca, 800 b. Amerik. afgedaan. — Huiden onveranderd het artikel geniet steeds een vrij groot debouché, hetgeen intusschen ou de pnjzeu geene wezentlijke verbetering te weeg brengt; in de laatste acht dagen werden ca. 18000 st. verhandeld. — Rijst stil doch niet lager, alleen werden verkocht 600 b. Madras lot ƒ6l en 300 b mooi blank Java lot ƒ 11. - Peper met weinig vraag. - In Zuidzeetraan is niets omgegaan. HAVRE, 11 Aug. De verkoopen van Katoen bedroegen heden ca. 1000 b. Onze voorraad is tbans verminderd tot op 79500 b. en belangrijke aanvoeren  zullen vooreerst geeu plaats hebben. MAINTS, 11 Aug. Sedert het vorige berigt is in de graanprijzen geene meldenswaardige verandering gekomen; intusschen houdt de kooplust aan. De notering is van Tarwe 10} a }, op Oct. 10 a i; Rogge 61 a i op Oct. 6J ; Garst 6}, op Oct. 6a}; Haver 6| ai 0. per 100 kil. Raapohe 374 a}, op Oct. 38 , Mei 39 a 38| rth. HAMBURG, 11 Aug. Koffij met levcndigen handel en alle soorten over het algemeen iets hooger betaald; de omzet wordt geschat op 11 000 b Brazil van 2J, a 3} sch., 2000 b. Dom. van 3a 31 ECb. en 2000 b. Laguayra  van 3} a4s sch. — Van Suiker werden tot iets verhoogde prijzen afgedaan 400 k. bruin Bahia van U|al3 mb. en 1800 k. Havana, bruin van 12} a 13^ mb., geel 131 a 16} mb. De markt sloot vast. — Rijst met beperkten handel door gebrek aan voorraad van Carolina, daarentegen  hadden in Oost Ind. soorten zeer aanzienlijke omzettingen plaats tot op nieuw iets hoogere prijzen; de verkochte partijen bestonden in 6500 b Java, 600 b. gep. dito, 1500 b. Béng. en 400 b. Patna. — Katoen: Sedert  het begin dezer maand werden ca. 600 p. Noord-Amerik. verkocht van 4}a4-J sch. — Huiden vooitdureud zonder omzet. — Cassia Lignea aanhoudend  met vraag; van de laatst aangevoerde partijen van 475 en 290 k. moet reeds een gedeelte tot 7| sch. verkocht zijn Van Béng. Gember zijn verscheidene partijen aangevoerd, men vraagt daarvoor 2} sch. — Nagtlen blijven begeerd, Bourbon zijn met 7{ en besle Caijenne met 7} sch. betaald. — Van Eng. Piment zijn 400 z. goede kw. tocgevoerd, waarvan gedeeltelijk van 3f| a 4J sch. is afgedaan. — Peper onveranderd en lp' 21} sch. aangeboden. — Krenten steeds gezocht, mooije Cephalonia in-{-,ooie booteu, werden met 13}, en in kleine dito met 14 a 15 mb.,grif betaald.  — Zuidzeetraan zonder voorraad, bij kleingheden op 38 m-j. gehouden  ; blanke en bruine traan zeer gevraagd met onbeduidenden voorraad. — Wol: ln dit artikel was de omzet weder zeer levendig, Mecklenb. Vlies van 12 a 151 sch., en eenige fijoe dito van 15} tot ca. 17 sch.; eenige partijen lok bedongen ca. 10 sch. —Granen: Tarwe in loco 126, 127 ffi Saai en Marksche met 126, 132 rd. betaald en voor het oogenblik opgeroimd;  vau buitenlandsch werden slechts weinige partijen 131, 1328 van Cappelen en 129, 130 ff van Pommcren tot 104 rd. en 126, 129 ff van Pillau tot 108 rd. aangeboden, welke lot 100 a 103 rd. nemers zouden vinden bijaldien schepen aanwezig waren; 50 1. 127, 128 5 witte Tarwe van de Westkust bedongen met schip 106 rd. Rogge in loco 65 a 72 rd op levering heeft men 48 a 50 rd. betaald. Garst: 105, 106 6 Saai in 'loco met 69 a 70 rd. betaald; 112, 114 ff op levering van Jutland bedong 52 a 53 rd. Haver: 75, 79 « Mecklenb. in loco met 46 a 4» rd. betaald Koolzaad: 107 a 108 rd. Uaapolie in loco 20f, Oct. 20J mb. BREMEN, 11 Aug. Van N.-Amerik. Tabak werden in deze week afgedaan 60 v. kleurige en gele Baai, 41 v. ord. en middel Scrubs, 34 v. kleurige en ord. gele Ohio, 440 v. ord. bruin middel lijn bruin en scrubsoortige Maryland, 25 v. ord. middel en fijn middel vet Virginy en 99 v. goed ord. middel en fijn middel Virginy Steelen. De voorraad in de eerste hand op beden bestaat in 12,710 vaten Maryland, 981 vaten Virginy 786 vaten Kentucky en 1979 vaten Steelen. — Vetwaren: In het begin deiweek  werden op levering 1500 v. Zuidzeetraan met 15} rd. betaald daarentegen moest men voor directe orders 15} a 16 rd. en 164 rd' naar gewigt betalen., per 6 st. wordt thans 16} rd. gevraagd. Voor blanke Berger en Levertraan zijn de prijzen ruim } rd. gestegen, 'en was uit dien hoofde de omzet niet van belang. LONDEN, 11 Aug. Suiker: De markt voor W. I. soorten was tamelijk vast met goeden omzet; van Mauritius vonden heden ruim 6000 z. in veiling,  tot ferme prijzen grif nemers; eene ladiug bruin en blond Havana van 2400 k. is afgedaan tot 18 sh., eneene van 1700 k. tot 18 sh. 3p. beide voor het vasteland, terwijl eene lading van 1700 k. mooi wit dito voor Petersburg werd gekocht tot 27 sh. 6 p.; in veiling zijn 4800 z Fernambuc in entr. tot vaste prijzen verkocht, als ord. a mooi droog wit 20.6 a 24 sh.; goed en mooi blond 19.6 a 20.6, middel a goed slap bruin 16a175b.; 151 v., 67 vtjs. St. Groix bedongen hooge prijzen, namelijk 40 sh. a 47.6 voor middel a zeer mooi biond. Voor geraffineerd was minder kooplust en de prijzen zijn 6 p. teruggegaan; Eng. Crusbed «til 0p 26 a 27 sb.; Holl. ferm gehouden , en 150 a 200 ton zijn omgezet, grootendeels tot 23 a 24.6. — In Koffij is zeer weinig omgegaan, Ceylon weinig gevraagd  , enkele verkoopen zijn uit de hand gedaan tot 29 sh. voor goed ord., vreemde W. I. gezocht; heden waren in veiling 215 v. en C2B b. Cuba, welke gedeeltelijk koopers vonden tot 35 a 50 sb. voor mooi ord! en goed middel. — Thee: De heden gehouden veiling is met weinig kooplust afgeloopen, lijnde van de 20800 k. slechts 5300 k. verkocht ■ Congo bedong de vorige prijzen, doch Gunpowder ging 1 a2p. lager.— Rijst: Béng. bedong 6 p. avans, mooi blank 13 a 13.6 en middel 12 sh. ■ heden zijn iv veiling verkocht ca. 200 b. mooi grof blank Java tot 15 sb. a 15.6 en }064 b. goed middel Madras tot 11 sh. 6, p. — p^per voor uitvoer iets meer gevraagd, erd. Sumatra gold 2 a 2} p., Penang 2 p.; iv veiling zijn van bruin 1200 b. en btjs. Malabar verkocht tot 2} a 3} p., doch de heden geveilde 329 b. werden tot 2jJ p. opgeh. — Piment } p. lager, waardoor 819 b. in veiling geheel zijn verkocht tot 3} a 4 p. — Indigo met eenige vraag naar Kurpah en de ord. en middel soorten Beugaal, waarvan 4 a 500 k. tot de laalste veilingsprijzen aHn omgezet. — Banca Tin blijft ferm op 80 sh., doch me' weinig omgang • van Straus werden 91 bl. in veiling verkocht lot 73.6. — Boter 2 sh' lager beste Holl 76 aB2 ( iuferieure 58 a 68 beste Vrie|che 90 j 94, infer. 76 a 84 sh. _ Holl. Kaas met veel voorraad en laag in prijzen terwijl er voor uitvoer weinig wordt gedaan; Edammer 34 a 44 sh.: Goud? 30 a 46 sh.; kanter 20 a 24 sh.\nFondsen en Beurstijdingen.\n.Tjir.iiüii , «^Ul..uag iv Aug MeUll- 5 pCt. 801 81A - Dito 2t DCt 404, b h;nßr,k'Akt,oB\\3pVUooa 1U0; bahn-Actiën 108 J. — Wissel Amst 163. FRANKFORT Zaturdag 12 Au!!_ «etall. 5 pCt. 70 a -\u0084 DUo 24 pCtt. il; BaiiK-Acuen A pCt. ƒ 12iö. Hoii. integr. 2J pCt. 441 a 45\". rjito i pCt. 68£; Syndic. 3\\ pCt. 66; Spanje Binnenl. 3 pCt. 18 _ w'i«el ■ Vmst. k. z. 101; Idem 2 m. looi ' De beurs was ook heden zeer willig in meest alle fondsen. Oostenr •'L feialj'. 1 pCt. hooger. BERLIJN, Zaturdag 12 Aug. Pruil, Schuldb.r. 3| pCL 73* af; Ruslan .ondeü 5 pCt. 98|; Dito Stiegl. 4 pCt. 80; Dilo Pools. 4 pCt. 63; Pruis .oten v. 50 R. 88; Pools. Loten v. 300 1). 88: Dito v. 500 fl. 64|; Dit. . 200 fl. 12; Pruis. Bank-Actien. 88. — Wissel: Amst. k. z. 143* Jem 2 m. 142|. De rijzing in alle effecten heeft heden vorderingen gemaakt, meest alle mdscn en Actiën bleven tot hoogere prijzen gevraagd- ('ruis. Bank-Act. jn merkelijk gerezen. BREMEN, Vrijdag 11 Aug. Amst. k. z. Ym\\; 2 m. 125}-. LONDEN, Zaturdag 12 Aug. Consols kontant 85\\ a 86; Dito op tijd\n8Ö a h Braiil. fis a5l ■ Bueaos-AytMis 21 a Mexik. 3 p(ïi.ie}t,l Venez. 2} pCt. 15 a 17; Dito Uitgest. 4 a 5; Grenada 1 pCt 11} a HJi Dito Uitgest. 2 a}; Ecuador IJ a 2}; Peru 6 pCt. 30 a 33; Holl. 2} pCt-43}  a }; Dito 4 pCt. 69} a J}; Dito Rijnspoorw. 7} a 7 * disc.; Spanje 5 pCt. 11} a 12; Dito Passive 2| a 3} ; Dito 3 pCt. 21}a22; Portug 3 pCts. 16} a 17}; Dito 4 pCts. 17} a 18}, De Engelsche fondsen blijven, na eenige dobberingen , iels williger dsn gisteren, zeer vast. Consols zijn gedaan i 86}, 85$ , |, 86, }, }. Begin-beurs  flaauw op de Italiaansche aangelegenheden, het aanhoudende ongunstige weder en de vermindering van spetie bij de bank, hersteld» zich de markt later en nam dezelve bij de sluiting eene willige houding aan. Weinig affaire in vreemde fondsen; er is alleen gedaan : 3 pCts. Deneni. a 68; Mexic. 16} ; 4 pCts. Portug. 17} a 18; 2} pCt. Holl. 43}, 1, { en 4 pCts. Dito 69}. ANTWERPEN, Zondag 13 Aug. In de Effecten-Sociëteit was hedeaj weinig affaire, doch waren Belgische 2} pCts. zeer gevraagd a 38f a $•' Spaansche fondsen vast; Ardoins 8} g. en 3 pCt. 18A.\nScheepstijdingen.\nGepraaid, 28 Junij; op 8\" 45' N. Br. , 22° 5'W. L.: Jonge Jad, Tange, Bat. n» Rott. — 5 Aug.; op 48° 59' N. Br. 6° 30' W. L. : Zui-j derzee, de Jong, Harlingen n. Havana. — 6 Aug.; op de hoogte vat» Wight: Padang, Swart, Rott. n. Bat. BINNENGEKOMEN. TEXEL , 13 Aug., Z. W. —N. W.; G. D. Visser, Susanna, Suriname. -J. D. Rasschen, Stephan, Matanzas n. Hamburg, 1. v. Falmouth als bijlegger.  - U. E. Pot, het Vertrouwen, Livorno.- .... Ranger (S.), Londen.  - B. A. Visser, Gesina, Newc. - J. Williams, Jaue Dunn, Sunderl.' W. Legender, Louise, id. - W. Tinmoaath, Liberty, id. - I!. R. Gieïen, Nijverheid , Dundee. - J. Anderaen, Frederiksminde. Riga. - A. M. Karc beek, Resolution, Nestved. - C. Lorcntsen, Petrus, Drammen. - C. Tbei»*: Josephine, id. - 11. Haraldscn , Martha, id. - C. N. Vegt, Resolution, id. — Gisteren nog : W. L. Esink, voor wijlen G. Gerrits, Anjer, Banjoe*-VLIE, 12 Aug., Compasrond; J. Both, Spitsbergen, Groenland, me-8  Robben. - C. D. Visser, Almenum, Memel. - C. D. Cliruteusen, Sandvigen,  Arendahl. - ... , Willem I (S.), Hamburg. HELVOETSLUIS, 12 Aug., N. O.; W. W. Stafford, Katharina JacksoU Baltimore. HELVOETSLUIS, 13 Aug., W. N. W.; gisteren nog: J. Greig, Victoria* Leith. - C. Dosey, Cambndge, Slaields. - H. Kittelsen , Svanen, Riga. 4 J. Gillen, Helen , Fresbury. MARSEILLE, 8 Aug.; Zeylstra, Kaashandel, Rott. DEAL, 11 Aug.; Edwards Angelique, Amst. n. New-York. - l*rieb«< Eendragt, id. n. La Roebelle. GRAVESEND, 11 Aug.; N. N., Anna Elizabeth, Amst. CUXHAVEN, 10 Aug.: Ostra, Antina, Engeland n. de Eider. DANTZIG, 4 Aug.; Huisman, Vr. Jesina, Elburg n. Lynn, lek.-Smit» Jantina Marg., Amst. — 7 Aug.; Helmers, Hend. Elizab., Lemmer ARCHANGEL, 23 Julij; Vink, Voorwaarts, Vlaird. ULEABORG, 25 Julij; Stuit, Concordia, Harlingen. UITGEZEILD. TEXEL, 12 Aug., Z. W. — N.0.; C. Visman , Lucipara's, Batavia.' A. Hofstee, de Wassenaar, id. - P. Arenspoot, Dionysia Catharina, id.' D. J. Bart, Nehalennia, id. - F. H. Zeylstra, Goede Verwachting, id.' TEXEL , 13 Aug., Z. W. —N. W.; H. L. Bakker, de 2 Broeders, Dran* men. - O. Yde, Helias ,-id. -J. W. de Boer, Johanna, Emden. De beid* laatste zijn uit zee teruggekomen. — Gisteren nog : A. de Haan, Henriette, Livorno. - B. G. Flik, de Kleinkinderen, Londen. - W. de Jong, Sippe, id. HELVOETSLUIS, 12 Aug., N. O.; J. Meyers , Garoone , Baltimore i HELVOETSLUIS, 13 Aug., W.N. W.; gisteren nog: >f. Koek m*\\ line, Genua. - J. Stapleton , Devonshire Lass, Plynjajtith - E L KennM Thomas Rising, id. -M. P. Marchussen , Hio;r,a, Liverpool CURACAO ,J 29 Junij.-. Ome^?M, liündcren, Amst. TONNING?\"; .lUg.. Woudstra, Jonge Kerst, v. Amst. n. Dantzig. JUti, 8 Aug.; van Peer, Aukjen, Amsterd. — 9 Aug.; Muntendan\"' Jacjiha, Dordt. ' DANTZIG, 4 Aug.; v. Duinen, Eensgezindheid, Amst. - Camming»'! Oldambt. id. - Kleininga, Cath. Cornelia, id. ARCHANGEL, 18 Julij; Munning, 6 Gebroeders, Dordt. — 22 Juliji| Brouwer, Noordstar, Amst.\nRivierberigten.\n, t „ ■ j , „Schel)en in ■«ding liggend. : J. J. Remdorp ,de Kust van Brazilien , n. Manheim. -A. Haus Ludwig hafen N°. 9 n. Ludwigshafen. -D. Hoogeweg, HolTnung, \"! Keulen ' J. Baumans, Jonge Pauline, n. Maintz. -H.Mceuwsen, Niederrein *-.•■«■ n. Dusseldorp en Duisburg. - H. Kamps, Vlijt en Hoop, n. Duisburg.'; B. Brmkamp, 2 Gebroeders, n. Welsel. - W. van Dusseldorp, Fran*' lort N». 19 , n. Frankfort en Coblenz -H. Berns , COln N°. 4, n. Keulen, i M. van Wehe, de Vrouw Johauna, n. Venlo , Roermond, langs de Mas*\"j Beurt L. de Rijk *< C°. - J. de Bijl, Vrouw Johanna, n. Grave , Ve*'»' Roerm., enz. - C. van Uden, de Vrouw Magdelena, n. Tiel. - K. A. \\>*v dnks, Maria Tnnetta.n. Antwerpen, Brussel en Gent. Sluit 18 Aug. 1848-' I A. de Lang, Elizabeth ,n. Maastricht en omliggende plaatsen. Vertrek 19 Augustus. SB v Afgev.: W. v. Beurden , Union, n. Maastricht. KEULEN, 13 Aug. Aangekomen : A. Fritz, v. Amst., met 47» tin- ' P. Captain, v. Rolt., met 4350 c. — Hoogte van den Rijn ? vt.\nCarga-Lijsten.\nAMSTERDAM. SOERABAYA, Esink, voor wijlen Gcrrits, Anjer: 1000 b. Koffij, Ï9-»' kan. Suiker, 500 st. Huiden, 486 sch. Tin, 280 b Bindr N H M. ALICANTE, Fischer, de Hoop: 50 b-, 220 p. Zoelhout,'6o p. 40b.. Matten, 5 k. Koopm.; A. U. Bohlmann. LONDEN , Stutfoet, Margaretka Gesina : 145 m. Kalk , Wed J S v. * Poll; 2 Molensteenen , G. Ocbsneren C.; 5 k. Koopm., Kreglinger en C' 4 90 z. Salpeter, 1 partij Hout, 1 partij Hoornpuuten, Order. ARCHANGEL, Fenenga, Clara Dorolhea: 384 t. Pik. 350 t TeeM 19 guard. Traan, 35 v. Talk, Order. BJORNEBORG, Elmgren, Tiovo: 5736 Deelon, 90 f. Teer, 6v. Potasch! Ebeling en Brandt. HAMBURG, Savert, Willem I: G6Ö z. Rogge, L. Hoyack en CO.; 2.1 Linnen, P. T. Strater Jr.; 4 k. Leer, W. H. Schröder en C°.; 17 k. Goud. Hope en CO,; lïl z. Raapzaad, v. Heukelom en Vollenhoven; 621 »' Raapzaad, Order. BREMEN , Postema , Margaretha: 12 v. Tabak, Reijnvaan en Zn.; 100 P' Tabak , Wunderleij en C°. BREMEN, Koens, de Jonge Rudolph: 20 1. Rogge , 25 m. Tabak, Ordeï'. 2 v. Tabak, Caupe en Wilde; Iv. Tabak, 2b. 2 m. Tabak, 2v. Steelen» A. en F. Haerten. NORDEN, Strakholder, Annette : 11 last. Tarwe, U. «» D. Rahuseoi 10 last. Tarwe, L. Hoyack en C. ROTTERDAM. BERGEN, Holm, Soeblomsten: 50/1 1/2 t. Traan, W. Üamillnn <»' Silverton HUI; 20/1 1/2 t. Traan, Kuiper, van Dam en Smeer 181/1 1/2 t. Traan, F W. C. Blom; 55,1 11/2 t. Traan ,P. van Rossen.; 50 1 IB t, iraan, J. Haslinghuis; 50/1 1/2 t. Traan e&omans, liorn eo Philippi; 31/1 8/2 t. Traan, L. Mayer eu C°.; 50/1 1/2 t Traan Stadnitski  en van Heukelom, 14 w. Stokvisch Order viSchfpENv'anRR:::ém.e J°ngC Ja°; *» mi 2' *» T™ • 241 *•** ANTWERPEN HAVANA, ....Isabella: 2400 k. Suiker, Ch. Loyacrts.\nTweede Kamer der Staten-Generaal.\nIn rt„,.°U-^ÏC'mIAGE' Zittin3 van Mandag 14 v '\u0084.._ \u0084?. V\"s heeft de Commissie van Rapporteurs haar .-i^emeei» vo«?fn« « j ll oVer liet orlwerp van wet betrekkelijk de heffing eener h»r ,vi P bezi«'ngen en inkomsten. - Wordt besloten, den dag der beraadslagingen nader te bepalen. Aan de orde van dag zijn de beraadslagingen over de ontwerpen vatt n,'» st'ekkend\\ -o* herziening der grondwet. De voorzitter herinner» cuiier, dat, na het opmaken van het algemeen verslag, er nog nieuwe vaj:.gingen in de ontwerpen gebragt zijn, jioodat het een onderwerp van overaveging zou kunnen uitmaken, of die wijzigingen. ingevolge art. 10» der Grondwet, een nader onderzoek nde afdeeli„gen zullen uitmaken? een d T aCht,heï noOcl2fkel,Jk' dat gewigtige beraad.lagißhebbPn  ™Tht *Qrd-Bn! met de TeBt mogeliJke beaadigdheid plaat, war, rf' HU a°ht ■• *'J**')|'--»JM ,T,D te groot belang, om thans, als het ware deswege onvoorbereid, de discussien aan te vangen De Heeren vak Beek Vollenboven en Uvauta. hebb;n geoordeeloV da de zaak reeds te lang geduurd had, en dat het dringend noodig was, dat er een einde aan d.t gewigtig werk gemaakt worde 8 Bij efin *ieuW londerzoek, kunnen nieuwe wijzigingen pliïU hebben en op die wijze somt er geen einde aan de overwegingen. üe Heer VgRWEY Msjan is van eer. tegenovergesteld gevoelen. De veranderingen,  d,e .n de voordragten gemaakt zijn, zrjn van buitengewonen aard, en de b;««f.e^.°mstaDdigheden, waarin wij verkeeren fmaken een nieuw onderzoek noodig en onvermijdelijk. De Grondwet schrijft het euilenaten voor. ■ w J"}