{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/d5b146919486d83f136a7365f5a67dea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSR\n^6l40^j 1^1 sovo fl. Conv. Münze werden gesucht auf den ersten Satz eines Geschäftshauses vor-der Favoriten-Linie, welches auf 2 Zoch Grund erbaut, 1260Ü fl. C. M. kostete, und die Original-Behelfe in der Stadt, Kohlmesser gasse Nr. 475, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr einzusehen sind, wird noch überdieß Bürxschaft geleistet. ^5729^j Antrag. Eine Haushälterinn wird gegen Erlag einer Caution auf genommen. Adressen bel-cbe man mit bezeichnet xoste leswnl.« ahzugebe!?. ^5640^ Uns ^er^onne tlistinKuve, Hur Psrle Iiien le frarie»,^, <^esiro se comme ^emoiseile lle com^sFnie, soii ici ou nutre p.irt. »Dresses »out ä remvUi e «vec le?; c^itsres 5 II. » l» f?>biilzue 6e lleures cle Nr. N. Lclnll, rue NstialiüU ^o. 17-Ein gebildetes Frauenzimmer, welches der Französischen Sprache vollkommen mächtig ist, wünscht als Gesellschafterinn, sich an keinen Ort bindend, unterzukommktt. Versiegelte Adressen mit den Buchstaben sind abzugeben in der Blumenfabrik des Herrn Ä. Schill, Mariahülfer Hauptstraße Nr» 17. ^5325^ Unterrichts-Antrag. t i^ Ein k. k. Professor wünscht mittelst privativer Lehrver trage aus verschiedenen deutschen Lehrfächern -- nahmentlich über alle Zweigs der objectiven StaatSwissenschaft, Erd-, Völker- und Staatenkunde, Universal- und Specialgeschichte, ferner deutsche Sprache und Literatur, einige mathematische Lehrgegenstände u. s w. — mehrere noch freye Tagesstunden wissenschaftlich auszufüllen. Der Unterricht für Einzelne oder Mehrere zugleich, sowohl in als außer dem Hause, wird in der — den Altersklassen, Vorkenntnissen und dem Lernzwecke der Gchüler—angemes sensten Weise und Ausdehnung ertheilt werden. Versiegelte Anträge, Anfragen u.s. w., mit der Bezeich nung D.^., übernimmt aus Gefälligkeit die k. k.Hofbiblio-thekS-Kunsthandlung Sigmund Bermann, Gtadt, Himmel pfortgasse Nr. 948, und eS wird hierauf von Seite des An-tragstellerS nach Wunsch die genügende Auskunft persönlich mündlich oder schriftlich bereitwilligst gegeben.\n^050^ Unterrichts-Antrag. Ein Doctor der Rechte wünscht mehrere Lectlonen zu er halten. Adressen beliebe man mit den Buchstaben ö. be zeichnet, auf der Landstraße, Adlergasse Nr. 416, 2ten Stock, Thür Nr. 9 abzugeben. f5977^ Ein Unterofficier vom Bürgermilitär, welcher eine sehr schöne und schnelle Handschrift hat, sucht eine Stelle als Ordonnanz oder als Kchre«ber in einer Kanzley der National-Garde. Auskunft ertheilt aus Gefälligkeit Hr. Joseph Schrimpf, National-Garde-Hauptmann, Mariahiif Nr. 45. ^60iz^ Eine junge Witwe, welche französisch und etwas italiemsch spricht, wünscht vor zugsweise al« Frzieherinn zu noch kleinen mutterlosen Wai sen , auch als Bonne, Cassierinn oder Haushälterin« hin oder auch auf dem Lande plazirt zü «erden. Nähere Auskunft erhält man Altenfleischmarkt Nr. 706, Hauptstiegs, 4. Stock, die Thür rechts, von 2^>5 Uhr. ^ko2j^ Antrag. ^ Eine getorne Französinn mit ihrer Tochter wünschen Mädchen in der französischen Sprache, im Nähen und über haupt allen weiblichen Handarbeiten zu unterrichten Nähe res von 4-7 Uhr, Zosephstadt, Schlössslgasse Nr. 214 im 1. Stock links. ^5858^Z Dienstgesuch. ^ Ein wohlgebildetes Mädchen, in allen weiblichen Arbeiten gut unterrichtet, schön frisirt, gut liest, schreibt und rechnet, eine Haushaltung gut und ökonomisch zu führen versteht, wünscht einen ihr angemessenen Platz. DaS Nähere Land-straße untere ReiSnerstraße Nr. 496, Isten Hof, 2te Stiege, Zten Stock, Thür Nr. 2Z. ^5855^ Ein Practikant ^ und ein Lehrjunge werden aufgenommen, in der Leinwand handlung, Bognergässe, zum goldenen Löwen. j>?78^ Eine junge Witwe ^ wünscht bey einer Herrschaft in der Stelle als Kammerjung fer oder Beschließerinn unterzukommen, sowohl in der Stadt als auf dem Lande, sie kann aller feinen Frauenarbeit sowie auch in HauS- und Landwirthschaft vorstehen. Aufträge wolle man portofrey gefälligst an Herrn Chri stian Reichet, Zosephstadt, Strozzische Hauptgasse Nr. 29. addressiren.\n69W bis 8WO si. Conv. Münze sz^ werden xiims loco auf eine Realität mit Pupillar-Sicher-heit aufgenommen durch daS Öffentliche ökonom. GeschästS-Burcau de< WirthschaftratheS E. Andre, Stadt, Zakober-gasse Nr. L07. Isl 3SMM stC.M. sind auf einen oder zwey Pupillarsätze innerhalb der Linien VienS zu 5 Plvcent darleihenSveise zu vergeben. Geldsu chends (mit Ausschluß alle: Unt.ryäiidler) belieben sich deShald unter Mitbringung de< neuesten Grundbuchs - ExtracteS und der neuesten AinSfassion oder gerichtlichen Schätzung in der Kanzley des Herrn Doctor und Notar Brezina, Karnthner-straßs Nr. 1072, anzufragen. l 5364^ 12000, 9000, 6000 fl. C.M., ^ welche nicht getheilt werden, sind auf Häuser inner den Li nien Wiens zu SpCt. gegen Pupillar-Gicherheit darzuleihen, durch den HauSeigenthümer Nr. 57 in der Zosephstadt, wo die nöthigen Papiere Früh bis S und von 12 bis 2 Uhr vor gelegt «erden wollen. ^5885^ Ein erster Satz von 6900 fi. C.M., ^ auf ein bürgl. VorstadthauS in Wien, pupillarmäßig ge sichert, ist abzulösen. Wahren Abnehmern mit Ausschluß aller Unterhändler ertheilt gefälligst Auskunft, Herr Jgnaz Wolter, Specereyhandlung zum Mohren, Gtadt, Neubur-gerhof Nr. 1111. ^5887^1 ^ Anstellungsgesuch als Erzieher oder Secretär, Ein Mann von mittlern Zahren, welcher die Französische wie seine Muttersprache spricht, und sie nach eigener Me thode mit gutem Erfolge lehrt, dabey die Ztalienischs und Englische Sprache kennt, auch in den Realien uns alten Sprachen bewandert ist, sucht alSbald eine Stelle als Er zieher oder Privatsecretär, oder beydes vereint, oder auch als Gutsverwalter. Seine Adresse theilt der Portier im weißen Roß mit, wenn man nach L. L. fragt. j^5872^ Ein Mechaniker, ^ der in größern Fabriken schon als Werkmeister fungirt und gute Zeugnisse hat, sucht eine dauernde Anstellung. Adresse« und nähere Auskunft Weihburggasse, Lilienfelderhof Nr. 908, 2. Stiege, 2. Stock, Thür Nr. 8.\nStellvertreter für Recruten besorgt se-t vielen Zahren Rudolph Uherek, befugter Privat-GeschäftSkanzley-Znhaber, Stadt, Kohlmessorgasse Nr. 475 wohnhaft, gegen Erlag des Depositums, und Stellung aus gedienter Capiutulanten, die noch im effektiven Stande sich befinden; ist zu treffen von 10 bis 2 Uhr. Briefe franko. s57Z9^j Zu Gängen und Eineassierungen A ist eine Be?ienstung zu vergeben, gegen Einlage von 500fl. CM. Näheres in der Zosephstadt, Zohannesgasse Nr. 222, 2. Stiege, t. Sotck links, von l bis 2 Uhr. ^5?i^ Abzulösen. ^ Einer von den besten Mehl-und Hülfenfrüchten-Nerschleiß, wobey «an auch sämmtliche Futtergattungen, nähmlich: Hafer» Heu unV Häckerling führen kann, befindet fich ganz allein in einer nahe von der Stadt gelegenen Vorstadt, auf einer Hauptstraße, und ist wegen KränkUMeit gleich mit billigen Bedinznissen abzulösen. Auskunft ertheilt Herr Zg-naz Binder im Gasthause zum braune Hitschen in Maria hilf Nr. 43. ^5626^ Victualienhandel abzulösen. ^ Wegen eingetretenen Hindernissen ist ein Victualienhandel auf einer sehr gangbaren Straße abzulösen. Auskunft nel>-Wieden, Kettenbrückengasse HauS Nr. 827. Ein Handschuh-Verschleiß - Gewölb ist sogleich abzulösen, in einer sehr gangbaren Gasse in der Stadt. Näheres bey Herrn Thomas Herzmantfy, Gtadt, Gchlvssergasse» im Lederer-Gewö.be. ^5984^1 Abzulösen. ^ Ein Mehlladen sammt Victualien-Handel auf einer Haupt straße und gangbarem Posten, welches schon durch tvZahre im besten Betriebe ist, ka»iN sogseich wegen plötzlicher Ge-schäfts-V-rändci ung übernommen werden. Auskunft ertheilt aus Gefälligkeit Zoseph Peter, Branntwein- und Gpiritus-Fabnkant auf der alten Wieden, hinter der Paulanerkirchs in der Platzgasse Nr- ZZt. f5886^j Requisiten eines Victualienhandels ^ sind abzulösen. Auskunft Himmelpfortgrund Nr. 28 ertheilt der Greißler.\nÄeShWNg\n»t64^ Ein meublirtcs Gasienzimmer ^ mit Alkoven und separaten Eingang, ist in der Gtadt, An fang« der Mölkerbastey Nr. 93 im 2ten Glocke für Herren zu vermiethen und sogleich zu beziehen. ^5866^ Großes Zimmer und Cabinet ^ im j. Stockauf die Gasse, scparirtem Eingang, schön meublirt, ist billig zu vermiethen. Näheres in der Wallnerstraße, in der Kleider-Appreturs-Anstalt. ^6ii9^j Zwey Zimmer zu vermiethen. ^ Wieden, Platzgasse Nr. Z42 sind zwey meublirte Zimmer im tsten Gtcck auf die Gafle mit einem separaten A-'Sgang täglich zu vermiethen. l 6o»5^ Zu vermiethen ^ ein parketirtes, vollständig meublirteS heitzbareS Zimmer mit 1 Fenster auf die Gasse und mit abgesondertem Eingange in der Leopoldstadt Nr. 4, Gchvllerhof, auf der 7ten Stiege, 2ten Stock, die Thür Nr. 10), monathlich oder auch vier teljährig , jedoch nur für Herren. ^eo45^ Ein meublirtcs Zimmer zu vermiethen, mit Aussicht und AuSgang auf die Bastey, von dieser im 2ten Stock. Auskunft, SalzgrieS Nr. 20t, 4ten Stock. ^6095^ Sechs meublirte Zimmer/ die auch getheilt werden können, sind zu vermiethen, Stadt, Gchottengasse Nr. tOZ, ersten Stock, über den GlaSgang. 8ix ekllmkres meul)?ee8 qu'on suzzi sont ä loue , rue8ciiottenA»58e Allsogleich zu vermiethen. Vorzimmer, Salon und Schlafzimmer, vollkommen meu blirt,! Stadt, Minoritenplatz Nr. 4t, 4te Stiege, ersten Stock, Thüre links. ^6o4i^ Zu vermiethen. ' Zn der Stadt, am Hof, Färbergasse Nr. 5?Z im 4ten Stocke ist ein Gassen- oder Hofzimmer an Herren, mit oder ohne Meubel von Gcorgi t843 zu vermiethen. Auskun t daselbst Thür R,'. 12, von 2 bis 5 Uhr. Zu vermiethen. ^ L Zimmer, 1 Labinet, t kleine Küche am National-Theater, Eck derZägergasse Nr. 22, 2. Steck, beym Gatter. seozo^I Ein Eckgewölb in der Stadt, an einem der gangbarsten, für! jedes öffent liche Geschäft sehr günstigen Post n zu vermiethen, und zu Georgi zu beziehen, selbes ist 15 Schuh breit und 20Gchuh lang, mit Ga« beleuchtet, hat zwey große EingangSthü-ren, und ist rücksichtlich ihrer Lage und Größe m einem sehr billigen Zins. Auskunft wird ertheilt, obere Bä-cke»straße Nr. 772 in der Tpecerey-Handlnng. »sn) Gewölbe in der inneren Stadt von Michaeli 1848 an zu vermiethen. Zn dem in der Stadt befindlichen, jetzt eben im Baue be griffenen Hause Nr. ic83, welches drey Gassenfronten und zwar gegen die Seiler , Koch- und Spiegelgasse hat, und in der Mitte der Gtadt, an den gangbarsten Gassen liegt, sind noch einige große Gewölbe in Verbindung mit Handgetvölben von Michali 1848 an zu vermie then, welche hauptsächlich für Seiden-, Weiß-w»7aren- und Leinwandhandlungen geeignet sind. Nähere ist auf dem Baue selbst tägliq zu erfahren. ss856l Gasthmis-Locale in der innern Stadt, solches bestehend ^'US Z Zimmern auf die Gasse, 2 Zimmer und 1 Cabinett mit der Aussicht in einem lichten Hofe, 2 Küchen, abgesonderten ^ein- und Bierkevern, dann 1 Ma gazin nebst nöthigen Holzigen und Böden. D-eseS Locale ist zu vermiethen und zu M'<ba.°U l.Z. bethen. Nähere Auskunft ertheilt der HauSmeist^» Stadt, Kumpfgasse Nr. 828-\nWohnungen und ein Magazin zu vermiethen. Zn dem Hause Nr. 488 auf der Landstraße, nahe der Stadt, Anfangs der Ungergasse, sind drey Wohnungen mit einer sehr schönen Aussicht von Z Zimmern sammt Zugehvr, dann ein großes, lichtes, trockenes ebenerdiges Magazin zu vermiethen und zu Georgi 1848 zu beziehen. Der Hausmei ster wird nähere Auskunft geben. i>o6?^ Kleine Gassenwohnungen, A mit der Aussicht in die gegenüberliegenden Gärten, sind ge gen sehr billigen Zins in dem Hause Nr« SZ7, auf der Wie den in der Mariengasse entweder alsogleich, oder zu Georgi zu beziehen. Auskunft ertheilt der Hausmeister daselbst. l^ssszWtadtwohnung zu vermiethm.P1 Zn einem sehr angenehm gelegenen Hause in der innere« Stadt ist ein ganzer erster Stock mit 6 lichten und großen Zimmern, mit S separirten Eingängen, Z Cabinettey, 1 Vor zimmer und Küche sammt Holzlagen und geräumige« Boden von nächster Georgi-AuSziehzeit halbjährig zu vermiethen. Zn demselben Hause ist auch ein lichtes geräumiges Gassen - Gewölb mit einem großen Handmagazine billigst zu vermiethen, durch da» öffentliche ökonomische Geschäfts - Bureau des Wirthschaftsrathes E. Andre, Stadt Zacobergaffe Nr« so?. In Jschl N ist ein kleines .reizend gelegenes Landhaus, vollkommen meublirt, und mit allem Nöthigen rn'chlich und anständig versehen, sammt Gartcn-Pavillon, für diesen Sommer zu vermiethen und das Nähere in der großen Schulenßraße Nr.824 beym Hausmeister ,u erfragen. ^5777^ Vis-Ä-vi« des Sophienbades, ^ Vorstadt Landstraße, ist eine schöne Wohnung im ersten Stock, von 2 großen par-ketirten Zimmern sammt Vorzimmer, Küche, Boden und Holzkeller von Georgi 1848 zu vermiethen. DaS Nähere ist daselbst im Eckhause Nr. 4o beym Hausmeister zu erfragen. i Stadt Wohnung ^ in der Wollzeile Nr. 783, gegenüber der Riemerstraße und rückwärts des liniversttäts-Gymnastal-Gebäudes im 2. Stocke , bestehend auS 9 theilweise parkettirten Zim mern , Küche mit Sparherd, mehreren Kellern und Boden, von Georgi 1848 an, zu vermiethen. Auskunft bey dem Hausmeister daselbst oder bey der dießfälligen ZnspecNon am Schaumburgergrunde Nr. SV. »5?SZ Eine schöne Worstadt-Wohnung. Selbe ist nahe an der Etadt, besteht im ersten Stock aus Z Zimmern und 1 Cabinett auf die Gaffe, sämmtlich s ckön parketirt, 2 Seitenzimmern im Hofe, 2 Zimmern für Die nerschaft, schöner lichter Küche, Vorbaus mit2Tingän en, Keller und Boden, alles auf das Bequemste bergen dtet, und ist sogleich oder auf Georgi zu beziehen. Auf Verlangen würde man auch einen großen Garten, der in äußerst ange nehmer Lage steht, vermiethen. Auskunft im Fischhof Nr. SIS, ?. Stock, erste»Thür, von 1—ZUHr. Elegant meublirte Wohnung zu vermiethen. Dieselbe befindet sich in der Stadt, auf dem PeterSplatze Nr. 575, und besteht aus 1 Salon, 4 Wohn- und 1 Bor zimmer, VorhauS, Küche, Keller und Boden, und der Aus sicht auf den obbenannten Platz. DaS Nähere ist beym Hausmeister daselbst zu erfragen. ^5854^ Um monathliche 14 fl. ^ sind ein abgesondertes großes Zimmer, Labinet und Kam mer, schön meublirt, an Herren zu vermiethen, Gtadt, GraS-hofgasse Nr. KSS, Sten Stock links.\n^6027^1 Wohnung zu vermiethen. Zm Hause Nr. 215 an der Zosephstädter ESplanade in den neu gebauten Häusern, ist eine Wohnung, im Zten Stock zu vermiethen, und kann zu Georgi d.Z. bezogen werden, besteht in 4 Zimmern, Cabinett, Vorzimmer, Küche, Bo den und Keller, wovon 2 Zimmer eine prächtige GlauS-AuSsicht haben. DaS Nähere beym Hausmeister allda. ^5067^ Ein stockhohes HauS ^ mit Gtallungen, Echupsen, Hofraum und Garten in ei ner der gesundesten Lagen Wiens wird zur Disposition eines großen Geschäftsbetriebes gestellt. Auch würden noch etwa erforderliche Baulichkeiten von Seite des HauSeigenthümerS hergestellt werden. Auskunft erhält man in der Hutnieder lage des Herrn Walter, Gtadt, Trattnerhof, im 2ten Hofe. s60!2^1 Wohnung zu vermiethen si^ Anfangs der Allee-Gasse Nr. 26, im dritten Stocke, vts - -t - vis der Carls-Kirche, ist eine Wohnung zu ver lassen und sogleich zu beziehen mit Zschönen Zimmern sammt Zugehör. Das Nähere beym Hausherrn zu erfahren. ^5838^ Stadtwohnung im ersten Stock zu N vermiethen. 5 große Zimmer, 1 Cabinet auf die Gasse, 1 Küche mit Sparherd, 1 Dienstbothenzimmer, 1 großes VorhauS, alles durchaus licht; bey dieser Wohnung, für deren Reinlichkeit gebürgt wird, befindet sich ein eigener Retirad, 2 Keller, 1 Boden, ist in allen Bestandtheilen im besten Zustande, und hat zwey separate AuSgänge. Zu Georgi beziehbar. Aus kunft ertheilt man im Gewölbe deS Herrn Makositz in der Gpiegelgasse Nr. 1105. l^587i^ Sommer-und Jahres - Wohnungen ^2) auf der hohen Warte nächst Döbling. Eine Wohnung, bestehend auS Küche, Vorzimmer und fünf Zimmer, welche auck in 2 Theile getheilt werden kann, oder wozu auch noch 4 Bedientenzimmer gegeben werden können, ferner eine Wohnung aus 4 Zimmern bestehend, die ebenfalls getheilt werden kann, ist nebst 2 großen Gärten-und Gartenhaus über Gommer oder Zahr zu vermiethen, es ist auch ein Stall auf Z Pferde und eine Wagen-Remise auf 2 Wäge» vorhanden. Nähere Auskunft Gtadt, Wallnerstraße Rr. 2KZ,2. Stiege, 2. Stock rechts. Bon 9 Uhr Früh bis 4 Uhr Nachmittags. ^550^ Eine Wohnung ^ mit einem Gassenladen, zwey Zimmern, Küche ir. ist von Georgi 1848 an um 120 ff. zu vermiethen, auf der alten Wie den, Hauptstraße Nr 402, ober der Piaristenkirche. ^5884^ Zu vermiethen. ^ Ein Haus sammt Garten mit schöner Aussicht, ist in Ba den ganz oder theilweise zu vermiethen. Selbes besteht in 12 Zimmern, Z GalonS, Z Cabinetten, 2 Küchen, Keller und Stallung auf 4 Pferden. Auskunft in Baden, Berg straße Nr. 503. ^5882^ Meublirte Wohnung von 4 Zimmern sammt Küche, vollkommen meublirt, im 2 Stocke, eineS HauseS in der Nähe des Grabens. Auskunft au Graben Nr. St6 beym Hautmeifler. ^5862^Z ^ Wohnung von Georgi zu vermiethen. Zn der Stadt, Himmelpfortgass« Nr 947, ist eine Woh nung im ersten Stock, von 2 parketirten Zimmern aus die Gasse, 2 Zimmer im Hof, Vorzimmer, Küche ic. übern Sommer oder halbjährig zu vermiethen. DaS Nähere beym Hausmeister. ^5241^ Wohnung zu vermiethen. ' Zn der Gtadt, oberen Bäckerstraße Nr.766, ist der ganze Isie Stock, bestehend aus S Zimmern, Borzimmer, Cabi nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für 2 Wägen, sogleich zu beziehen. Auskunft gibt der Hausmeister\n^52z6^j Zu vermiethen. Zn dem eine Viertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist das sehr angenehm gelegene Häuschen Nr. Z5, bestehend aus 5 sehr geräumigen Wvhn-stücken sammt großem Garten zu vermiethen. Auskunft gibt Lorenz Bern, Wieden, Schaumburgergasse Nr.11. j>87<^ Sommeraufenthalt in Vöslau zu U vermiethen. Dieses Gebäude btsteht aus 18 Picken, worunter Zimmer, Galon und Cabinette, ein eigenes kleines Vollbad und Gar tenhaus, besonders für eine Herrschaft geeignet, et kann aber noch in 2, 4, 6 und 8 Theile abgetheilt werden, ohtn daß eine Partey die andere störe. DaS HauS ist alleinste hend in emem 2Vs Zoch großen, mit den schönsten Anlagen versehenen Garten, hat einen Küchengarten, GlaShavS mit mehreren hundert Pflanzen. Nähere Auskunft Gtadt, Wall nerstraße Nr S62, 2 Stiege, 2. Stock rechts. Don 9 Uhr Früh t iS 4 Uhr Nachmittags. Diese Realität wird auch verkauft und zwar kann Vz deS KaufschiLingS mehrere Zahre darauf haften bleiben«und der Rest wird in Staat papieren »1 xsri angenommen. ^5S82^ Schöne Stadtwohnung über den ^ Sommer zu vermiethen. Zwey schöne große parkettirte Zimmer nebst Bedienten-Zimmer und VorhauS im 1. Stock, mit der Aussicht in die Annagasse, sehr elegant meublirt, sind an eine distinguirte Partey über den Gommer zu vermiethen und Anfangs May zu beziehen. Auf Verlangen kann auch noch ein Cabinet und eine Küche nebst Einrichtung dazu gegeben werden. Auskunft wird ertheilt, Seilerstätte Nr. 987 zur schwar zen Katze beym Hausmeister. ^5722^ Wohnung zu vermiethen. Zn der Zosephstadt, Schlößlgasse Nr. 221 ist vom Mo nathe May l. Z. an bis Ende Oktober, eine meublirte Woh nung, bestehend aus 2 Zimmern auf die Gasse, aus einem Vorzimmer und einer Küche zu verlassen. DaS Nähere im obigen Hause, 3. Stock, Stiege rechts. ^5728^j In Hietzing Neugasse Nr. 1S3 ist das ganze HauS sammt Garten zu vermiethen. Gelbes besteht aus dem Wohngebäude mit vier großen elegant meublir-ten Zimmern, Küche mit Sparherd und Meißnerischer Hei zung , Speise- und Nebengemach; einer sehr schönen Stal lung aust vier Pferde, einem geräumigen Wagenschoppen nnd enthält im Garten ein st ckhoheS, wohnlich eingerichte tes LusihauS. Dieses bloß für eigenen Gebrauch erbaute und eingerichtete Landhaus dürfte einen recht angenehmen Som-meraufenthatt darbiethen. Näheres daselbst oder bevm Eigen thümer Schottenfeld, Kaiserstraße Nr. 502 im 1. Stock. ^5999^1 Haus und Handlung zu Wiener-Neustadt sil zu verpachten oder zu verlaufen. Auf einem der besuchtesten Plätze zu Wiener-Neustadt ist eine in zehr gutem Betriebe stehende vermischte Waaren-handlungSgerechtigkeit, entweder für sich allein zu verpach ten, oder auch abgesondert, oder vereint mit der Behau sung, worauf sie gegenwärtig ausgeübt wird, zu verkaufen. Nähere Auskunft hierüber ertheilt der Wlener-Neustädter Bürger und Hausbesitzer Nr. 172, August Zauk. »Wi Verpachtung ^ eines adelichen Gutes in Ungarn, aanz arrondirt und ohne Unterthanen, durch das öffentliche ökonomische Geschäfts - Bureau deS WirthschaftSratheS E. Andre, Stadt, Zacobergasse Nr. 807. s5722^1 Wirthshaus A sammt Grundstücken ist zu verpachten, dann wird ein Essigverschleißer gegen Erlag einer Caution aufgenommen, anzufragen Ma-riahilfer Hauptstraße zum goldenen Kreuz Nr. 41 im 2. Stock Thür rechts.\ne\nN\n^5402^ Fortepiano zu verkaufen ^ und auSzuleihen, von verschiedenen Holzgattungen, um die billigsten Preise» nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage ^4945Wianosorte, Orgeln und Physharmoniken^ auSzuleihen, zu verkaufen und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. 618 ,2te Stiege, 2ten Gtock. sss4z^ Im Piano-Magazin des I.Heitzmann, ^ Gtadt, Spiegelgasse Nr. 1099 sind fortwährend neue und überspielte Fortepiano billig zu verkaufen und auSzuleihen. ^6022^ Ein Musik-Spielkasten, si^ welcher auf 40 sehr exact gearbeiteten Walzen die beliebtesten Melodien aus Opern und anderen Meisterwerken mit aller Präcision ausführtest zu verkaufen. Derselbe ist am Bauern markt Nr. 578, 2ts Stiege, im 2ten Stock, von 10 Uhr Mor gens Ä.« 1 Uhr Mittags täglich mit Autnahme der Sonn-und Feysrtage zu besehen. sss52i Zwey Wägenpferde und ein Neuditscheiner su verkaufen. Das Nähere ist in der Gumpendorfer Caserne 3« erfragen.\ns6005^ Pferde zu verkaufen. So eben sind 2 Paar elegante Wagenpferde angekommen, selbe sind lichtbraun und kastanienbraun, 16 Zaust hoch, feh lerfrey und gut eingeführt. Au sehen in der Roßau im Gast hof zum weißen Hahn. ^5980^ Es ist ein Reitpferd, > ^ ein Pony, 14 Faust hoch, 4 Zahre alt, schwarzbraun, im vollkommen gesunden Zustande, auS freyer Hand zu ver kaufen, und Näheres beym Hausknecht Leopold, im Hotel zum römischen Kaiser in Wien zu erfragen, Nr. 128. ^6052Wferde, Kühe und Wagen zu verkaufen. ^ Zu Hütteldorf Nr. 78, sind 1 Paar schöne gesunde mun tere braune Pferde ohne alle Unart, von 8 und 9 Zahren, Wal lachen, zu schwerem und leichtem Zuge verwendbar; fer ner 6 junge gesunde Melkkühe, wovon 2 erst kürzlich Käl ber bekamen, ein Ziehkalb; dann ein wohlerhaltener Ba tard, eine Kalesche mit einem Vorderdache und ein Leiter wagen zu verkaufen\n»««j Em grüner Papagey ist zu verkaufen« Gelber ist von dergrößern Gattung, hat einen Doppel-Gelbkopf, ist übrigen» schön gezeichnet, spricht sehr viel, ist besonders gegen Damen sehr zahm, indem er nicht im geringsten böse ist. Zu sehen in der Leopoldstadt, an fangs der Zägerzeile Nr. 527, 2te Gtiege, Zten Stock, links die Thür Nr» 15»\nl ^6049^ ^ Aeußerft billiger Reisewagen. Ein viersttziger, sehr solid und elegant ge bauter, dunkelblau lakirter Reisewagen, in ganz gutem Zustande, ist sammt allen Pack-requistten um einen äußerst billigen Preis zu verkaufen. Derselbe steht bey dem Hrn. dgl. Sattlermeister Ferdinand Kmeriem, Zägerzeit Nr. 5SS, der die Gefälligkeit hat, weitere Auskunft zu ertheilen, bey annehm barem Anboth sogar den Verkauf zu voll ziehen. ^5700^ Epuipagen-Verkauf und Stallver- ^ miethung. Es sind zwey wohleingeführte Wagenpferde von lichtbrau ner Farbe, zwischen 15 und 16 Faust hoch, wie auch eine viersitzige gedeckte Calesche und Pferdegeschirr sogleich zu ver kaufen, und ein Stall sammt Remise und Heuboden schon von Georgi an zu vermiethen. Kauf- oder Miethlustige haben sich zur Besehung an den Hausaufseher deS Freyhauses Nr. 1 auf der Wieden, Hof Nr. 4 zu wenden.\n^6000^ ^ (Lin sehr schöner Kutschir-Phaeton zu verkaufen. Derselbe ist noch ganz neu, braun lakirt und mit licht trappfarbem Tuch ausgemacht und das Dach vor und rück wärts zu stecken. Zu sehen zu St. Ulrich Sigmvndsgasse Nr. 151. Auskunft beym Kutscher. s60ii^j Wagen-Verkauf. ES sind mehrere Kaleschen, Brummer. Phaetons und Neuditscheiner, auf Schneckenfedern uud auf Druckftdern bey der Stadt und ,ur Reise gerichtet, und em sehr beque mer Reise-Schwimmer mit allen Koffern versehen, äußerst billig zu verkaufen, auf der Landstraße, Hauptstraße Nr. 1S5 bey d?m Sattler. ^6020^ üt) 6 Wägen und 4 Pferde zu verkaufen. 2 Batarv; 2 Calesck», 2 Phaeton, von letzteren einer ganz neu, war nicht eingespannt, sehr leicht vnv elegant, dann Z Schimmeln und ein Braun, gute Wagenpferde. Zu sehen außer der Mariahilfer Linie, Braunhirschengrund Nr» 154, an der Schönbrunner Hauptstraße l nks. s«022^ S braune Wagenpferde, si^j 7 Zahre alt, I6V2 Faust hoch, Wallachen, sind am Neu bau Dreylaufergasse Nr. 200 zu verkaufen."}