{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/217022172d38a231224898e1e3fd1422", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ms»\nILS\nDonnerstage den S. Juni 1848.\nA m t S-- DMA B l a t t\nBothm von und für\nWir Ferdinand der Erste, von Gottes G«ad»n Kaiser vvn Oesterreich; Kvaig von Ungar» und Böhmen, dies« Siam«NS der Fünst«, König dir Lombar-di« «ad B«a«digS , von Dalmatien, Kroatien, Slavonien, Valtzi«», Lodomerien und Jlliri««; Erzherzog von Oester reich, Herzog von Lochringen , Salzburg, Steier, Kärn- ^ then, Krain, Ober-und Nieder - Schlesien ; Großfürst von Siebenbürgen, Markgraf von Mähren; g«fürst«ter Graf von Habsdnrg und Tirol ». ic. Ueberzeugt, daß die Staats-Institutionen den Fortschrit ten folgen müssen, welche in der Kultur und GeisteS-Entwi-ckelung der Völker eingetreten sind, und stets geneigt, anzu erkennen , daß die Uns anvertrauten Völker unter den Seg nungen eines langjährigen Friedens auf der Bahn dieses Forrschreitens nicht zurückgeblieben sind, haben Wir densel ben durch Unser Patent vom 15. März d. I. die Ertheilung einer Verfassung zugesichert. ES gereicht Unserem Herzen zur Beruhigung, indem Wir Unser kaiserliches Wort lösen, diezahlreichen Merkmale treuer Li«b« und Anhänglichkeit Unserer geliebten Völker dadurch zu erwidern, daß Wir auf eine feierliche Weise Unsere Sorg falt für ihr Wohl und Unser Bestreden an den Tag legen, ihre« Rechtszustand zu sichern, und ihnen eine , ihre Inte ressen sichernde Theilnahme an der Regelung der Angelegen heiten des Vaterlandes einzuräumen. In dieser Erwägung haben Wir nach den Anträgen Un seres Ministerrathes und nach sorgfältiger Prüfung derselben beschlossen, die beigefügte VerfassungS-Urtundr für die inder- -selben bezeichnete Länder zu ertheilen, welche Wir unter den gemeinsamen Schutz aller zu Unserem Reich« gehörigen Völ ker mit der festen Zuversicht stellen, daß dadurch das Band des Vertrauens zwischen dem Throne und dem Volte, und di« seit Jahrhunderten bestehende Vereinigung der zur Monar ch!« gehörigen Reiche zu ihrem gemeinsamen Wohl« noch in niger verschlungen werden wird. Wir verordnen daher, daß die in dieser VerfassungS - Ur kunde enthaltenen Bestimmungen allen Unseren Unterthanen ohne Ausnahme, so wie allen geistlichen, Civil- und Militär-Autoritäten zur unverbrüchlichen Richlschnurzu dienen haben. Wir behalten Uns vor, demnächst die Vertreter allerPro-vinzen in Folge eines provisorisch zu ertheilenden Wahlgese tzes wählen zu lassen, und zu dem abzuhaltenden Reichstage einzuberufen. Gegeben in Unserer kaiserlichen Haupt - und Residenzstadt Wien den süns und zwanzigsten April im Eintausend acht hundert acht und vierzigsten, Unserer Reiche im vierzehnten Jahre. F e r d i n a n d ui. j». (1^. L.) , Ficquelmont> Pillersdorss, «-somuiaruga, Krauß, Zanini, Minister des Aeu- Minister les Minister les uenanz, Äri'ezL-§eren und rrosiso- Inneren. Unterrichtes. minister. minislcr. rischer Präürent. Vcrfassungs-Urkunde d e s österreichischen Kaiserstaate s» I. Allgemeine Bestimmung. 8. 1. Sämmtliche zum österreichischenKaiserstacitegehörige Länder bilden eine untrennbare konstitutionelle Monarchie. z. 2. Die Verfassungs-Urknnde hat auf folgende Länder des Kaiserreiches Anwendung, nämlich: auf die Königreiche Böhmen , Galizien, Lodomerien mit Auschwitz und Zatorund der Bukowina, Jllirien ^bestehend aus den Herzoglhümern Kärnthin und Krain und dem Güberniäl-Gebiethe des Kü- . stenlandes), a»,f das Königreich Dalmatien, auf das Erz-herzogthum Oesterreich ob und unter der EnnS, die Herzog-thümer Waizburg, Steiermark, Ober- und SUeder-Schlesien, das Warkgrafthuu» Mähren, die gefürstete Grafschaft Tirol mit Vorarlberg. Z. 3. Die GebiethS-Eintheilung d-r einzelnen Provinzen ' bleibt in ihrer gegenwärtigen Anod-Hnung unberührt, und tann nur durch ein Gesetz abgeändert werden. 8. 4. Allen.Volksstämmen ist die Ilnverletziichkeit ihrer Na tionalität und Sprache gewährleistet. 8. 5. Die.Krone ist nach dem Grundsatze der pragmati schen Sanktion vom 19. April 1713 indem Hause Habsburg» Lothringen erblich. AmtHbl. z. V. v. u. f. T. u. B. 65. 1648.\nTirol und Vorarlberg.\n8. tZ. Der Thronfolger ist. nach dem zurückgelegt««» acht» zehnten Jahr« volljährig. > z. 7. Für den Hall seiner Minderjährigkeit, oder d«r Un fähigkeit zur Selbstregirrung wird »in« Regentschaft nach «i» ne« besondern Gesetz» bestellt. II. Der Kaiser. 8. 3. Di« Person d«S Kaisers ist geheiligt und unverletzlich. Er ist für die Ausübung der RegierungSgewalt unverantwort lich ; sein« Anordnungen bedürfen aber zur vollen Gültigkeit der Mitfertigung eines verantwortlichen Ministers. . §. S. Der Kaiser legt bei Eröffnung des «rst«n Reichstage» und jeder Nachfolger unmittelbar nach seinem Regierungs antritte den Eid auf die VerfassungS-Urkunde ab. 8. 10. Dem Kaiser gebührt die vollziehende Gewalt allein, und er übt die gesetzgebend« Gewalt im. Vereine mit dem ReichStade aus. §. 11. Er besetzt alle Staatsämter, verleiht alle Würden, Orden und Adelsgrade, führt den Oberbefehl und verfügt über die Land-und Seemacht. 8. 12. Er erklärt Krieg und schließt Frieden und Verträge mit fremden Regierungen. Alle Verträge mit fremden Staaten bedürfen der nachträg-. lichen Genehmigung des Reichstages. , . . 8- 13. Dem Kaiser steht die. Belohnung ausgezeichneter. Verdienste zu , er hat das Recht der Begnadigung und Straf milderung, welches jedoch bei verurtheilten Ministern von dem. Einschreiten einer der beiden Kammern des Reichstages ab hängig ist. 8. 14. Alle Rechtspflege geht vomKaiser aus, und wird in seinen Namen ausgeübt. 8. IS. Im Reichstag« hat der Kaiser das Recht zu« Vor schlage von Gesetzen , die Sanktion aller Gesetze steht ihm allein zu. Z. 16. Er beruft jährlich den Reichstag , und kann ihn vertagen ober auflösen, in welchem Falle unter Einhalt der Frist von neunzig Tagen ein neuer Reichstag einbe rufen wird. In dem Falle des Ablebens des Kaisers hat sich der Reichstag inner der Frist von vier Wochen zu versammeln. III. «staatsbürgerliche und politische Rechte der StaatSeinwohner. Z. 17. Allen Staatsbürgern ist die volle Glaubens- und Gewissens-, so wie die persönliche Freiheit gewährleistet. 8. 13. Niemand kann anders als in Befolgung der ge setzlichen Form mit Ausnahme der Auhaltung auf der That, verhaftet werden. Binnen 24 Stunden nach der Gefangennehmung muß jeder Verhaftete über den Grund seiner Verhaftung gehört und seinem Richter zugewiesen werden. Hausdurchsuchun gen können nur in den Fällen und in der Form, welche das Gesetz vcrausbezeichnet, vorgenommen werden. H. 19. Die Freiheit der Rede und Presse ist nach voll kommener Auflassung der Censur durch die VerfassungS-Urkunde gesichert. Die Bestrafung der Mißbrauche wird durch ein von dem ersten Reichstage zu erlassendes Gesetz geregelt werden. . Z. 20. Das Briefgeheimnis ist unverletzlich. Z. 21. Die im 8. 17 bis 20 bezeichneten Freiheiten genießen auch die Fremden, welche noch keine staatsbür gerlichen Rechte erworben haben. 8. 22. Das Petitionsrecht und das Recht zur Bildung von Vereinen steht allen Staatsbürgern zu. Besonder« Ge setze werden die Ausübung ihrer Rechte regeln. 8> 23. Der Freiheit der Auswanderung darf von den Behörden kein Hinderniß in den Weg gelegt werden. Z. 24. Jeder Staatsbürger kann Grundbesitzer werden, jeden ge>etzlich erlaubten ErwerbSzweig ergreifen und zu allen Aemtern und Würden gelangen. 8. 25. Die Wirksamkeit des Gesetzes ist gleich für alle ^Staatsbürger, sie genießen einen gleichen persönlichen Ge richtsstand, unterliegen der gleichen Wehr- und Steuer-pflichtung, und keiner kann gegen seinen Willen seinem ordentlichen Richter entzogen werden. 3. 2ö. Der Gerichtsstand für das Militär Hleitt bis zum Erscheine» eines besondern Gesetzes unverändert. §. L7. -Die Beseitigung der, in Monarch!« noch g«s«tzlich bestehenden vtt"}