{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/dd07cfaf6730e25659232fd737df5334", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verzehrungssteuer-Pachvcrste gerimg. I Von der k. k.> Cameral-Bezirkt-Verwaltung wird zur öf fentlichen Kenntniß gebracht» daß der Bezug der allgemei nen BerzehrunZ«steuer von den sämmtlichen Kirlh«-, Flei scher- und FreyschlächtergewerSe in den zur Gt. B. O. Reichenau gehörigen Ortschaften: Baierbach, Baierbachgra-ben, Edlach, Gchläglmühle, Schmidtsdorf, Grietleithep, Kaiserbrunn, Dörfl, Reicher.aU/ Thaihof, Hirschwang und Prein für den 2öcin- und Weinmost - Autscbaiik, dann Fleisch zum Wirththautbetarfe, und ZleischautschrottungT. P 4, S, 6 und in 15 auf Ein Zahr, und zwar vom i. No vember 1846 bis letzten October 1«t9 im Wege der öffent lichen Versteigerung dem Meistbielhenden in Pachtung ge geben wird. Der dießfälliae AusrufSprei« ist ein zu entrichtender Pschl-schilling ron 847 fl für den Wein, und 2L6 fl. für den Fleischverschleiß^ zusammen 1»SS fl., Eintausend drey und künfzig Gulden Conv. Münze. Zur Pachtung wird Zedermann zugelassen, welcher nach den Gesetzen und der Landetverfassung hiervon nicht aut geschlossen ist. Für jeden Kull sind alleZene sowohl von der Uebernahme, als der Forlsetzung einer solchen Pachtung autgeschloffen, welche wegen Sine» Verbrechen« mit einer Strafe belegt, oder welche in eine criminalgerichtliche Untersuchung ver-fallen sind, die bloß au« Abgang rechtlicher Beweise aufge hoben wurde-Wer nicht für sich, sondern im Nahmen eine! Andern licitirt, muß sich mit der gehörig legalisirten Vollmacht sei ne« Machtgeber« bey der Commission vor der Licitation aut weisen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen dem zehnten Theile i?« Uusrufsprssse« gleichkommenden Betrag in Barem, oder in öffentlichen Obligationen, nach dem zur Zeit de« Srla> ge« bekannten börsemäßigen Courtwerthe derselben zu erlege«; nach beendigter Licitation wird bloß der vom Bestbiether erlegte Betrag zurückgehalten, den übrigen Licitanten aber werten ihre Vadien zurückgestellt werden. Die Versteigerung geschieht unter Vorbehalt der höheren Genehmgung. Et werden hierzu auch schriftliche, mit allen gesetzlichen Erfordernissen versehene Offerte, welche jedoch mit dem zoxercent. R-uzelde belegt seyn, und längsten« 24 Stun de« «or dem Beginne der Versteigerung bey dem k. k Ki-nanzwach - Commissariats in Neunkirchen einlangen müssen, angenommen werden. Zur Sicherstellung feinet Pachtschillingt hat der Pächter, «nd »war längstens binnen acht Tagen von der geschehenen Zustellung der Genehmigung der Pachtversteigerung, den vierten Theil det für Ein Zahr bedungenen Pachtschillingt alt Caution in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in Prag-matikal - Hypothek, die der Pächter auf eigene Kosten dem Gefalle grundbücherlich zu verschreiben hat, bey der Nsr zehrungtsteuer-Behörde zu erlegen, wobey der alt Vadium bereit« erliegende Betrag einzurechnen, oder, im Falls die ganze Caution mittelst einer Real-Hvpolhek bestellt würde, zurück zu stellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, ak letzten Tage eines jeden Monath«, «nd wenn dieser ein Sonn- oder Feyertag wäre, am vor ausgehenden Werktage, an die ihm bezeichnete Tasse abzu führen verpflichtet. Vom Beginne der Pachtperiode wird der Pächter von der Verzehrung«steuer-Behörde in da« Pachtgeschäft eingesetzt. Dem Pächter wird von der Etaattverwaltung da« Recht «ingeräumt, während der Pachtzeit die Verzehrunztsteuer von den genannten Steuer-Objecten nach d«n, in dem Re-gierungt-Circulare vom 28. Zuniu« 13Z9, 26. August 1820 »nd den späteren Erlässe», dann dem beygefügten Anhange und Tarife enthaltenen Vorschriften, einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefallen-Verwaltung, mit Ausnahme der im §. 22 der oben angeführten Circular- Verordnung angedeuteten zwey Puncte, «nd mit Rücksicht auf den, in dem jenem Circular« beygefügten Anhange zu diesem Paragraph- ge machten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich verpflichtet, sich genau nach den in jener Cir-rular-Verordnung enihaltenen Vorschriften zu benehmen, «nd allen, während der Dauer der Pachtung, in Bezug auf da« verpachtete Gefall ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweiss an «nterpächter zu überlassen, allein diese wer den vom Gefälle bloß al« Agenten de« Pächter« angesehen, welcher dessen ungeachtet, für alle Puncte de« Pachtver trag««, in der Haftung und dem Gefall« verantwortlich bleibt. Nach Abschluß der Licitation finden kein« nachträglichen Anböthe Statt, und di« etwa vorkommende« werden ohne weiterem zurückgewiesen werde». Die Versteigerung wird bey der löbl. Steuer - Bezirkt-Obrigkeit Reichen«» am Z. Oktober 1848 abgehalten wer den, und zwar pünktlich um die zehnte Normittag«stu«de beginnen. Die weiteren Bedingnisse find au« dem Bersteigeruag«-Protokolle, welche« die Stelle eines förmlichen Cootracte« zu vertreten hat, zu ersehen. Ar. Neustadt am lg. September 1848. ^1767^ Verzehrungssteuer-Pachtversteigerunq. ^ Bon der k. k. Camera! - Bezirk« - Verwaltung B. U. W. W. «ird zur öffentlichen Kenntniß gebracht, daß »er Bezug der allgemeinen Berzehrungtsteuer «»« de» sämmt lichen Wirth«», Fleischer - «nd Freyschlächtergewerben in Felixdorf(St.B.O.MagistratSr.N«ust«dt), Orten NX«\nschankvon Wein und Weinmost, für das Atstechen von Vieh zum WirththauSbedarf, und für die Autschrottung von Fleisch Tarifposten 4, S, 10, 1t, 14, IS auf Sin Zahr, und zwar vom 1. November 1848 bi« letzten October 1849 im Wege der öffentlichen Versteigerung dem Msistb.eHenden in Pach tung gegeben wird. ! Der dießfällige Autruftpreis ist ein zu entrichtender Pacht schilling von 2Z0 fi. für den Getränk - und 145 fl. für den Pleischverschle>ß, zusammen vierhundert siebenzig fünf Gulden. . Zur PaStung wird Zedermann zugelassen, weicher nach den Gesetzen und der Landesverfassung hiervon nicht autge-schlossen ist. Für jeden Fall sind alle jene sowohl von der Uebernahme als der Fortsetzukzg eines solchen Pachtung auizeschlvsssn, welche wegen eine« Verbrechen« mit einer Strafe belegt, oder welche in eine criminalgerichtliche Untersuchung verfal len sind, die bloß aus Abgang rechtlicher Beweise aufgeho ben wurde. Wer nicht für sich, sondern im Nahmen eine« Andern li citirt, muß sich mit der gehörig legalisirten Vollmacht seine« Machtgebert bey der Commission vor der Licitation autwei-sen und sie übergeben. Diejenigen, welche an der Versteigerung the.lnehmen wol len, haben ror der Versteigerung einen, dem zehnten Theile d-« Autrufspreiset gleichkommend r Betrag in Barem, oder in den öffentlichen Obligationen, nach dem zur Zeit det Er läget bekannten börsemäßigen Courtwerthe derselben zu er legen , nach beendigter Licitation wird bloß der vom Best biether erlegte Betrag zurückgehalten, den übrigen Lisitan-ten aber werken ihre Vadien zurückgestellt werden. Die Versteigerung geschieh! unter Vorbehalt der höheren Genehm gung. Et werten h erzu auch schriftliche mit den gesetzlichen Erfordernissen vsrschene Offerts, welche jedoch mit dem I0percentig«n Reugel!« belegt seyn, und längster.« 24 Stunden vor dem Beginne der Versteigerung bey der kais. köoigl. Cain. Bez. Ve w. einlangen müssen, angenom men werden. Zur Sicherstellung feinet Pachtschillingt hat der Pächter, u. z. längsten« binnen 8 Tagen von der geschehenen Zustel lung der Genehmjgung der Pachtversteigerung, den vierten Theil det für 1 Zahr bedungenen Pachtschillingt alt Cau tion in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absatz« bemerkte Art, oder in Praqmatlkal-Hy-pothek, die der Pächter auf eigens Kosten dem Gefalle grund bücherlich zu verschreiben kat, bey der Stcuerdszirksbehörd« zu erlegen, wobey der al« Vadium bereit« erliegende Betrag einzurechnen, oder im Falls die ganze Cai tion mittelst einer Real-Hypothek bestellt würde, zurückzustellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn- oder Feyertag wäre, am voraus gehenden Werktage, an die ihm bezeichnet« Lasse abzuführen verpflichtet. Bom Beginnen der Pachtperiode «ird der Pächter von der Verzehrungtsteuerbehörde in da« Pachtgeschäft eingefttz'. ! Dem Pächter wird von der Staatt-Verwaltung da« Recht eingeräumt, während der Pachtzeit dieVerzehrungtKeuervon den genannten Steuer-Objecten nach den, in dem Aegie-rungt-Circulare vom 28. Zuniut 1829, 26 August 18?0und den späteren Erlässen, dann dem beygefügten Anhange und Tarife enthaltenen Vorschriften, einzuheben-So wie der Pächter in alle Rechte und Verpflichtungen der GefSllen-Verwaltang, mit Autnahme der im H. 22 der oben angetührten Circular-Verordnung angedeuteten zwey Puncte, And mit Rücksicht auf den, in dem jenem Eirrulare beyge fügten Anhange zu diesem Paragraphe gemachten Borbe halte viAständig «iniritt» so wird er auch ausdrücklich ver pflichtet, sich genau nach den in jener Circular-Verordnung enthaltenen Vorschriften zu benehmen, und allen, während der Dauer der Pachtung, in Bezug auf dat verpachtete GefSll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweise an Unterpächter zu überlassen; allein diese werden vom Gefälle bloß al« Agenten de« Pächter« angesehen, wel cher dessen ungeachtet, für slle Puncte de« Pachtvertrag««, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anboth« Statt, und di« etwa vorkommenden werden ohne weiterem zurück gewiesen «erden. Die Versteigerung wird bey dem löbl. Magistrate der landetfürstl. Stadt Wiener-Neustadt am 7 Ociober 1848 abg«halt«n «erden, und zwar »ünctlich um di« St« Vormit-tagtstund« »«ginnen. Die »eiteren Bedingniss« And aot dem Bersteigerun gt-Protokolle, «elche« die Stelle eine« förmlichen Eontracte« zu vertreten hat, zu ersehen. Wr. Neustadt den 2Z. September 1848. ^?A4^Merzehrungssteuer-Pachtverfteigerung. j ^ von der k. k. Oesterr. Cameral-Bszirk«-Verwaltungwird zur öffentlichen Kenntniß gebracht, daß der Bezug der all gemeinen Verzehrangtsteuer I. von den Wirthen und Fleisch hauern zu Traitkirchen, II. den Wirthen zuLeetdorf Steuer-Bezirkt-Obrigkeit Leetdorf hinsichtlich det Wein- und Wein-mvstschanke«. dann der Biehschlachtungen T. P. 4 , S.. 10. in IS. auf Ein Zahr, und zwar vom I.November 1848 bi« letzt«« Oktober 1849 im Wege der öffentlichen Verstei gerung d«m Meistbiethenden in Pachtung gegeben «ird. D«r dießfällige A>i«ruft»rei« ist ein zu entrichtender Pacht-schilliug ack I. von 2200 A.; »ä II. von 270 fl., zusammen zweytavseod fünfhundert siebzig Gulde» Ton». Münze» Zur Pachtung wird Zedermann »«gelassen, «elcher nach den Gesetzen und »er Landetverfassung hi«rvon nicht aut-geschlvAen ist. tzstr jede« Fall sind all« Zea« sowohl v»n der tlebernah-»«, al« d«r Fortsetzung einer solchen Pachtung «„«geschloffen, «Ach« »W« ««»« »«rbrechen« mit eine» Straf« »»kgt,\n> oder welche in eine criminalgerichtliche Untersuchung ver fallen sind, die bloß «u« Abgang rechtlicher Beweise auf-gehoten wurde. Wer nicht für sich, sondern im Nahmsn einet Andern li citirt, muß sich mir der gehörig legalisirten Vollmacht seine« Machtgebers bey der Lommissien vor der Licitstien autwei sen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen, dem zehnten Theils de« AuSru sprsisit tzleichkoWinenden V-trag in Ba rem, oder in öffentlichen Obligationen, nach de« zur Zeit det Erlag?« bekannten börsemaßigen LourtweNhe derselben zu erlegen, nach beendigter Licitation wird bloß der vom Beßbiexher erlegte Betrug zurückgehalten, den übrigen Li citanten aber «erden ihre Vadien zurück gestellt werden. Die Versteigerung geschieht unter Vorbehalt der höheie« Genehmigung, «obey auch schriftliche Offerte angenommen werden, «-nn dieselben mit den vorsckriftmässigsv Erforder nissen versetzen, und mit dem Ivperce-?». Rezig^lee belegt, bey dem k. k Finanz«ach-Oiercvmmissär in Baden, 24 Stun den vor der Li:it»tkn> überreizt werden. Zur Sicherstillung seine« Pachtschillingt hat der Päch ter , und zwar längstijn« binnen acht Tagen ron der ge schehenen Zug-Lung der Genehmigung der Pachtverstei-gerung, den vierten Theil de« für Cm Zahr bedungenen pachtschillingt al« S.-.uIion in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder >n Pragmatikal - Hypothek, die der Pächter auf eigene Kosten dem G-fälle grundbücherlich zu verschreiben hat, bey der Verzehrung«steuer-Bshörbs zu erlegen» wobey der al« Vadium bereit« erliegend« Betrag einzurechnen, oder, im Fall« die ganze Caution mittelst einer Real-Hypothek bestellt würde, zurück zu stellenseyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage einet jeden Monatht, und wenn dieser ein Sonn- oder Feyertag wäre, am vor-autgshenden Werktage an die ihm bezeichnete Casss abzu führen verpflichtet. Bom Beginnen der Pachtperiode wird der Pächter von der Verzehrunztsteuer-Behörde in dat Pachtgeschäft eingesetzt. Dem Pächter wird von der Staatsverwaltung dat Recht eingesäumt, während der Pachtzeit die Verzehrungtsteuer von den genannten Steuer-Objecten nach den, in dem Re-gierungs-Circulare vo« 29. Zuniut 1829, 26. August t«Z0, und den späteren Erlässen, dann dem beygefügten Anhange und Ta ife enthaltene» Borschriften, einzuheben. Ev wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Verwaltung, mit Autnahme der im §. 22 der oben angeführten Circular-Verordnung angedeuteten zwey Puncte, und mit Rücksicht auf den, in dem jenem Circu lar« beygefügten Anhange zu diesem Paragraph« gemachten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich verxflichtet, sich genau nach den in jener Circular-Verord nung enthaltenen Vorschriften zu benehmen, und allen, wahrsttd der Dauer der Pachtung, in Bezug auf dat ver pachtete Kefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter »st unbenommen, seine Pachtung ganz oder theilweiss an Unterpächter zu überlassen; allein diese werden vom Gefalle bloß alt Agenten det Pächter« angesehen, wel cher dessen ungescht t, für alle Puncte de« Pachtvertrage«, in der Haftung und dem Gefalle verantwortlich bleibt. Nach Abschluß der Licitation finden kein« nachträglichen Anböthe Statt, und die etwa vorkommende» werden ohue weiterem zurückgewiesen werden. Die VersteigerU\"g wird bey der Steuer-Bezirk« Obrigkeit Leesborf am 5. Oktober 1843 abgehalten werden, und zwar pür>c!i'ch um die zehnte ?ormittag«stunde beginnen. Die weiteren Beöingnisse sind au« dem Versteige« ung«-Protokolle, welches die Stelle eine« förmlichen Co, tracte« zu vertreten hat, zu ersehen. Wiener-Neustadt den 19. September 1848.\nl>492i^ Fährnisse. ^ Von dem Liviigerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey in die öffentliche F eilbiethung der auS poütirtsr Karderoh-, Schudlad- und Wäschkästen, Tischen, Soffen und S-sseln, UH?«N, Bilde', Bettstätten sammt Bettge-wand bestehenden, und auf ZlK fl. 4d kr. geschätzten Fährnisse bewilliget, und der 7. October 1848 für den ersten, der 21. October d. Z, für den zwey ten, und der 6. November 1848 für den dritten Termin mit dem Beysatzs bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zweyte« Termine der Gchätzung«werth nicht gebothen werden sollte, dieselben bey dem dritten Termine auch unter der Schä tzung hindangeg-ben werden würden. Die Kauflustigen haben an obbestimmten Tagen zu den gewöhnlichen Stun den Inder Stadt, uiuere Bäckerstraße Nr. 74«, ZtenStock zu ersch«msn. Wien den 20. September 1848. Licitations-Kundmachung. ^ Von der k. k. Eameril-Gefällen-Berwaltung für Oester reich ob und unter der Enn« wird hiermit zur allgemeinen Kenntniß gebracht, daß zum Behufe der Wiederverpachiung der im nachstehenden Verzeichnisse aufgeführten «erarial-Seg-, Linien-, Brücken-, Ueberfuhrt-, Land- und Grcknz-mauthstatione», u. z entw-derfür die beyden Verwaltungt-jahre 1849 und 1850, vom I.November ,548bi« letztenOc-tob'r 1850, oder nur für da« Ber«al»yngtjahr t«49, »o« 1. November,848bi« letzten October 1«4S, die z«eyt«öffent-iich« Bsrst-iaerunz mit Fssthaltung der unterm S. August l. Z, Z. kund gemachten Bedingungen an den beygesetzten Tagen in den aufgeführt«« Orte« abgehalteu «erde» «ird. ! Wie« am 25. S«pt«mber 1848."}