{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/fe24c2dbbbd23a099cfee23bb896c0a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wer ist ein Deputirter? Von L. A. Frmkl. I^ir haben bis jetzt cingerissen und mühsam den Schutt wegzuräumen versucht, um eine freie Baustätte zu gewinnen, a»f der ein tüchtiger Grund gemauert, ein groß artiger Volkspallast aufgeführt werden soll, in welcher gedankenhelle Räume sich austhun, mächtige Gewalten tragende Säulen emporragen werden, um unser und der Zukunft GlüÄ als blanker Giebel zu tragen. Wer wird der glückliche Architekt sein ,' der mit schöpferischer Geisteskraft den Plan denkt, mit freier Hand die Reißfeder führt und dann das Bauwerk hinstellt, daß Gegenwart und Zukunft daran ihre Freude haben, daß Ruhe mit Bewegung, Friede mit Kampfbereitschaft darin wohnen. Vielleicht ist ein solcher Bauherr/schon in unserer Mitte, der nach stiller Vorbereitung, wie der Prophet aus der Wüste hervortritt und einen neuen Glauben Predigt, dem die Herzen Freudig-entgegenju beln, dem die Geister aus freier Wahl huldigen. Aber Einer vollbringt es nicht. „Wenn die Könige baun , haben die Kärrner zu thun\" sagt unser edelster deutscher Dichter. Viele w«rden helfen müssen, Maurer und Poliere, Zimmerleute und Schloffer ^ Meister und Landtage werden thätig sein müssen, bis der neue StaatSbau aufgegiebelt, mit dem Segen des Zimmermeisters geweiht und dem zwar alten aber guten deutschen Worte „Dieses Haus steht in GotteS Hand\" eingeweiht werden wirb. Einer allein vollbringt es nicht, aber der Geist Vieler in ei nen großen, mächtigen Gedanken zusammengeschlossen, der muß es, der wird es voll bringen! Und diese Vielen find die Deputirten unseres aufbauenden Reichstages. Wenn man aber die Lauigkeit, die Gleichgültigkeit betrachtet, mit der man in Wien das edelste Volksrecht: mit zu schreiben an den Gesetzen, denen wir uns fortan fügen sollen, in Besitz nimmt; so ergreist Zorn und Schmerz zugleich das Herz des Vaterlandssreundcs. Zorn, daß ein fluchwürdiger Mann unS durch ein Menschentchrendes System so weit, d. h. so weit — zurück in der Bildung gebracht hat, daß wir all den goldenen Segen der uns gewordenen Freiheit gar nicht begreifen können. Schmerz aber fühlen wir und bange Sorge, wenn wir selbst diejenigen, die Erkenntniß dessen besitzen, was wir sollen, was mir müssen, ruhig bleiben sehen, mit dem bequem ablehnenden Worte: „Mögen die Anderen zusehen, wie sie fertig werden!\" Heute und Morgen ist die Wahl der Männer, die wieder einen Deputirten zu wählen haben werden. Wir wollen uns die Eigenschaften gegenwärtig halten, die ein Deputirter in diesem für Gegenwart und Zu kunft wichtigsten Augenblicke haben muß, wenn uns jene segnen und diese nicht fluchen soll. Nicht das Vaterland allein, Europa sieht uns zu, was wir vollbringen, und un sere Rachwelt schreibt die unerbittliche Kritik. Ein von uns zu wählender Deputirter habe folgende Eigenschaften: IS. Jänner 1848. '"}