{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660930/fa9dbb82ca1a810161ee0a8045bbd0e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— Het zoogenoemd Alpenleger heeft zich meer voorwaarts bijeen moeten  trekken. De eerste divisie begeeft.zich op marsch om rondom Briancon, waar het hoofdkwartier is, bijeen te trekken; de tweede divisie verzamelt zich om Grenoble; de derde verlaat de omstreken van Parijs om stelling rondom Lyon te nemen, de vierde of reserve-divisie concentreert zich rondom  Bourges.\nHét Journal des Debats zegt in zijne jongst ontvangen berigten uit Italië, de tijding bekomen te hebben, dat het oostenrijksch gouvernement het gedrag van den generaal Welden in de Romeinsche legatien zou hebben afgekeurd.\nTijdingen uit Verona van den 11 den houden dat Peschiera den 13den door de Piemontezen zou worden ontruimd.\n— Berigten uit Rome van den 7den Augustus houden dat er een nieuw ministerie is geconstitueerd , bestaande uit Monseignor Corboli, minister van buitenlandsche zaken , de graaf Fabri van binnenlandsche zaken , de graaf Louri voor finantien ,• de andere ministers behielden Hunne portefeuille. • De kamer der gedeputeerden had den 7den met eenparigheid het volgend voorstel aangenomen: De kamer der'Romeinsche gedeputeerden, geeft uit naam van het volk dat zij vertegenwoordigt, den wensch te kennen , dat de Franscho natie in Italië tusschen beide kome, voor de verdediging en ondersteuning der Italiaansche onafhankelijkheid. — Ter beurze waren genoteerd: 3 pCt. 43,73; 5 pCt. 71,23; Nap. renten 76,30, Rom. L.. 62.\nDUITSCHLAND.\nFRANKFORT, den 13den Augustus\nUit Keulen schrijft men van den 13den\n»De Aartshertog Rijksbesluurder kwam hier eergisteren avond, met eene stoomboot van Mainz, aan, en werd door de zaarngestroomde menigte met groot gejuich verwelkomd. De eerste burgemeester, geheimraad Sternberger,  hield eene treffende aanspraak, die door den Aartshertog hartelijk werd beantwoord. De grijze maar nog krachtige Vorst, die in een zeer eenvoudigen  bruingrijzen. overjas gekleed was, verkoos zich te voet naar het hotel van den heer von Wittgenstein te begeven, waar bij zijn intrek nam, en\naan zeer vele personen gehoor verleende. Heden morgen heeft hij den Dom bezocht, en dat gebouw in al zijne bijzonderheden iv oogenschouw genomen.\nDe feestdag van gisteren levert eene merkwaardige en heldere bladzijde in de geschiedenis dezer aloude stad op. Een breede stoet, door vaandels en banieren begeleid, en in welken men, onder andere Duitsche kunstenaars,  den beroemden ridder von Corneiius opmerkte, begeleidde den Aartsbisschop  van Keulen en zijne gasten, waartoe de Pauselijke Nuntius behoorde, naar de Domkerk, en trad die, onder het gelui van alle klokken der stad, binnen. Een plegtig psalmgezang werd aangeheven , hetzelfde welligt dat nu zes eeuwen geleden in het bijzijn van den tot Duitsch Keizer'verheven graaf Willem van Holland , bij het leggen der grondsteenen van het gebouw, ter zelfde plaats opsteeg. De heer von Groole rigtte vervolgens, namens de Commissie voor den Dombouw, eene toespraak aan de Prelaten, de afgevaardigden uit de Rijksvergadering en de overige aanzienlijke aanwezigen.  Nadat al de deuren waren geopend en de menigte was binnengestroomd , hield de opperbouwmeester Zwilner eene rede tot den Aartsbisschop, die door dezen 'beantwoord werd, nadat de heerlijk geschilderde glasvensters, bet geschenk des afgetreden Konings van Beijeren, 'ontbloot waren gewor,den.  De Aartsbisschop begaf zich nii met de hem begeleidende Bisschoppen  naar het koor. .waar eene feestcantate vamLeibl werd uitgevoerd. Mef <len zegen des Aartsbisschops eindigde dit eerste kerkelijk feest.\nIntusschen had zich eene onafzienbare menigte naar de plaats begeven waar de Koning van Pruissen , aan boord der stoomboot die hem van Deutz was gaan afhalen, landen moest. Tegen halt acht ure werd de Vorst door het gejubel der menigte begroet. De prinsen Willem en Frederik, verscheiden  Ministers, de heer Alexander von Humboldt, de ridder Bunsen, en een aantal 'generaals, omringden hem. Eene korte aanspraak van den eersten burgemeester werd door den Koning beantwoord , waarna de heer von Groote, in haam der bouwcommissie, hem insgelijks verwelkomde. Het gelaat van den Monarch teekende opgeruimdheid en vriendelijkheid. Zoo mogelijk steeg de geestdrift des Volks nog hooger,, toen de llijksbestuurder naderde, en hij en de Koning elkander broederlijk omarmden, waarna zij, te voet, tusschen de gelederen der burgerwacht in, naar de woning van den Opperpresident  gingen, in welke de Aartshertog zijn intrek heeft genomen. ' In het regeringsgebouw werden ongeveer honderd afgevaardigden der Frankforter  Rijksvergadering den Koning voorgesteld, tot wien de president von Gagern het woord rigtte. Z. M. gaf, onderauderco, dit ten antwoord: «Van ganscher harte wensch ik u , Mijnheeren, eene zegenrijke uitkomst uwer gewigtige taak. Zijt overtuigd dat ik nóóit vergeten zal tot de grondvesting  van welk een groot werk gij geroepen zijt; zoo als ik -overtuigd ben hoe gij nooit vergeten zult dat 111 Duitschland Vorsten zijn, en dat ik daartoe behoor. Ik wensch u , bij uwen moeijelijken en grooten arbeid allen zegen van ganscher tiarte.\"\nLaat in den avond werd aan den Koning, den Rijksbestuurder, en de overige hooge met hen vergjidertJe geestelijke en wereldlijke personen, eene serenade bij fakkellicht gebragt, gelijk dit daarna ook den Aartsbisschop en den zich bij hem bevindende-u Nuntius, alsmede den president von Gagern, te beurt viel.\nHeden morgen hebben de Koning en de Aartshertog de parade der troepen  en burgerwacht bijgewoond.\n— Te Dusseldorf zijn in den avond van den 14den verregaande ongeregeldheden  voorgevallen, ten gevolge van botsingen tusschen de soldaten der bezetting en een deel der burgerij , welke geweigerd had deel te nemen aan de eerbewijzen , waarmede de Koning van Pruissen dien dag bij zijne doorreize te Dusseldorf is begroet geworden. De beide partijen zijn met elkander handgemeen geworden ; onderscheiden geweerschoten zijn gevallen, ten gevolge waarvan een soldaat omgekomen en eenige personen gekwetst\nzijn , en eerst laat in den nacht is de burgerwacht er met veel moeite in geslaagd de orde te herstellen. — De Keizer van Oostenrijk is den 12den dezer te Weenen teruggekeerd en aldaar met groote plegtigheid en uitbundig vreugdebetoon van de zijde der bevolking ingehaald. Zijne Majesteit heeft zijn verblijf voorloopig op het lustslot Schönnbrunn genomen. — In brieven uit Weenen van den 9deu Augustus wordt gemeld : «De vreugde over de in Italië behaalde overwinningen wordt getemperd door de vrees , dat ten gevolge eener te groote voortvarendheid van den dapperen Radetzky, wiens troepen reeds op vreemd grondgebied (de legatien) zijn doorgedrongen, aan Frankrijk aanleiding tot eene tussehenkomst mogt worden gegeven. Naar men verneemt heeft dan ook ons ministerie , om alle misverstand te vermijden, reeds aan de Fransche regering de verklaring  doen toekomen , dat Oostenrijk geenerlei yerovering op vreemd gebied beoogt en den Koning van Sardinië slechts tot het sluiten van den vrede wil noodzaken. — Blijkens eene gisteren avond alhier ontvangen depêche heeft de Engelsche gezant, lord Abercromby, zich persoonlijk naar het hoofdkwartier  van Radetzky begeven , om vredes-onderhandelingen te openen.'' — Te Florence is den 7den dezer officieel bekend gemaakt dat de ge■  neraal von Welden, ten gevolge van de bemiddeling des Engelschen ministers, aan wien zich later ook de zaakgelastigde der Fransche republiek had aangesloten  , verklaard had dat de grenzen van Toscane door de Óostenrijksche troepen niet zouden overschreden worden, mits de inwendige rust in het groot-hertogdom bewaard bleef en er geene volkswapening plaats had, noch eenige aanval tegen de Oostenrijkers gedaan wierd. Voorts had de Britsche minister bij den bevelhebber der Óostenrijksche troepen te Modena, stappen gedaan om van dezen eene gelijke toezegging te verkrijgen , en men had alle reden om zich met eenen goeden uitslag daarvan te vleijen. Desniettemin  , dus eindigt de bekendmaking, gaat men ijverig voort met het nemen van maatregelen ter verdediging van de grenzen , en houdt zich voor alle gevallen gereed. Uit Lugano in Zwitserland schrijft men dat het kanton Tessin alleen meer dan dertigduizend vlugtelingen uit Milaan herbergt, de meesten van welke zouder geld en slechts van de noodwendigste kleedingstukken voorzien  zijn. Lugano is zoodanig met deze uitgewekenen opgevuld, dat velen hunner onder den blooten hemel vernachten moeten. Zij zijn verwoed over hetgene zij het verraad van koning Karel Albert noemen . en begroqten  de waarde der op zijnen last in de omstreken van Milaan verwoeste buizen op dertig millioen francs.\nBELGIE.\nBRUSSEL, den 18den Augustus\nHet regtsgeding te Antwerpen over den aanslag der belgische uitgewekenen  en hunne fransche vrienden te Risquons-fout, wordt nog voortgezet en neemt dagelijks in belangrijkheid toe. Men wil hier bespeuren dat van de fransche dagbladen , vooral die welke als de organen van het republikeinsche bewind bekend staan , hunne bezorgdheid kwalijk kunnen ontveinzen. Een der hoofdredacteuren van het parijssche dagblad le National, zal eerlang naar men verzekert als getuige ter ontlasting der aangeklaagden voor het hof van Antwerpen verschijnen. De beruchte Spilthóorn, een der voornaamste  beschuldigden, heeft op het hooren van dien getuige aangedrongen.\n— Te Brussel heeft dingsdag 11. de plegtige onthulling plaats gehad van het standbeeld van Godfried van Bouillon. De Koning en Koningin woonden  die plegtigheid bij, en tevens dienzelfden dag de opening der tentoonstelling  van fraaije kunsten, waar een historiestuk van den heer Witkamp, het ontzet van Leyden voorstellende , vooral de aandacht trekt.\nNEDERLANDEN.\nBREDA, den 19den Augustus.\nIn de zitting van de Tweede^Kamer der Staten-Generaal van Woensdag hebben de beraadslagingen over.de ontwerpen tot herziening der Grondwet een aanvang genomen ; die beraadslagingen hebben zich alstoen bepaald tot de algemeene beschouwingen omtrent de Grondwets-herziening en daarbij hebben het woord gevoerd de heeren: Anemaet,. Mackay , van Leeuwen, van Heloma, van Dam van Isselt, van Goltstein , van Beeck Vollenhoven, Egter, Kniphorst, Schoonevell, van Haersolte, Uijtwerf Sterling, de Weichs de Wenne , Smit, van Sasse van Ysselt en Menso.\nIn de zitting van Donderdag zijn gezegde algemeene beraadslagingen voortgezet.  Het woord hebben toen gevoerd de heeren : Telting , Nap , Hoffman, Enschedé, Mulsaers, Romme , van Panhuijs, van Harencarspel, Hiddema , Jongsma, Bots, Gevers van Endegeest, de Jong van Beek en Donk, Timmers  Verhoeven en Luijben; terwijl Zijne Excellentie de tijdelijke Minister van Justitie, nadat de heer Hoffman gesproken had , eenige ophelderingen heeft gegeven.\nOok in.de zitting van gisteren heeft men die algemeene beraadslagingen voortgezet, Nadat de heeren Nederburgh, Duijmaer van Twist, Gouverneur, Opperdoes Alewijn , Kien, Nedermeijer van Rosenthal en van Dam van Isselt het woord gevoerd hadden zijn de algemeene beraadslagingen gesloten.\nAlsnu vraagt Z. Exc. de tijdelijke Minister van Justitie het woord. De Regering, zoo zégt hij in den aanvang, heeft het voornemen niet om, na al hetgene er reeds als algemeene beschouwingen zoo wel in schrifturen als bij deze beraadslagingen is voorop gesteld , aan die algemeene discussife'h verdere uitbreiding te geven; hij zal zich alleen bepalen daarbij, om na de discussie over de onderdeelen te beantwoorden de opmerkingen die óf bereids gemaakt zijn, of welke nog nader zullen te berde gebragt worden. Er is echter één punt dat de aandacht van vele leden dezer Kamer heeft beziggehouden en waaromtrent Z. Exc. meent, een enkel woord te moeten ia het midden brengen, en dit-is ,de rust en kalmte waarin-Nederland verkeert. Bij al de beroeringen welke Europa hebben getroffen, en welke Z. Exc. van deze plaats niet zal beoordeelen , trekken twee Staten de aandacht  van geheel de verlichte wereld tot zich , namelijk België en Nederland."}