{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604309/835d8f67668ce26d8848c25fcf58dafa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Ile k.iize van eenen president is echter slechts voor eene maand geschied. Prins Pierre Napoleon is tot afgevaardigde voor Korsika benoemd. Men spreekt meer eu meer van het ontslag van den heer Ledru Rollin. — Heden, den 28 verjaardag van Napoleons dood, heeft een optogt van milila,ren uit zijnen tijd plaats gehad , die door eenPool , Grabowsky , geleid werd, een 102 jarige grijsaard, die onder Lsdewyk XV in FraiiM-hen dienst is getreden en de veldtogten vande oude republiek en hel Keizerrijk heeft medegemaakt; hij ging nog mcl vasten tred. — Heden stonden de 3 per cent il fr. ; 5 per cent 69 fr. 25 c.\nGROOT-BRITTANJE.\nLonni-** , den 3 Mei. De Examiner van 11. Zondag heefl ernf verdediging  van lord Palmerston's handelwijs iv de Spaansche zaken opgenomen. Die verdediging berust daarop, dat Engeland a.iv Koningin  Isabella den troon gewaarborgd heeft, en dus gerejligd is, ••ijnen invloed te gebruiken, om te zorgen dut die troon met in gevaar kome. De Standard komt tegen deze bewering met kracht op. üit blad houdt vol, dat, indien er al een regt van ongevraagde raadgeving bestond, het niet dat insloot van onbeschaamde aanmatiging,  en dat het gehouden gedrag juist geschikt was, om den vrede te verstoren , dien het voorgeel! te willen bewaren. Wij licbben geen ander regl, zegt het blad , ingeval Spanje, dat even onafhankelijk is van Engeland, ais Engeland van Spanje, eene handelwijs aanneemt, die dit gouvernement mishaagt, dan onzen waarborg in te trekken, en deze straf is zoo zwaar niet, als wij bedenken, van hoeveel dienst onze waarborgen geweest zijn voor het Koningrijk der Nederlanden , voor Polen, voorliet Oostenrijksche gouvernement  in Loinbardye eu voor de Denen in Holstein. Wat betreft den bijstand, waarin lord Palmerston een' geregten grond ziet tot tussehenkomst, zoo werd de hulp, «nu Don Carlos uit het veld te slaan, zoo wel door Frankrijk als door Engeland verleend , en het deel, dat Engeland daaraan had , was in allen gevalle veel minder  dan de hulp, die de Hollanders aan Engeland in 103,1 verleenden;  vvij kunnen ons echter niet herinneren , dut rie Hollanders immer eene opperheerschappij als schadevergoeding verlangden. Overigens (dus vervolgt de Standard), zal geeu redelijk mensch zicll verbeelden , dat Engeland of Frankrijk aan Spanje eenc verpligling opgelegd hebben voor dc diensicn, ongeveer een dozijn jaren aan de Koningin verleend. De vrede in Spanje was noodzakelijk voor dcv Europeschen vrede. Wij raadpleegden Onze eigene belangen in dezen, door het. Schiereiland tot rust te dwingen, gelijk de zorg voor onze belangen ons geregtigde le doen, waardoor alleen onze handelingen  geregtvaardigd konden worden. Wij hebben de vruchten genoten in eenen twaalfjarigen Europe-Koiieu vred- en hebben geene verdere aanspraak. Dc vraag, die Donderdag avond (dus besluit het blad) op hel tapijt aal ko hien, is eene der belangrijkste, waarmede de wetgeving zich bezig kan bonden, want zij komt op het volgende neder: Is het Gróót-Brittanje gegeren , om over elk zwak hof, dal zijne afgezanten ontvangt, te heerschen en hetzelve te beleedigen . — Üe Daily - News meent te weten, dat er een ol- en defensief traktaat tusschen Rusland, Zweden en Denemarken is geslolen, waarvan  de ratificatie slechts zou afhangen van liet binneiirukkcn der Pruissen op Deensch grondgebied. Van den 4. Het hof is van het eiland Wight in deze hoofdstad wedergekeerd. — Dezer dagen vierde de hertog van Wellington zijnen 79 verjaardag. — llet Lager iuis heeft zijne zittingen hervat. Op hel. voorstel des kanseliers van den exchequer, beraadslaagde het in comité over een wetsontwerp, ler tegemoetkoming der bewoners van het eiland Tobago , die doorden jongsten orkaan zoo zwaargeleden hebben. De daarvoor aangevraagde sommen werden toegestaan. De kanselier van den exchepier deed daarop de motie voor eene leening van 200,000 ponden sterling, tot bevordering der emigratie van vrije arbeiders naarde eilanden Trinidad en Guiana, en tot goedmaking  der daarvoor bereids gedane uitgaven. De heer Barkly achtte de som te gering voor het doel, beweerde, dat de Westindischc koloniën  door zoodanigen tijdelijken bijstand niet genoegzaam geholpen ■werden, en hoopte, dat het Huis weldra den treurigen toeslaiid dier koloniën in overweging nemen zou, welke, zijns oordeels, onder de tegenwoordige omstandigheden , het tegen slavenhoudeiide Staten niet konden volhouden. De heer Hume ging nog verder, meende dat dc genoemde volkplaaiingen nimmer in staat zouden zijn, de geleende  sommen terug te belalen, en sloeg dus als amendement voor, dat de gevraagde som niet ingewilligd zou worden dan na de indiening  van het rapport wegens de Westindische zaken. Dc verklaring  des kanseliers, dat hij zich met 170,000 ponden sterling op rekening zou te vreden stellen, deed den heer Hume zijne mol ie niet intrekken, maar deze werd, met 76 tegen 21 stemmen, verworpen, en de gevraagde som ingewilligd. — De lersche Onderkoning heeft, bij proclamatie de vereeniging vanden raad der driehonderden (de mannen van het jonge lerland) en het aanwerven voor de lersche nalionale garde, verboden. Ook heeft hij de stad Limerick in staat van oorlog verklaard. Van den 6. De derde lezing van de wet, tot gelijkstelling der Israëliten, is in het Lagerhuis aangenomen. — De Times waarschuwt de Italianen zeer tegen gewapenden Franschen bijstand. — Gisteren waren de 3 per cent 83$ ; Ned. 2_ per cent 43 ; 4 per cent 64; Spanje 13; Portugal 17'; Brazilië 69; Mexico 16. — De wissel op Amsterdam 12 a 2; op tijd 12 a 4_ ; op Rotterd. 12—5.\nNEDERLANDEN.\n'sGravehhage , den 1 Mei. Bij Koninklijk besluit van den 23 April jl., no. 85, is tot ridder der orde van den Nederiandschen Leeuw benoemd dc luitenant ter zee vau de eerste klasse J. May.\n— B j besluit van den 5 dezer. n°. 60, beeft Z. M. goedgevonden:  I°. .im den kapilom-kwarliermeester ... G. H.vau Ouashoorn, van het öde regement infanterie, in afwachting dat nader over hein zal wnrden bc..chikt_ het traklement van nou activiteit toe te kennen ; 2°. le bevorderen: tol kapitein-kwartieriiieeslei* bij het 2de regement lansiers, dcv lsten luitenant-kwartienne-csler F. J. van Rva, van het 2de regeineut artillerie; tot lsten luitenant- kwartiermees ter D. Leusstrn, van het 2de regement van het wapen. — Den 5 dezer heeft de Hooge Kaad , burgerlijke kamer, uitspraak gedaan in rie zaak van den dubbelen kerkeraad der Hervormde Waalsche gemeente te Amsterdam, eischer, procureur Mr. van der Jagt, advocaat Mr. F. C. Donker Curtius, tegen den Staat der Nederlanden;  gedaagde, procureur Mr. Clant, advocaat Mr. Faber van Riemsdijk, üe Hooge Raad heeft, in tegenstelling der conclusie, door den procureur-generaal bij den Kaad, Mr. va» Maanen, genomen', niet verwerping der ingestelde except ien , den eisch van den dubbelen kerkeraad toegewezen en miisdien den Slaat veroordeeld lot betaling vau den op 1 Julij 1847 verschenen drieinaandelijkschen termijn der vacafuurpcnningeii, aan de opengevallen predikantsplaats verbonden  en van den I April ai verschuldigd (ten bedrage van ƒ 558.64_), en lot voortdurende belaling van alie verdere termijnen , zoolang du opengevallen plaats niel zal zijn vervuld, en voorts in de kosten, ,-— Gedurende de algeloopen maand April zijn langs den Hnllarids_ben  ijzeren spoorweg vervoerd 65.545 reizigers, terwijl de opbrengst van reizigers en goederen ƒ 63,196.49 bedragen beeft. — Wen meldt uit Nym«-gen, van den 5: Heden namiddag ien half drie ure, zijn alhier aangekomen twee compagnien ligte veld-artillerie,  onder hevel van den heer majoor van Wassenaer, met zich voerende ecne batterij ligte zesponders, komende van Venlo, om alhier garnizoen te houden. — Met I°. Mei heeft onze artillerie cene nieuwe organisatie ondergaan  , ten gevolge waarvan zij thans is zamengesteld uit 1 regement  veld-artillerie en 2 regementen vesting-artillerie. — Men meldt, uit Groningen, van den 2: Eergisteren is te Pekel-V overleden, in den ouderdom van meer dan 104 jaren, Aron Cosses , wiens meeste naaste verwanten mede een'zeer hoogen ouderdom hehben  bereikt. Üe overledene had 80 jaren oud zijnde, nog schaatsen gereden en toen een been gebroken. — Het Dagblad van Maastricht meldt, onder dagleekening van den 4 Mei , dat de onlangs door Z.M, den Koning benoemde Hertogelijk** Limburgsche commissaris voor dc Duilsche Bondszaken, de heer Beerenbroek, zijne functien als zoodanig heeft aanvaard, en in de eerste plaats een officieel dagblad voor de Duitsche Bondszaken heeft opgerigt ; dat dit blad een den 3 dezer uit Roermond gedagteekend reglement zal verkondigen, waarbij het besluit der Duitsche Bondsvergadering,  betreffende de verkiezingen voor het Duitsche parlement,  ten uitvoer gelegd wordt. Bij dit reglement wordt, hoofdzakelijk  bepaald, dat de verkiezingen voor dat parlement in Limburg, even uls in Luxemburg en andere DuitscheStaten , zullen plaats hebben  met twee trappen, namelijk, doormiddel van stemgeregtigden en %kfl kiezers, leder Limburger, die den ouderdom van 23 jaren bereikt heeft en in het genot zijner burgerreglen is, is stem<'erc\"-ligd,  Den 12 dezer zullen de verkiezingen in het Duitsche feil,-elt.; vau het Hertogdom plaats hebben. Op elke 500 zielen zal één kiezer verkozen worden. Den 16 zullen de alzoo verkozen kiezers te Roermond  overgaan tot de benoeming van twee afgevaardigden voor hel Du.itsche parlement, hetwelk te Frankfort zal vergaderen. Voorls zal het bedoelde officiële blad een besluit van den »enoemdeu commissaris verkondigen, inhoudende een verbod van den uitvoer van paarden uit Limburg naar niet tot het Duitsch verbond behoorende  landen, mede overeenkomstig he! besluit der Bondsvergadering. — Uit de van Balavia oni vangen berigten is gebleken, dat dc men  uilgaande reglen over hel jaar 1847, op Java en Madura, zuiv.-r--hebben  opgebragt f 4,677,459 37, hetgeen is ƒ785,211.54 minder dan in 1845 en f 1,301,841.31_ minder dan in 1846. De tin leve. rantie op het eiland Banka werd gezegd gedurende het jaar 1847, het tol dusver nimmer verkregen cijfer van 81,129 pikols te hehhen afgeworpen. De grootste vroegere opbrengst vvas die van 1844, welke 69,526 pikols heeft bedragen. In eene suikerfabrijk in de residentie Pasoeroean, Ardiredjo genaamd, toebehoorende aanden Chinees Ofi hok Ing is, in 1847, van eene aanplant van 360 bouws en 285 roeden, een product van 28.0968-\"/ j- pikols suiker verkregen , zijnde 79s>s/ICO pikols per bouw (500 vierkante roeden). Men verwachtte, dal de oogst van 1847 in de residentie Pasoeroean 313,000 pikols suiker en dus 35,000 pikols meer dan die van 1846 zou afwerpen, terwijl die van 1848.0 p 350,000 pikols werd gesehal. In de residentien Soerakarta, Baiijoemaas en Pekalongan blijft de ziekte onder de bevolking voortdurend heerschen. Het getal lijders ia echter niet groot, doch de sterfte, vooral in de beide laatst-o -noemde residentien, betrekkelijk vrij aanmerkelijk. De berigten omtrent derijstteelt ontvangen , luiden algemeen gunstig, en men verwachtte, zonder onvoorziene tegenspoeden, eenen ruimen  oogst. — Gisteren stonden te Antwerpen de Ardoins 10$.\nI — — _„ —*_a [In de Advertentie betreffende het te huur aanbieden van een ruim j BOVENHUIS, geplaatst in h> nommer van Woensdag, den 3 Mei, staat: een dubbel Winkelhuis, moet zijn: de helft van een dubbel Winkelhuis. ] THEATRE KO.AL DE Z.A HATE. Lundi, ce 8 Mai. Spectacle demande : SEMIRAMIS, grand opéra en trois actes et en cinq tableaux , traduction de M. Numa Lafont, inu!  sique de Rossini; orné de deux décorations nouvelles, composées ut j peintes par M. B. J. van Hove ; danses , etc. , etc. j Jeudi, cc 11 Mai; ROBERT BRUCE, grand-opéra en trois actes el. j en cinq tableanx, musique de Rossini. Préccdé de : LE LION el I.K RAT , vaudeville nouveau en lm acte.\n3"}