{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781902/f5945383675cb310bb540e1ed7d4d0bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Industrie. Lassen Sie uns bedenke«, daß wir dem Winter mit seinen Bedrängnissen entgegengehen. Je weiter die Zeit vorrückt, desto dringender tritt die Nothwendigkeit hervor, die Bersassu«gS-Urkunde, »ach dem sehn liche« Verlangen des Volkes, festzustellen. Wir werden aus die Beschleunigung derselbe», so weit eS in unserer Macht steht, hinwirken, und z« dem Ende, «eben der Berathung des Bürgerwehr-GesetzeS und der Gemeinde-Ordnung, die Vorlegung des Ent wurfes der Kreis- und Bezirks»Ordnung »ach Möglichkeit beschleunigen. Wie die Rechte und die Freiheit de< Volkes, eben so werden wir «ach die Rechte und die Würde der Krone stets hoch und heilig halten «nd mit gleicher Kraft vertheidigen. Pflichtmäßig werden wir Ihnen, meine Herren, der Vertretung unseres Volkes, über unsere Verwaltung Auskunft geben, und den in Beziehung auf dieselbe von Ihnen geäußerte» Wmsche« schuldige Rechnung tragen. Eben so erkennen wir es aber für Pflicht, auch dabei die Rechte der Krone, als der einzige« Trägerin de« Gewalt, gewissenhast zu wahren. Wir tretee unser schweres Amt, das wir im volle« Bewußtsein der damit verknüpften Verantwortlichkeit übernommen Haben, mit der Hoffnung und dem Vertrauen an, daß die Größe der gemeinschaftlichen Aufgabe und e»«e gleich« vaterländisch« Begeisterung ua» i« alle« wesentliche» Punkte» «im'a mache» werde. (Gez.) von Pfuel. ' — Sitzung des österreichische« constituireuden Reichstage« vom »». September. (TchluS.) Abgeordneter Brauner ,'nterpellirt den Minister des Inner»; er „zählt, daß ein Beamter i« Ch-udim ungesetzlicher Weise assentirt wurde, »eil er als Nationalgarde die Hardiesse hatte, eme» Säbel zu trage«; eine Deputat!»« von Bürger» habe deswegen beim Kreisamte Beschwerde geföhtt, lind der Kreishauptmann ihr geantwortet: „Was hat Euch die Eoostitutio» bis jetzt geholfen, nur daß jedes Dorf eiuer Stadt gleich sieht? So handeln diese kleine« Tyrannen auf dem Lande« und man weiß nichts soll «an mehr di« Dummheit oder Bosheit apstaunen. Da« ist »ur dt» U»»ß der Reactio«, der Generalstab derselbe« wohnt in Paläste». Branner fragt: ob ei« solcher Beamter i« einem coustitutioyelle» Staate »och im Dienste belassen werden kKnne. Doblhoff erwiedert, daß benIall streng untersuche» und chÄtt-Wi'tde. Borrosch ,'nterpellirt daS Gesa«lmtm»«isteri'»m wegen der SaoktiovS-sormel, u»d wünscht bloß ei« einfaches »Ja\" oder »Nein.\" Der Mimster d»S Inner« antwortet, ,r lösn« dies nicht so k«rz beantworte»; die Formel sei eine in eonstitutionelle« Staate« gebräuchlich», pe der Kammer nicht zu, stehe es bei ihr, eine andere zu verfasse». Der Petitions - Ausschuß referirt über die Anklage gegen de« Eisen-Kch»ba«-Entrepr«neur Klei« Wege« großer , dabei stattgehabter Betrügerei. K»rr»sch wünscht, daß «ach de« Strenge de« Gesetzes verfahren werde, um ei« Exempel zu statuiren. Löhuer schlägt vor, vom gewöhnlichen Geschäfts -Mechanismus abzu-gehe«, da «S auffallend sei, daß vier niedergesetzte Kommissionen nichts vvrgefu»d«n habt« solle«, während der Arheiterminister bei der bezüglichen Interpellation zugestände», daß Fehl,? ü» der That vorgekommen seien. Er wünsche daher wie BSrrosch, daß eine Kownuffio» des Hauses für diesen Fall niedergesetzt werde, weil eine aus Beamte» zusammme»gesetzte wieder nicht zum gewünschten Resultate führe» möchte. Borrosch verwahrt sei«« Kliente« vor dem Ausdrucke Denuuciauten, sie hat»» i« dieser Lach« MVÄ fi. geopfert, ß», Patriot»». Der Antrag Borroschs , daß ei»« besondere L«m«ijsion skr diese« Fall «iedergesetzt werde, geht durch.\nES werde« einige Petitionen von verschiedenen Gewerbestädte» ver lese«, was Borrosch veranlaßt, einen Ausschuß für Industrie, ei«en ander« für Ha»del, also eine» doppelte» zu beantrage». Minister Hornbostel macht bei dieser Gelegenheit die Mittheilung, daß er de» Entwurf z« einem nene» Gewerbegesetz demnächst vorlege» werde. Aufrichtiger Wille kann diesem Minister nicht abgesprochen werde»; durch das Vertraue» des Volkes kam er auf die Ministerbauk, dient aber dem Volke. Der VerbesserungS-Antrag des Abg. Jonak, eine» Staats« und volls-wirthfchaftliche« A«Ssch«ß zu wählen, wurd« angenommen, und beschlösse», aus jedem Gouver»eme»t »nd jeder Abtheilung einen Abgeordnete» z« wähle»; darauf wurde die Sitzung bis 5 Uhr vertagt. Um 5 Uhr sollte der PetitionS-AuSschuß weiter referireu, aber in Aubetracht der Dringlichkeit beschlossen, die Priorität dem Berichte des Finaaz-AsSschuffeS wegen Ausschreibung der direkten Ste«er« z« vi»dikires. Abgeordneter Szabel referirt demnach, daß die Majorität des Finanz - Ausschusses diese Ausschreibung »nur für eine« Semester bewilligt habe. Die Debatte dreht sich »im, ob dieses als Gesetzbewilligung oder Gesetzentwurf zu betrachte» sei. DilewSky sagt, was dem Volke Lasten auflege, müsse als Gesetz zu betrachte« sei«. Er stellt daher den Antrag, die heutige Lesung sei als erste zu betrachte», i« der folgenden, die zweite, «nd der wieder folgenden die dritte Lesung. Szabel, der auf dem Brünner Landtage das große Wort führt«, hier aber bescheide« eS Ander« überläßt, spricht für Gesctzbewilliguug. Wird einstimmig als Gesetz«»twurf erklärt. Szabel will sich nu» mit ei»er zweimaligen Lösung begnügen, dem widersetzt sich Löhner, indem er auf England hinweist. Ferner, sagt er, wo eS sich um die Seckel des Volkes ha«dle» müsse ma« äußerst vorsichtig zu Werke gehe«. Rieger stimmt Löhner vollkomme» bei, he«te zum zweite« Male. Die Fühier des Deutsch- u»d Czechenthumeü scheine« sich z» «äherm Ich bin überzeugt, wenn die Rationalitäten-Frage nicht immer a»f'S Tapet gebracht wird, die Rechte eb«a so demokratisch stimmen wird, als die Linke. DilewSkyS Antrag wird eiostimmig angevomme». Abermals referirt der PetitionS-AuSschuß. Viele Brünner, «nd der demokratische Verein von hier bitten, daß je»e Beamte, welche ei» Amt aanahme», sich «'»er neue« Wahl zu unterziehe» habe». Löhner stimmt dafür, weil der Beamte besondere Pflichte« Habe, und ma» zwei Herr«« vicht zu gleicher Zeit diene« könne. DaS Volk zahlt auch für daS Erscheine« »« der Kammer, «u« aber m«ß der Beamte auch iu seinem Burea» sei«, er vernachläßigt als» entwed«r daS Eiu« oder daS Andere. Hagenaue? b»avtragt, heute nicht über daS Prinzip abzustimmen. Fedorowitsch stimmt ihm bei, u»d wünscht bloß de» specielle» Fall für Brünn heute erledigt: was daS Prinzip als Gesetz betrifft, soll ei» besonderer Antrag erfolge»; wird i» beiden Punkten angenommen. Meier, der Ministerial -> Rath und Abgeordnete i» Brüuu, stellt den Antrag, für Brü«« »ine «eae Wahl auszuschreiben. Wir bewundern feine Großmuth, ««d sind überzeugt, daß die Brünner ih« wieder wähle» werden!! Der Antrag ging einstimmig durch. Ende 9 Uhr Abends, —g. Cours-Bericht. Wien, den SS. September Letzter Schluß in Bank-Aktie» tvSS Geld, SS Waare, Metall>Oblig. zu 6\"/„ ?»V, '/» W., detto zu V/° «Z G., -/» W., detto zu »S G., 4» W., d.tt» jU «>/,\"/» 4«'/» « M.. B«,ko-Oblig. zu 4S Ä., SS «»l.he» »»., Jahre tSS G., SS W.. detto vom I. ISZg 87'/, G., 88'/, W.. Esterhazy für 4« Lose 49 G„ 20 W,, Windischgrätzer Lose t8 G.. IS W., Ssterhazy für S» Lose SÄ G., W., Waldstein'sch« Lose tS G. ZS W. —Rordbahn-Aktien t«4 G., V. W., Mailänder«» G., ?« W., Gloggui^er »Z G., »« W., P-sthe- «S G., Kt W., Gmundner I?« G., 72 W., Dampfschiff 46» G., 7« W>, Como-Renten-Schein« N tzS W. — De» S«»t. Abends. Aordb. '/,; Gloggu. »S, »ö-Mailand. SS, 7»! Livorn. ö4'/», '/»! P-sth- «2, «Z; 58ZS.S7, 88; ü»/, 78, '/».\nDer Humorist.\nGtch»o«»ty«»d A«erSw«ld, zwei Opfer heS H8. September. — das schrecklichste her Schrecke«, Das ist der Mensch i» feinem Wahn, Dt« defte» Mk»ne» de» deutschen Volk»« habe» e» seit Langem tief und schmerzlich »W»z«, daß «Mjeloe Blätter «mserer Geschichte, die reicher ist, denn di, irgend einer -»dern Natip« an gr»ß«>» und denkwürdigen Jahrhunderten, daß einzelne Blätter dieser Hl«r«ich,i» Geschichte auch von «wer Erniedrigung und politische^ Versunkenheit Deutsch-W«>S berichtn müssen. Und je wemzcr diese Erniedrigung vo» dem deutschen Volke f«ldst verschuldet war, je mehr sich in »lli« warmcn Herzen die Ueberzeugmig besestigte, daß eme Zeit komme» «üss«, die dc» Fluh, «omi, die Weltgeschichte deutsche Stänime rmd v»»d« belastet hatte, v,n W,5 nehme» werde, desto froher« Muthes begrüßten wir di« Revolution, desto keiner, edler, würdiger, freier wollten wir als ein einig Vvlk von -Brüd»ra,<uiS der N-vckutio» hervorgehe». Und so geschah ««. Der deutsche Name war eruiedrigt, aber nicht geschändet; und als wir gewappnet aus dem Kampfe uill, die Freiheit und das Recht traten, t« war ,m''er Schiid blank, unsere Fahn« »»befleckt und nur Wenige waren es im Vergleiche ,» der Geschichte anderer Nationen, die fiele«, »m der Freiheit eine Gaffe z« mache». Daz deutsche Volk stand als ein großes, edle« da, ausgerüstet mit allen Tugenden der Freiheit; sem echter Kern und sei» guter Geist hatte es vor neunziger Jahren einer ftanzöfischen Staatsuiiiwäljunz l»e«.chrt. —\nAVer e!i> Blatt, schimpflicher «nd schmachvoller als irgend eines jener Ereignisse, ist unter dem usurpirten und verfälschten Namen der Freiheit seit dem 18. September in die deutsche Geschichte »ingereiht. 3m Kampf« gegen de» Desp»tiSm«s und die Brutalität von Voten herauf mußte diesmal unsere junge Freiheit d«e Wut-Taufe empfange». Di« .Freien,' die .Souveränen\" wollten ihne» vicht gönnen, «in» N»b»»-zeugunz z« haben, usd find selbst zu Knechten des Wahnes geworden. — Die den Fürsten Lichnowsk» u»d den Grase» von Auerswatd hingemordet haben, verdienten ,licht frei sei», »eil fie ?«rgaße», Mensch«« zu sei»; »ber fie ß»d auch nicht mehr frei; da« «>ze»e G««iffe« hat sie in Fesseln gelegt! Fürst F«lir LichnowSky, Graf zu W«rdenb«rg, Edler Herr von Woschütz, Herr der vier bevorrechteten Fideicommißherrschasten Auchelna u. s. w., wie. auch der Herr schast Gratz, k. k. Kämmerer, ehemaliger Brigade-General und GeneÄl-Adjutant de« Jnsanten Don Carlos von Spanien, wurde geboren am IS. April 1815. Seme Erziehung und wissenschaftliche Vorbildung erhielt er größtentheils in Olmütz, wv er dir Universität besuchte — in Wien. Im preußischen Staatsdienste, in den er zunächst eintrat, fand sein jugendlicher und lebendiger Geist, zumal in so polizeilich überwachte» Zuständen, wie fie in Deutschland »ach der franzöfisch»» Ju!i-R«voiutio« »intrat«n, keine anztmksseiie Beschäftigung. Er ging deswegen im Jahre 16Z7 nach Spanien und nahm Dienst im Heere des Don Tarlos. Daß er Hier nicht «ur Muthund Tapferkeit, sendern auch kriegerischen Sinn an den"}