{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/e98f72956e013bbf792d1bf61be1de9e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RiltS\nist »«\n»lng in ZnnHhruck\nhaben:\nRafiWivW oder die Kunst sich selbst zu rastren, nebst den nothwendigen Be lehrungen über Rasirmesser, engl. Minerälpaste, HtrökchWjKrÄe, Seifen und alles zur VerschSite-rung des männlichen Antlitzes Erforderliche. Faß lich dargestellt und durch 8 Figuren erläutert von Herrn Professor Legraud. gr. 8. Geheftet 3 2 kr. C . M. Welchem, besonders jungen Manne, sollte an einer möglichst vortheilhaften Zurschaustellung seines Antlitzes nicht sehr viel gelegen seyn! —und wie Mancher steht sich nicht —entweder au« Eigenheit, oder aüs Spar» samkeit, oder auch aus Widerwillen vor fremder Hilfe — veranlagt, die Verrichtung des RosirenS «tg»n.händig zu üdetneymen! — Wer sich nun diese Kunst leicht und - ohne erst lange blutiges unv schmerzliches Lehrgeld zu zahlen, aneignen will, findet dazu in der obigen. von einem Meister seine» -SaKes geschriebenen praktischen Anleitung gewiß die beste und wohiseilste Gelegenheit.\nPollftändigeö Tintenbuch, enthaltend die bewährtesten Vorschriften zu den schönsten und dauerhaftesten schwarzen, rothen, grü nen, bläuen, gelben und zu Gold- und Silber-tinten, so wie zu den vorzüglichsten sympathetischen Tinten. Mit besonderer Berücksichtigung englischer Stählfedertinten. Nebst einem nützlichen Änhänge über den richtigen Gebrauch der Stahlfedern und verschiedene andere, die Schreiberei betreffende Ge genstände. Von F. W. Andräe. Zweite nach dem Tode deS Verfassers durch I. B. Montag sehr verbess. und verm. Auflage. 22. Geheftet. 24 kr. C. M.\n1\nEdikt. Nr. 422 Vom k. k. Landgerichte Dornbirn wird hiemit kund gefliacht, daß die ledige Maria Barbara Niederer von Gaißou wegen Blödsinn unte? Kuratel gesetzt, und für sie Johann Niederer, Hanptmanns von dort, als Kurator aufgestellt worden sey. K. K. Landgericht Dornbirn, den 13. Jän. 1343. I. K. Ratz, Landrichter. Futscher, Aktuar. 1 Kuratel-Edikt. Ueber gepflogene Erhebungen wird gegen Joachim Moritz, Inwohner von hier, wegen Hang zur Trunken heit die gerichtliche Kuratel verhängt, und als Kurator dessen Bruder Joseph Moritz, Dauer daselbst, be stellt. , ^ Lt. K, Land- und Kriminal - Untersuchungs - Gericht NauderS, den 85. Jän. 1L-l3. I. v. Hoffingolt, Akluar.\n1 Edikt. Nr. 113 Da der mit dießgerichtlichem Edikte vom 27. April 1846, Nr. 1<Z19, vorgeladene Georg Eiter von Zaunhof sich binnen Jahresfrist bei diesem Landgerichte weder gemeldet, noch über seinen Aufenthalt Nachricht gegeben hat, so wird derselbe hiemit als todt erklärt. K. K. Landgericht Jmst, den 24. Jän. 1343. Gerstgrasser, Landrichter. Spectbacher, Konz.-Prakt.\n1 Nom k. k. Land- und Krim. Gerichte Bregeuz wird durch gegenwärtiges Edikt allen denjenigen, denen daran, gelegen, bekannt geniacht: ' . ES lry von dem Gerichte in die Eröffnung eineö Kon kurses über d«S gksammte lm yqnd« Tirol und Vorarlberg\nbefindlich« b«v«sltche m»d «mbewegvche Vermögen der lWM«» W»a,?»si»»W, «ad M »«W Sei-»»» «rüi, Daher wird H»»ee«a»»,»e« g« bte ,ed«chtea HV«»-schaldete« ei« D»«der»»O stelle» tzerechtjMt z« seyn S»a»dt, «a»ut hi« den »S Febr. d. I. die A»m«ld«tüg i»» Eesi»lt «iuer sörmli-chen «läge «der di^e K»«L«eOo,asse hei diese« Ge richts so gewiß eintnreichen, «ad in dieser nicht q»r die Richtigkeit seiner Forderuag, sondern auch das Recht, traft dessen er in dies- oder iene Klasse gesetzt zu iqerden rerlangt«, zu erweisen, als ividrigea» aach BerftyA de» bestimmten Tage» Niemand mehr gehört werde», >md die» jenigeu , die ihre Forder uagtziö vabiu aicht angemeldet haben, in Nncksicht des gesanimten im Lande Zirol pah Wor-arlderg befindlichen Vermögens der benannten Verschul deten ohne Ausnahme a»uh dann adgewtesen seyn sollen., wenn ihnen wirklich ein Kompensation^ recht gebührte/ oder wenn sie auch ein eigepe.S Gut von der Masse zu fordern hätten, oder »e»n «u»ch ihre Forderung ««f ein liegendes Tut der Verschuldeten vorgemerkt ware,daß also solche Gläubiger, wean fie etwa in Äe Mage sthuldig seps sollten, die Schuld ungehindert deö KompeasatiopS-, .Eigenthumö- oder Pfandrechtes, ^>as ihnen sonst ju stittten gekommen wäre , abzutragen verhalten werden würden. Zugleich wird zu« Versuche einer gütlichen Ausglei chung dieser KonkurSsache , a»d im NichterzielungSfalle zur Bestätignüg oder Wahl eines VermögenSverivalterS und Kredl'torenauSschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Kagsatzüng auf Donnerstage L.März d.J.> um 9 Uhr Vormittag in die ser LandgerichtSkanjlei angeordnet, bei welcher sämmtlich» Gläubiger um so gewisser zu erscheinen haben, alS die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geächtet würden. K. K. Lanls-.und Kriminal-Gericht Bregenz, den 2». Jän. 1343.. . Pallang, ^. k. Land- und Kriminal-Richter. Müller,,Aktuar. 1 Vom k. k. Land- und Kriminal-Gerichte Bregenz wird vurch gegenwärtiges Edikt allen denjenigen, de». nen daran gelegen, bekannl'gemacht: ES sey von dem Gerichte in die Eröffnung eines Konkurses über das gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche ver mögen des v'erstodenen Drechslers Andreas Laib und seiner Ehegattin KreScenz Strolz von Bregenz gewilli-get worden, ' Daher.wird Jedermann , der an die gedachten Ver-schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit eriniterl, bis den 23. Februar d. I. die Anmeldung semer Forderung in Gestalt einer förm lichen Klage.. wider, viese Konkursmasse bei diesem Gerichte so. gewiß einzureichen, und in dieser nicht nur die Nichtigkeit, seiner'Forderung, sondern 'auch das Recht, kraft dessen er in di^se oder jene Klassegesetzt zu werden ver langte, zu erweisen, >ls widrigens nach Versiüß des bestimmten KageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande .Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch ein eigsneö Gut.von der Masse zu fordern hätten, oder wenn auch ihreForderung auf ein liegendes Gut ver Verschuldeten vorgemerkt wä re, daß also solche Gläubiger ,'wenn sie etwa in die Masse schuldig seyn'sollten, die Schuld ungehindert deö Kom-pensatiöns-j Eigenthums- oder Pfandrechtes, das ih-, nen sonst zu skätteft gekommen wäre, abzutragen verhal ten werden würden. , , /Zugleich wird zum Versuchs einer gütlichen Aus gleichung dieser KonkurSsache, und im Nichterzielungs-falle zur Bestätigung oder Wahl eineö VermögenSver-» walters und KreditorenausschusseS, und zur Bestim mung anderer viese Masse betreffender Angelegenheiten eine Tagsatzung auf <?ametag den 4.März d.-J. um9 Uhr Vormittags in dieser LandgerichtSkanzlei angeordnet, bei weicher sämmtliche Gläubiger um so gewisser zu er scheinen haben, alö die Nichterscheinenden den Be schlüssen der Anwesenden beigetreteu geachtet würden-K. K. Land- und Kriminal-Gericht .Bregenz, den 2». Jän^ 184U. Paliang, k. k. Land-und^r/m'nasncht,''."}