{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/d55464b5f7d0aaf0699ac4c5dfeeb5c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tv«\nEin Güterbesitzer, «elcher in Ungarn einen überständigen Urwald von zwölf tausend Zoch besitzt, in welchem ein guter Z0 - di< 40perc. EisenKein? Gang bereits erschürft worden ist, und sich auch 2 starke Bäche zum Betriebe nöthiger Maschinen befinden, wünscht ein Eisenwerk zu errichten, und sucht einen Com pagnon , «elcher nicht nur Kenntnisse im Eisenhüttenwesen, sonde n auch praktische Erfahrung genug besitzt, um ein neue» Eisenwerk einrichten zu können, und e< auch immer fort praktisch iu loco zu leiten geneigt wäre, nebstdem aber auch ein angemessene» Capital zum Baue einzulegen im Stande ist. Die Gegend, wo sich besagter Wald befindet, ist schön und nicht rauh, auch fruchtbar. Hiernach Reflectirsnde können sich in Briefen unter der Adresse w. V., abzugeben am Fruchtplatz Nr. 10^7 Vz» im zweyten Stock, Thür Nr. 1Z, zu Preßburg an den B-sitzer «enden; sollte aber Jemand ihn selbst persönlich sprechen wollen, so kann dieß bis Ende März in Preßburg wo man sich an obbemeldten Orte anfragen kann, später aber in Pesth geschehen, wo sich bey Samuel Lidemann anzufragen ist. ^5204^ Ein kleines Kind wünscht eine geprüfte Geburtshelferinn in die Kost zu nehmen. Näheres ist in K. RathS AnNquar-Buchhandlung, Wollzeite Nr 760, zu erfragen. szz69^ Ein Frauenzimmer ^ von gesetztem Alter wird als Verkäuferinn in ein öffentliches Geschäft gesucht. Näheres Vorstadt Weißgärber, Hauptstraße Nr« 30, im Mehlgewölbe. Pz79^ Antrag. Ein Mädchen, welches in allen weiblichen Arbeiten, sowohl im Kleidermachen als auch im Frisiren gut unterrichtet ist, wünscht irgendwo in ein solides Haus als Stubenmädchen aufgenommen zu werden. Die Adresse am Franziskanerplatz, Stadt Nr. 9t9, Thür Nr. 17, 2te Stiege, 2ten Stock. jZtis^ Ein Einkehrwirthsyaus, ^ im Innern der Stadt wird zu pachten gesucht. Adressen wer den aus Gefälligkeit angenommen, Geilerstätte Nr. 957 im Hofe.\n^341Z^ Bedienstung wird gesucht. si^j Ein junger Mann, der nach bestens absolvirten philoso phischen Studien mehrere Jahre in Wien Erzieher war» 27 Jahre alt, der Französischen Sprache mächtig, und gegen wärtig auf einer bedeutenden Herrschaft als AmtSactuar bedienstet ist, sucht eingetretener Umstände wcgen, eine seinen Kenntnissen entsprechende anderwärtige Bedienstung. Nähere Auskunft erhält man entweder mündlich oder auf frankirt eingesandte Briefe, Stadt, Teinfaltstraße Nr. 74, in der k. k. Lotto-Collectur. ^3Z90^ ^ Für Kaufleute, Fabrikanten, Pro visions-Reisende und Agenten. Ein Fabrikant am Rheine, dessen Muster nicht volumiös, und dessen Geschäfte wenig zeitraubend sind, wünscht sich mit einem andern Hause in der Art zu einigen, um auf ge meinschaftliche Kosten folgende Länder zusammen oder ein zelne T^ttüten davon bereisen zu lassen. Den österreichischen KaifeMaat, Bel gien, Gnaland, Italien, Moldau und Wallachei, Polen, Nußland. Auch wäre derselbe geneigt Kaufleuten oder Reisenden der-Verkauf seines Fabrikates gegen Vergütung einer be deutenden Provision zu übertragen; in sämmtlict genannten Staaten hat derselbe, da sie durch seine eignen »eisendcn besucht wurden, seine festen Abnehmer. Reflec-tirende wollcn sich gefällig» unter Angabe ihres bisherigen Wirkens und Mittheilung ihrer Reisckoute in Francobriefen unter l.!l. lt. >. 45 pr. Adr. Joseph Thomschk in Wien, wenden, welcher selbige befördern wird. Gesucht wird szi eine Wohnung mit großen Garten, n, eine? nahen Vorstadt, Ruhe, geräumige, hohe, trockene Zimmer, schöner großer Gartrn, sind unerläßliche Bedingungen. Lieber hätte man ein HauS ganz allein mit mindestens 5—6 Zimmern. Adressen werden auS Gefälligkeit angenommen, Seilersiätte Nr. 937 im Hofe. ' '\ns34Zt^ Als Erzieher ^ !licht ein junger Mann in Wien oder auf dem Land« eine . Stelle. Derselbe ist für den Privat-Unterricht in den Gram-l matikalclasscn befähigt, der Französischen und Englischen Sprache mächtig, und besitzt außerdem gründliche, wissen schaftliche Kenntnisse. Näheres, Landstraße, Erdberggasse Nr. 106, im Isten Stock. ^zz62^> Bedienstungen zu vergeben ^ für Individuen, des Lesens und Schreibens kundig Aus kunft wird auS Gefälligkeit ertheilt: HundSthurmer Haupt straße Nr. 116, Iste Stiege, 2ten Stock , Thür Nr-16 ^5Z4o^j Eine junge Witwe, ^ die in der Haushaltung gut bewandert ist, wünscht bey ei nem bejahrten Herrn hier oder auf dem Lande als Haushäl terinn zu kommen. Frankirte Adressen mitN. kl. übernimmt auS besonderer GefälligkeitZHerr Joseph Domasowisch» bür gert Damen-Miedermacher, am Haarm^rkt, im Durchhause Nr« 720» Gewölb Nr. 6, gleich neben dem alten Fleisch markt. ^5551^ Für Aeltern, welche ihren fleißigelt Söhnen und Töchtern eine vergnügte Abend-Unterhaltung versch iffe,, wollen, wäre ein leicht transportirendes Schattenspiel, nebst «echanisch brillantirten Ansichten, mit Beyhülfe deS Eigen thümer«, um ein billiges Honorar auSzuleihen. Reflectirende belieben ihre Adressen, Wildbretmarkt Nr. 551, im vierten Stock abzugeben. fzzzn'Z Ablöstt N g eines Victualienhandels sammt Requisiten. Auskunft, SNtt, Naglergasse Nr. 236, beym goldenen Pflug, im Gasthause. Eine Brennholzhandlung ist alsogleich abzulösen, wegen plötzlicher Umsiedlung. Hierzu ist ein Capital von beyläufig 2000 fl. CM. erforderlich. Das Nähere ertheilt aus Gefälligkeit Herr Leopold Schober, Han delsmann, Stadt, Adlergaffe, zum rothen Thurm«\nsz396^ 2500 fl. sind auf ein Vorstadthaus darzuleihen. Auskunft hurUdrt in der Alservorstadt, Wickenburggasse Nr. 8, bev Herri Wenzl Zahradnik , Uhrmacher. ^26^ Ein Norstadthaus, ' ^z j nahe an der Stadt wird zu kaufen gesucht« Näheres bey Herrn Jos. Hertl, bürgert. Handelsmann in der Joseph-stadt, Kaiserstraße Nr. 27. j^26l^ Ein erster Satz ^ zu 5 pCt. pr. Z000 fl. CM., welcher auf einem verkäuflich chirurgischen Gewerbe, in der Nähe von Wien, als Kauf-schillingsrest gut versichert haftet, ist abzulösen. Nähere Auskunft ertheilt Herr F. L. Erler, Mieden, Freyhaus, S. Hof, 24ste Stiege, Isten Stock, von 7 bis 9 Uhr Morgens. ^zz75^ Abzulösen. Die Requisiten und daS Waarenlager eines Victualien handels sind sehr billig abzulösen. DaS Nähere ist zu erfra gen am Thury Nr. 85, in dem Rosoglio-Verschleiß. Geschirrhandel 1^1 sammt bedeutendem Waarenlager und Gewölbseinrichtunz wäre alsogleich abzulösen, und das Gewölbe, mitten in der Stadt, schon zu Georg! d. I. zu beziehen. Nähere Auskunft hierüber in der Meubelnicderlage des Herrn Schnepf, in cer Weihburgasse Nr. 918. lZv8Z^ In der Nähe, von Wien sind Victualienhandels - Requisiten abzulösen. Auskunft St. Ulrich. Holzplatzl, m der k. k. Lotto-Ccllectur. sZ!55^ N II II 5 L« Sine fast noch ganzneue solide GewöllS-Cinrichlung sammt sämmtlichen dazu gehörigen Requisi'en, besonders geeignet für eine 5'iqueur Fabrik, mit Inbegriff teS i'rrales. und eines ganz nach neuest,m Systeme constkmrtfn Vesti!l!r-)lr'-parates, ist wegen Geschäftt-Beränderung und schneller reise, wel<besbis zum 4. oder 6. März bestimmt ist, also gleich billigst abzulösen. Nähere Auskunft ertheilt auS Ge fälligkeit Herr?. Hermann, Drechslermeister, Windmühle, Krongasse Nr« SV, ebener Erde.\ni lt t h W N g lt K.\nZwey schön meublirte Zimmer, ^ allenfalls auch noch ein Bedientenzimmer sind monathlich oder halbjährig zu vermiethen und sogleich zu beziehen. Nä heres daselbst, in der Stadt, am Haarmarkte, im großen Waghause Nr. 64t, Stiege rechts, im tsten Stock, Thür Nr. 8. jzi20^ Weißgärber Nr. 33, am Glacis, ^ Z Gassevzimmer und 1 Hofzimmer, hübsch meudlirt zu ver miethen. lso8i^ Zimmer zu vermiethen. In dem Hause Nr. 403, in der ieopoldstadt, Praterstraße ist eine Gattlerwerkstätte (welche auch als Gast- oder Kaffeh-Haus-Locale benützet werden könnte) so wie auch mehrere kleine Wohnungen mit der Aussicht in die Praterstraße zu vermiethen, und entweder sogleich oder zu Georgi 1848 zu beziehen. Nähere Auskunft ertheilet der Greißler gegenüber dem HauSthore in der Marvkkanergaffe Nr. 414. ^3442^ Zwey Zimmer sehr gut meublirt ^ sogleich zu beziehen. Näheres Haarmarkt Nr. 729, Haupl-stiege, Isten Stock rechts. ^zzsH Zu vermiethen. ^ In der untern Bräunerstraße Nr. 1127, tste Stiege, Zten Stock, sind ein Salon, Zimmer und Eabinett auf die Gasse, meublirt, dann ein Vorzimmer mit separirtsm Eingange, monathlich oder halbjährig zu vermiethen, und das Nähere daselbst zu erfragen« ^ZZ72^ Zu vermiethen ^ ein schön meublirteS Zimmer mit der Aussicht auf die Gasse und separirtem Eingang, Köllnerhofgasse Nr. 7Z8, 1. Stock, Thür Nr. 7. s>2i2^ In der Mitte der Stadt ^ ist ein kleines Gewölbe für einen Graveur oder Handschuh macher zu vermiethen und gleich zu beziehen. DaS Nähere in der Singerstraße Nr. 877, in der Lederwaarenhandlung »S'l Glashütte zu verpachten. s'I Eine im besten Betriebe stehende, Hohl-, Tafel- und mit unter auch Schleifglas erzeugende Glashütte im Markte Bo-j»now, RzeSzower Kreises in Galizien, ist von nächstkom menden 1. JuniuS auf mehrere Jahre zu verpachten. Näheres ertheilt auf srankirte Briefe Herr Constantin von NowaezynSky in Zalesie bey RzeSzo«.\n»Z8t^ Zu vermiethen. si^ Eine Wohnung bestehend auS 6 Stöcken im jsten Stock sammt Augehör und Stallung, in der Leopoldstadt, Herrn gasse Nr. 296, sogleich oder zu Georgi «848 zu beziehen. ^ZZ98^I Wohnung zu vermiethen. In dem Hause Nr. IZ6, in ter Lecpoldstadt, Donaustra-' ße, ist von Georgi 1848 an zu beziehen, eine Wohnung im 2ten Stock, bestehend auS 2 Zimmern, j Eabinett, mit der Aussicht auf die Donau und das Gebirge, dann ein Vor zimmer, Küche mit Sparheld, Boden und Keller. Zu er fragen: Stadt, Herrngasse Nr. 251, im Isten Stock, Thür Nr.Z. ^481^ ^ Eine schöne Stadtwohnung, bestehend auS drey parketirten, mit Spalettläden versehenen Zimmern mitder Aussicht in die großeSchulenstraße, 1 Vorzim mer, 1 Bedientenzimmer sammt Klicke, Speis, Keller und Boden, ist im vierten Stock des neuen Hau ses Ntr. 8G4, in der Strobelgaffe, einge tretener Familien-Verhältnisse wegen, von kommenden Georgi R848 an, halbjährig zu vermiethen, und das Nähere beym dortigen Hausmeister zu erfahren. ^3168^ Wohnung zu vermiethen. ^ In der Stadt, oberen Bäckersiraße Nr- 766 ist oer ganze erste Stock , bestehend auS 9 Zimmern, Vorz.mmer, Labi-nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für Z Wagen sogleich zu beziehen. Auskunft gibt der Hausmeister. ^2692^ Eine Herrschafts - Wohnung, bestehend auS 6 Zimmern, Balkon und Salonzimmer, nebst Stall und Wagen-Remise ist in der Jägerzeil Nr. 27, von Georgi 1848 an zu vermiethen. Auskunft ertheilt der Haus meister. ^2029^ Zwey kleine Wohnungen s8^ zu ebener Srde, dann 1 Magazin, Alleegasse, nächst der Carlskirche Nr. 57. Zu vermiethen. ^ Großes gewölbtes Locale sammt Wohnung im Isten Stock, mit Trockenböden und Zugehör, in der Roßau, weißeHahn-gasse Nr. 1Z8 ist alsogleich oder zu Georgi 1848 zu be ziehen.\n^2959^\nSehr wünschenswerthe und billige Wohnung, in einem großen schönen, sehr reinlichen HauS zu ver miethen. Selbe besteht im 4ten Stock a ,S 7 Zimmern, alle auf die Gasse, mit schönster Fernsicht aufs Gebirge, Donau, Augar ten :c., nebst 2 Vorzimmern, 1 schönen lichten Küche und einer ehemahligen Küche zur bequemen Speis - und Requi siten-Verwahrung eingerichtet, dann 2 Holz-Gewölben, 2 Kellern und 2 Böden Dieses LogiS ist in der Salvatorgasse, hinterm RathhauS Nr. Z78, auf der Hauptstiege, mit der Bewilligung der sehr werthen HauSeigenthümer auch für die Folgezeit von Georgi d. I. an zu vergeben, und zur mehreren Bequemlichkeit der neuen Partey würde der jetzige Besitzer eS auch schon früher im April räumen. Nähere Auskunft gibt der Hausmeister daselbst. l342d) Eine hübsche Wohnung ^ mit der Aussicht in die Praterstraße, bestehend auS 2 Zim mern, einem Cabinett, Vorzimmer und Küche, alles ge räumig und licht, ist zu vermiethen, und zu Georgi 1848 zu beziehen. Näheres in der Praterst aße Rr. 5t4, beym Hausmeister. »«1 Billige Wohnungen. M ES sind zwey Wohnungen, jede bestehend auS zwey Zim mern, 1 Küche, Keller und Boden, die eine im ersten, die an dere im vierten Stock, mit schöner Aussicht auf die Gebirge, zur nächsten Georgi-AuSziehzeit zu beziehen. Auskunft in der Stadt, der Schottenthorwache gegenüber, Anfangs der Schottenbastey Nr. 134, im ersten Stock. s>050^ Eine kleine Wohnung ^ im Zten Stocke, «ächst dem Josephstädter GlaciS, Floriani-gasse Nr. Z6. ! Z260^ Sommer -.Wohnung 1.2^ ist zu vermiethen, in Brunn am Gebirge, nächst der Kirche Nr. 84, im tsten Stock, 2 Zimmer, Z Cabinetten, Küche, Garten und Stall auf 2 Pferde. sz264^ Eine kleine Wohnung zu vermiethen, bestehend auS 2 Zimmern, sehr schöner Küche mit Sparherd, Keller und Boden im Isten Stock und von nächster Auszieh-zeit 1848 zu beziehen, halbjährig oder monathweis, Stadt, Teinfaltstraße Nr. 70, und allda das Nähere beym Portier.\n»-5»! Ein Gewölb ^ mit einem Fenster ist im Joseph Mechani schen Hause in Gratz, Murgasse Nr. 304 für den kommenden und die darauffolgenden Jahrmarkte zu vergeben. Nähere Auskunft ertheilt Herr Joseph Schuh am Judenplatz in Wien. ^Z4zz^ Ein Landhaus bey Gmunden, ^ in Ober-Oesterreich, neben dem Eisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunsee. aus 8 vollkom men eingerichteten Zimmern und 1 Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Stallung. ent weder zu vermiethen oder zu verkaufen. DaS Nähere hier über in Wien, Bürgerspital, Isten Hof, 7te Stiege, 4ten Stock, Thür links, Nachmittag« v»n Z bis 4 Uhr. Landhaus mit großen Park, l'I in FünfhauS Nr. 1, wohl cingerilptet, für 1848 zu vermie then. DaS Nähere bey dem freyherriich von Pereira-Arnstei-nischen Gärtner daselbst zu erfahren. ^3432^ Ein schöner Garten mit LufthauS und Pumpenbrunnen, nicht weit von der Stadt, Schaumburgergrund, Feldgossz Nr. 22 zu vermiethen. DaS Nähere beym Hausmeister da« selbst. Verpachtung. ^ Ein sehr bequemes Kattun- oder auch Schafwsll-Druckerey-Locale sammt allen Requisiten für beyderley Art Druckgeschäft, den Walz end ruck mit einbegriffen, ist unter den befriedigendsten Bedingungen in Pacht zu geben in einer für Handel und Gewerbe sehr günstigen Gegend des nö dlichen Böhmen«, in der Stadt H»rschberg, Jung-bunzlauer Kreise. Auch könnte ebendaselbst, entweder separat oder m Verbindung mit der Druckerey, eine S ch afw ollspin ne rey mit sech« Maschinen der neuesten, erprobtesten Fa?on in Pacht gegeben werden. Briefliche Anfragen bittet man zu stellen an die ver witwete Joseph ine Wünsche in Hirschberg (in Boh-men.) \nR N f c.\ns3426^j Ein Fortepiano mit K Octaven si^ von Eschenholz, lst zu verkaufen in ter Leopoldstadt, Glo-ckengasse Nr. 442, im Zten Stock Nr. 13. jz4z?^ Ein Pianosorte, ^ mit Englischer Besaitung, 6 octavig, überspielt, ist um bil ligen Preis zu verkaufen, in der Alservorstadt, am Glaci« Nr. 197, Iste Stiege, 2ten Stock, Thür Nr. 14Z. ^Z596Mahagony-Flügel, Concert-Instrument,^ von ausgezeichneter Schönheit und Güte, von Friedrich Dirr au« London verfertigt, zu verkaufen in Michael Leitermayer'S Musiklehr-Anstalt, Alservorstadt, Caserngasse Nr 344. s3422^ Fortepianos, l.i 1 neue und überspielte, im besten Stande, sehr billig zu ver kaufen oder auSzuleihen, Stadt, Himmelpfortgasse Nr. 951 2te Stiege, Isten Stock, Thür Nr. 16. ^2S90^j ^Fortepiano billig zu verkaufen. ^ Ein sechSoctaviger Flügel, Englisch besaitet, gut im Tone, und modernen Aeußern, SechShauS, Wehrgasse Nr. 87. ^996^ Im Clavier-Magazine desI. Heitzmann, Stadt, Spiegelgaffe Nr. 1V99, sind neue Fortepiano von 150 bis ZMZfi CM., dann ein überspieltes Quer um 60fl., und ein Flügl um 80 fl. zu verkaufen. p290^ Fortepiano-Ankündigung. ^ Ein ganz neues, sehr schönes und gutes Mahagony-Flügel-Fortepiano mit 6 V» Octaven von einem rühinlich bekannten Meister, und ein wenig benützte« Nußflügel von Windhofer, dann ein Quer, sind billig zu verkaufen, in der Stadt, Bauern markt Nr. 578, Zte Stiege, 2ten Stock. ^330?Wtanoforte, Orgeln und Physharmoniken^ auszuseihen, zu verkaufen und nach Belieben umzutauschen am Graben, Trattnerhvf Nr. 618, Zte Stiege, Zten Stock. si?i7^ Reue Fortepianos ^ au«zuleihen und zu verkaufen, Rauhensteingasse Nr. 94S, Zte Stiege, 2ten Stock, Thür Nr. 24, auch werden daselbst Stimmungen und Reparaturen übernommen. ^zz5z^ Zwey Auslagkästen ^ mit gebogenen Fenstern, sammt Postamenten und Thür, sind um einen sehr billigen Prei« zu verkaufen DaS Nähere ist in der Leinwandhandlung im Trattnerhofe Nr. 618 zu erfragen. Fenster und Jalousien, 5' hoch, Z' breit, 2 Gassenthüren mit GlaS und Balken dazu mit Blech beschlagen 8^ hoch, 4\" 2\" breit, im ganz brauchbaren Zustande, werden billigst in der Handiung Nr. 55 in FloridSorf, nächst Spitz verkauft. ' Pferde zu verkaufen. ^ So eben sind zwey Paar Lichtbraun angekommen; selbe sind 15 Faust 5 Zoll hoch, fehlerfrey und gut eingeführt. Zu sehen in der Roßau , im Gasthof zum weißen Hahn. ^5Z6t^ Ein Damen-Wurstwagen, ^ wenig überführt, im guten Zustande, billig zu verkaufen. Ist zu sehen im Hause Nr« 578 aus dem Bauernmarkt, bey dem Kutscher Andrea«. ^295Z^ Wagen zu verkaufen, ^ von allen Gattungen, auf der Wieden, Hauptstraße Nr. 447, im abgebrannten Hause«\ns2956^j Wagen zu verkaufe«. Ein leichtes einspänniges, gebrauchtes Druckfedern-Wagerl, eine leichte »«eysitzige Calesche, dann mehrere neue und ge brauchte Caleschen, Phaeton, Neutitscheiner und Pritschken, sind um die billigsten Preise zu verkaufen. Stadt, Jakober-gasse Nr. 808. ^128^ Fabriks - Verkauf. ^ Dieselbe liegt an der Gloggnitzer Eisenbahn in der Nähe von Wien, und kann von Jedermann, ohne besondere Vor- ^ kenntnisse betrieben werden. DaS Erzeugniß, bildet einen in fortwährendem Umlauf und Absätze befindlichen Handels artikel, daS hierzu erforderliche Capital wäre circs 7- bis 10000 fl. Näheres auS Gefälligkeit bey B. D. Telber, Wie« den, obere Schleifmühlgasse Nr. 472, täglich bis 9 Uhr Früh, oder in Gumpendorf Nr. 1, beym Hauseigenthümer. ^3127^ Nahes Vorstadthaus zu verkaufen. ^ Selbes ist zwey Stock hoch, solid gebaut, in der Nähe deS Wiener-TheaterS, trägt 900 fl. C. M. Zins, und ist mit billigen Bedingmssen zu verkaufen. Näheres erfährt man auS Gefälligkeit bey dem Herrn G. RafelSberger im LoSge-wölb am Graben Nr. 617« j^3400l S prachtvolle Zinshäuser si^j für hohe Herrschaften, neu gebaut, mit Stallungen und den > nöthigen Wagen-Remisen, in der schönsten Lage der Stadt, eines im Werthe von 700.000 fl., das zweyte um 220.000 fl. CM.; ferner Gelder aus Wechsel, 50.000 fl. CM. in theilweisen Beträgen für Realitätenbcsi-tzer» Nähere« im Bürgerspital, k. k. Tabaktrafik. ^3385^ Landhaus - Vertan s. ^ Ein kleines nettes Landhaus mit Garten und Wiese, im guten Stande, ist auS freyer Hand zu verkaufen. Ein Drit theil deS Kaufschillings kann liegen bleiben. Das Nähere Wien, Dorotheergasse Nr. 1116, beym Hausmeister. ^zz89^ Haus-Verkauf. In der Alservorstadt ist ein 2 Stock hohes Hau«, im be sten Bauzustande, auS freyer Hand zu verkaufen. Auskunft gibt gefälligst der Herr HauSeigenthümer, Josephstadt, breite Gasse Nr. 171, im isten Stocke. Unterhändler erhalten kein Gehör. ^414jErgiebige Steinkohlen- 1^ und Graphit-Bergwerke zu verkaufen oder gegen eine Wiener Realität einzutauschen. Diese Bergwerke liegen theils unweit der Wr. Neustädter-Eisenbahn, theils an der Donau, und sind sehr reich an Mate rial. AuSkunftSort: Wien, Stadt, am Graben Nr. 6tZ, Zten Stock. ^33^8 j Zu verkaufen ^ ist ein Hau« sammt Geschäft auf einer sehr gangbaren Haupt straße in Wien, pr 5000fl. C. M.; eS können 2000 fl. C.M. auf mehrere Jahre liegen bleiben; Unterhändlern wird kein Gehör gegeben. DaS Nähers zu erfragen in Altlerchenfeld, Hauptstraße Nr. 175, im Gasthause. Emkehrhaus zu verkaufen, l-Z außer der Linie, um billigen Preis, sammt aller Zugehör, Fässer und Einrichtung, kann gleich übernommen werden, und können zwey Drittel vom Capitale liegen bleiben. Be sonder« zu empfehlen für Jene, die viele Landweine haben. Auskunft: Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr. 10, von 10 bi« 2 Uhr.\nEine schöne Land-Realität, in der Gegend von Neunkirchen, bestehend aus 1 schönen Stock hohen Wohngebäude, 1 Mühle mit z Gängen, 1 Bretersäge, 1 Gasthause und 40 Zoch Hausgründen ist zu ver kaufen, oder gegen 1 VorstaethauS oder l Haus in der Um gegend WienS zu vertauschen. Unterhändlern wird kein Ge hör gegeben. Die Adresse erhält man aus Gefälligkeit in dem Kleiderverlag deS Herrn Scheyrer am StephanSplatz, im deutschen Hause.\n^3418^\nHäuser-Verkauf.\nEin, in einer der reizendsten und gesündesten Umgegenden WienS, in einem Badeorte, nahe an der Eisenbahnstation gelegenes, neu und geschmackvoll gebautes R Stock ho hes Landhaus, sammt einem großen schönen Zier-, Obst- und Küchengarten, nebst einem Vorgarten, dann Stal lungen und Wagen-Remisen, istjsammt den eleganten Amenb-lement, den Bads-, Garten- und GlaShauS-Requisiten, wegen Familien-Verhältnisse» gegen sehr billige Bedingnisse zu verkaufen oder zu vermiethen; ferner Gin Wiener-Vorstadt Zinshaus, welches neu, solid und Z Stock hoch gebaut ist, noch mehrere steuer freye Jahre hat, und über 2000 fl- CM. Zins trägt, ist zu reinen Ä pCt. mit sehr vortheilhaften und bequemen Bedingnissen zu verkaufen-Nähere Auskunft über diese beyden Häuser wird in der Stadt, Bischofgasse, Federlhof Nr. 768, im Kleidermacher-gewölbe deS Herrn Johann Paweck ertheilet, I>4^ Großartiges ^ Etablissement zu verkaufen oder zu verpachten. Dieses ist in der schönsten Lage, nahe bey Wien, und könnte in höchstens 2 Monathen in< Leben treten. Nähere» ertheilen die Herren M. Ganser und Sohn, in Wien, am Kienmarkt. Häuser zu verkaufen, Fabriken und Magazinen zu vermiethen. Diese sind m HünfhauS, und unter sehr billigen Beding nissen. Näheres in der Handlung des August Würffel, in FünfhauS. Eine schöne und ^ einträgliche Landwirthschaft mit ?un<lu5 aus freyer Hand zu verkaufe«. Die selbe befindet sich im Tullner-Felde, Z Stunden von Wien entfernt, mit Z6 Zoch Hochwald, 18 Joch Wiesen, Z2 Joch Aeckerj und HauSgärten ?c. — Näheres beym Eigenthümer Friedrich Kaden selbst, Weihburggasse Nr. 316 im 1. Stock, Thür Nr. 5. Im Orte Mauer sind Z schöne Landhäuser, einzeln oder alle Z zusammen aus freyer Hand zu verkaufen DaS Nähere hierüber bey Herrn Dr. Johann Schmidt, Stadt Nr. 463 zu erfragen, woselbst auch Auskunft über den Verkauf eines schönen Landhauses zu Hütteldorf und eines gut rentirlichen ZinShaüseS zu Otta-kring ertheilt wird-\n^ZZ71^ Ein Haus . mit Gartcn, auch als Bauplatz verwendbar, in einer nahen Vorstadt, mit Ausschluß aller Unterhändler, zu verkaufen. Auskunft: Stadt, alte Gtallburggasse, Ka«serstein scheS HauS in der Materialwaaren-Handlung zum goldenen Schiff. Haus - Verkauf. In der hintern Brühl ist daS in der angenehmsten Lage sich befindliche HauS Nr. 25 auS freyer Hand zu versaufen. Dasselbe ist im desten Baustande, hat Pferd - und Kuhstal lungen und steht mitten in einem über Z Joch großen Gar ten, welcher theils auS Englischen Anlagen, theils auS Obst garten besteht. DaS Nähere ist in der Leopoldstadt, Tabor-straße Nr 17t zu erfragen. Ein hübsches Landhaus sammt Aecker und Weingarten. In der nächsten Umgebung von Mödling ist eine mit Stockwerk erbaute nette Behausung sammt Garten, Ack r und Weingarten, auS frever Hand zu verkaufen. Dieses HauS enthalt im Isten Stocke 4 gemahlte Zimmer, 2 Gänge, wo von einer zum sperren ist, und 1 Küche. Ebenerdig sind 4 Zim mer, 2 Küchen, 1 Speise und 2 Keller. Rückwärts im Hofe befindet sich eine Geflügel-Stallung und ! Pumpenbrunnen. Der Hof ist mit Mauer eingefriedet. Unmittelbar gleich hin ter dem Hofe ist der kleine Garten mit mehreren Oi stbäume», dann ein 706 O. Klafter großer Weingarten, und 468 Q. Klafter Acker. DaS HauS befindet sich im besten Bauzu stande, und wäre für Pensionisten oder sonstige Honoratioren besonders geeignet. Wirkliche Kaufslustige erhalten nähere Auskunft täglich von 12 bis 2 Uhr Mittag« bey Hrn. Joseph Mathie Nr. S5 in Mödling. ^2930^ Zu verkaufen. Ein Dominicalgut, im Preise von lS-000 fl CM., mit einem Areale von 146 Zoch, und Eines im Preise von 40.000fl. CM., mit einem Grundbesitz von 1008 Zoch an Aeckern, Wie sen, Weiden, Gärten, Weingärten und Waldungen, wozu auch Urbarial-Bezüge an Geld- und Natural-Eindienungen, Lau-demien, Robothen, Bergrecht, Wein - und Getreidezehcnt gehören. DieseGüter liegen in Krain, in den bewohntesten und anmuthigsten Weingegenden, in der Nähe großer Flüsse, Hauptstraßen und der k. k. südlichen StaatS-Tisenbahn. — Ferner« größere Herrschaften in beyden Provinzen Krain und Steyermark, dann Stadt- und Landhäuser in den Haupt städten Laibach und Gratz, und in dem Badeorte Gleichen-berg. Näheres zu erfahren, mit Ausschluß von Unterhänd lern , von 10 bis 12 Uhr Vormittag bey dem Wirthschafts rathe und Gutsbesitzer Aloys BrauneiS, in Wien, Stadt, Singerstraße Nr. 87S, Zte Stiege, 2ten Stock rechts, Zu schriften portofrey. ^26Z3^ Bauplatz zu verkaufen, am Schottenfeld, mit einer Grundfläche von 150 Qudrat-klafter, und ist daS Nähere hierüber bey Herrn Carl Men geS, Regenschirm-Fabrikant, Zosephstadt, Langegasse Nr. 56 zu erfragen. ^zz>9^j Wegen Familien-Verhältnissen ^ wäre nicht weit von Wien, eine im besten Bauzustande sich befindliche Land-Realität mit großem Viehstand, bedeuten den kunäus zu vortheilhaften ZahlungS - Bedingnissen zu verkaufen. Wahre Käufer erfahren das Nähere am Wild bretmarkt Nr« SSI, 4ten Stock."}