{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834817/5d88b8ee522bd26a6eb49e8acaa47dcd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RR«\n^2ZZZ^ von schöne» Ki\nT e z t 'S t T j» « und Rußbaum-MeuKelü, großen Wiegeln ßtepDchn und atcheren EMcüm.\nFreytag den 18» und Samstag den 19. Februar d. I. wörden'mit Bewilligung der k. k. Ni. Oest. Landesregie rung in der Stadt nächst der k. k. Burg Nr« 4, im ersten Stock, nachstehendet, als: 2 große Spiegeln in Goldrahmen. Ankleidspiegeln, ein großer Fußteppich mit Unterlage, Fenster-Draperien, Pendil-und Stockuhren, Lüster, Mehrere Brvnce-und plattirte Gegenstände, Speis- und Kaffeh-Porzellan, Glasgeschirr, alle Gattungen Meubeln vom Kirsch- und^ Nuß holz, als: Schreib-, Bureau-, Garderobe-, Credenz-, Chiffonier-, Wasch-, Trumeaur- uvd andere Kästen, und gestochene Spanische Wände, Soffen, Sesseln mit und ohne Fauteuils mit Seiden-, Woll-und Zitzstoff, lederne Balsack und Sckreib-sesseln, 12 tapezirte Tafelsesseln, Sofia-, Spiel- und Doppeltische, ein Reise-Retirad, Bettstätte, weiche Meubeln, Com-mod- Garderobkästen» Tische, Tafel- und andere Bettstätte, Sesseln, einiges Kupfer, Messing, Eisen und irdeneS Küchen geschirr, Matratzen und Bettgewand, 1 Paar Pferdgeschirre und beyläufig 1V4 Klafter hartes Brennholz, nebst noch mehr anderen Gegenständen, von 9 bis 2 Uhr in CM. veräußert.\n^1977^ Licitation. Halblehenhausund Fährnisse. s2^ Von der Herrschaft Pöchlarn im V. O.W.W, wird hiermit bekannt gemacht: Es sey von Seite der löblichen Herrschaft Scheibbs über Anlangen des Leopold GanSberger die exe-cutive Feilbiethung des den Eheleuten Simon und Maria Anna Stamminger gehörigen Halblehenhauses Nr. 20 zu Ornding, wozu nach dem stabilen Cataster 15 Zoch 654.7 Q. Klftr. theils Aecker, Wiesen und Waldungen gehören , im Schätzungswerthe von 1200 fl. Eonv. Münze, dann meh rerer Wirthschaftsgeräthe und Hauseinrichtung, Stroh, Heu, 2 Kühe und mehrerer Schweine im Schätzungswerte von 1S1 fl. 44 kr. Conv. Münze bewilliget, und von dieser Herr schaft, als Realinstanz, für das Haus der 6. März, sechste April und 6. May 1848, jedesmahl Früh um 9 Uhr, in der herrschaftlichen Amtskanzley, für die Fahrnisse aber der lSte Februar, 2. und 17. Mär» 1848, jedesmahl Früh um 9 Uhr, im Hause Nr. 20 zu Ornding mit dem Beysatze angeordnet worden, daß, wenn die Realität und die Fahrnisse weder bey der kersten noch zweyten Feilbiethung nicht wenigsten« um den gerichtlichen Schätzungswert an Mann gebracht, solche bey dem dritten!Termine auch unter der Schätzung Hindan gegeben werden würden. Die Licitations-Bedingnisse können täglich in den gewöhn lichen Amtsstunden inl hierortiger Amtskanzley eingesehen werden. Herrschaft Pöchlarn am 1. Februar 1848. Kundmachung. ^ wegen Beyschaffung von steinernen Marken zur Begränzung der Staats-Eisenbahn in südlicher Richtung. Zur Begränzung der Staats-Eisenbahn in Steyermark in der Strecke von Ehrenhausen bis Cilli sind dreytausend Stück Gränzsteine erforderlich. Die StaatS-Verwaltung be absichtiget dieselben im Wege der öffentlichen Concurrenz bey-zuschaffen. Diese Marken müssen zwey Schuh läng^wovon 1\"2\" in die Erde zu stehen kommen) und sechs Zoll in s Gevierte dick aus grobem grauen wetterfesten Sandsteine oder Gneis deS Mürz-thaleS, den man dort gewöhnlich Granit nennt, gehauen seyn. In 2500 Stücke müssen die Buchstaben k.k. eingemeißelt seyn, der Rest bleibt ohne Bezeichnung. Die Abstellung kann auf einer der Staats - Eisenbahn - Stationen zu Mürzzuschlag, Gratz oder Cilli erfolgen. Dieselbe kann gleich nach Abschluß des Lieferungs - Vertrages beginnen, muß aber jedenfalls binnen Z Monathen vom Tage der Genehmigung des Äk-bothes vollendet seyn. DieUebernahme der Gränzsteine geschieht durch einen eigens dazu beauftragten l. f. Beamten, welcher die Steine genau zu untersuchen und alle den Bedingungen nicht entsprechen den Stücke, ohne daß den Lieferanten dagegen eine Einwen dung gestattet wird, auSzustoßen hat. Diejenigen Stücke, welche nicht angenommen wurden, müssen von Seite des Lie feranten nach Weisung des übernehmenden Beamten von dem Aerarial-Lagerplatze ungesäumt entfernt und durch andere zur Uebernahme geeigneten ersetzt werden. Die zur Uebernahme geeigneten Steine werden mit einem ämtlichen Zeichen versehen und förmlich , jedoch nicht in klei neren Partien als zu 500 Stück Mernommen. Es wird hier über ein Protokoll aufgenommen, wßlches von dem Ueberneh-mer, dem Lieferanten und zwey Zeugen zu unterfertigen ist. Das Original - Protokoll bleibt in den Händen des Ueber-nehmers; dem Lieferanten wird auf sein Verlangen eine Ab schrift ausgefolgt «erden. Erst von dem Zeitpuncte dieser Uebernahme ist die Waare als Zlerarial - Eigenthum anzusehen , bis dahin bleibt sie das Eigenthum deS Lieferanten, und er hat daher alle Nach theile und Gefahr zu tragen, welche die Waare während die ser Zeit treffen sollte. Die Bezahlung für die übernommenen Gränzsteine geschieht auf Grundlage des UebernahmS-Protokolls gegen gehörig ge stempelte Quittung und Beybringung des von der UebernahmS-Eommission auszufertigenden UebernahmS-ScheineS entweder bey dem Wiener k. k. Universal - Cameral-Zahlamte,oder bey einem k. k. Cameral - Zahlamte in den Provinzen, je nach dem Wunsche deS Lieferanten, welcher schriftlich zu erklären ist. Die Anböthe zur Lieferung der Gränzsteine sind unter Beygabe eines Probe-ExemplareS bey der k. k- General - Di rektion der Staats-Eisenbahnen in Wien, Herrngasse Nr. 27, längstens bis zum 4. März 1848 schriftlich versiegelt und mit der Ueberschrift: »Anboth zur Lieferung von Gränzsteinen für die GtaatS-Eisenbahn« versehen, zu überreichen. ZedeS Anboth, muß mit demVor- und Geschlechtsnahmen des Lieferungslustigen unterfertiget seyn und dessen Charakter und Wohnort enthalten. Ueberdieß ist darin die Stückzahl der zu liefernden Gränzsteine, so wie der Preis welcher für Ein Stück mit Einrechnunz der Transportkosten gefordert wird in Ziffern und Buchstaben auszudrücken. Die Offerte können sich auf die ganze erforderliche Menge, oder auf einzelne Partien beziehen, die Letzteren dürfen aber nicht weniger a!s 1000 Stücke betragen. Der Erstehe? hat binnen 14 Tagen nach erfolgter Genehmi gung eins 50/0 vorschriftsmäßige Caution zu leisten, worauf der Vertrag mit denselben abgeschlossen werden wird. Bis zur Entscheidung über die eingelangten Offerte bleibt der Offerent für den Inhalt seinesAnbotheSrechtsverbindlich, und ist im Falle der Annahme desselben verpflichtet, das an genommene Offert in allen Puncten zu erfüllen, und den Ver trag hierüber zu unterfertigen. Von der k. k. General - Direction der Staats-Eisenbahnen. Wien am 2. Februar 1848. j>i76^ F a h r n i s s e. Von der Civilgerichts - Verwaltung der k. k. Haupt - und Residenzstadt Wien, in dem Bezirke Zosephstadt, wird be kannt gemacht: Es sey in die öffentliche Feilbiethung der aus 1 Stvskuhr, 1 Toilettspiegel, 1 Soffa, Sesseln, Tischen, Kästen, 1 Bettstatt und Bettgewand, dann mehrere Hausgeräthe be stehenden, und auf 42 fl. 18 kr. CM. geschätzten Fahrnisse gewilliget, und über den fruchtlos verstrichenen ersten Ter min der 21. Februar 1848 für den zweyten Termin mit dem Beysatze bestimmet worden, daß in so ferne für die geschätz ten Gegenstände bey dem ersten und zweyten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem dritten Termine auch unter der Schätzung hindangege-del» werden würden. Die Kauflustigen haben an den obbestimmten Tagen und zu den gewöhnlichen Stunden in dem Hause Nr. 126 am Spitlberge, Schloßgasse zu erscheinen. Wien den 7.Febt 1 848.\n^1922^ Feilbiethung ^ des Ganzlehenhauses Nr. 57 zu Theresienfeld. Von der Herrsachfl Theresienfeld als Real-Instanz, wird hiermit bekannt gemacht: Es sey mit Bescheid deS löblichen Magistrates Wiener-Neustadt vom 21. Januar l. I., Z. Zl60/j., in die öffentliche Feilbiethung des in die Franz und Theresia Holzer'sche ConcurSmasse gehörigen, in der besten Lage und BewässerungSart zu Theresienfeld befindlichen, sammt den dazu gehörigen 22 Zoch 952 Quadratklafter guten Hausgrün den, gerichtlich auf 4027 fl. Conv. Münze geschätzten Ganz lehenhauses Nr. 57 gewilliget, und dieLicitationS-Vornahme auf Montag den 21. Februar und DinStag den 21.März l. I., Früh um 9 Uhr, bestimmt worden. Kauflustige, welche die Bedingnisse bey dieser Herrschaft, dem löblichen Magistrate, und Herrn DoctorBonvier zu Wr. Neustadt täglich während den Amtsstunden einsehen können, haben an den oben be stimmten Tagen und Stunden in der hiesigen Amtskanzley zu erscheinen. Herrschaft Theresienfeld V. U. W. W. den 4. Februar 1848. ^i855^> Licitation ^ des Franz Anton, und Eva Gruber'schen Verlas senschaftshauses Nr. 98 in St. Pölten. Von der Herrschaft Fürst Auersperg St. Pölten V. O. W. W. wird hiermit bekannt gemacht: Es habe der löbl. Magistrat der l. f. Stadt St. Pölten als Abhandlungs-Znstanz nach Franz, Anton und Eva Gruber von St. Pölten unterm 18. Januar d. Z , Z. S6 j»6. in die freywillige weistbiethende Versteigerung des erblasser'schen Verlassen-schaftshauses Nr. 98 in St. Pölten über Ansuchen der groß jährigen Erben gewilliget, und die gefertigte Herrschaft als Realinstanz um Vornahme der Licitation ersucht. Hierüber wird nun der 4. April 1848 als der Tag der Licitation be stimmt, wozu um 9 Uhr Vormittags die Kauflustigen in dem zu verlicitirenden Hause Nr. 98 in derLinzerstraße erschei nen wollen, woselbst die Licitation vorgenommen wird. Die Kaufsbedingnisse können inzwischen in der hiesigen Amtskanz ley eingesehen werden. Das Haus Nr. 98 in St. Pölten, liegt in der Linzerstraße, eine der Fahrbarsten in St. Pölten, ist einstöckig, vom guten Materials erbaut, hat im ersten Stock 2 geräumige Wohnzimmer, 1 Kammer. 1 Vorhaus, 1 Holzgewölb, 1 Küche, zu ebener Erde ebenfalls 2Wohn-zimmer, 1 Kammer, 1 Küche, 1 gewölbte Holzlage und 2 Keller. Zeder Licitant wird zum Erläge eines Vadiums von 200 fl.C. M. verpflichtet, übrigens werden billige Zah lungstermine gestellt werden. Von der Herrschaft Fürst Auersperg. St. Pölten am 21. Zanuar 1848. ^16SS^I Licitation. Baulichkeiten zu Wolkersdors^ an der Brünnerstraße. In Folge Verordnung der wohllöblichen k. k. Oester. Ca meral - Gefallen - Verwaltung vom 10. Januar 1848, Nr. 27902, werden bey der k. k. StiftungS-Fondherrschaft Wol-kersdorf im N. U M. B. an der Brünnerstraße mehrere Baulichkeiten, als: s) die Herstellung zweyer Schubzimmer, t») die Aufsetzung eines Stockwerkes für vermehrte Arreste, v) 1 Verhör- und 1 Gerichtsdiensr - Zimmer, 6) Die Herstellung sämmtlicher Dachungen mit einer Ziegel - Eindeckung über den Arrestgebäuden, e) Die Herstellung einer Holzschupfe für den Gerichts diener durch eine öffentliche Licitation am 2. März dieses Jahres 1848 den Mindestfordernden überlassen werden. Die Kosten für die Nokführung dieser Arrest - und Schubs-Localitäten - Bauten find von der k. k. Ni. Oest. Provinz. Baudirection mit nachfolgenden Beträgen berechnet, nähmlich: Die Maurerarbeit sammt Materials mit 5022 fl. 46 kr. » Steinmetzarbeit » » » 428 » 45 » » Zimmermannsarbeit sammt » » 1626 » 42 » » Ziegeldeckerabeit » » » 252 » 1 » » Tischlerarbeit » » » 420 » 50 » » Schlosserarbeit » » » 1210 » 20 » « Glaserarveit » » » 29 » 48 » » Anstreicherarbeit » » » 4S » 9 » » Spänglerarbeit » » >, 71 » 25 » Zusammen in CM. 9229 fl. 57kr. Alle diese Arbeiten werden nach den obenerwähnten Pau schalsummen ausgerufen, und demjenigen zugeschlagen, wel cher sich zu dem größten Percenten-Nachlaß von der Aus-rufs-Summe iherbeyläßt. Nach geendeten einzelnen Anbothen wird die ganze Arbej; mit der Summe der einzelnen Bestbvthe ausgerufen, und demjenigen General-Pächter zugeschlagen, welcher von dieser Summe die meisten Percente nachläßt. Zeder Unternehmungslustige muß vor der Licitation zehn Percente derjenigen Ueberschlagssumme erlegen, für welche er ,u licitiren gedenkt, und hat diese Caution in barem Gelde, in öffentlichen zu diesem Zwecke vinculirten Obliga tionen oder in fideijussorischen, vorläufig durch die k.k.Hof-und Ni. Oest. Kammerprocuratur geprüften Znstrumenten zu bestehen. Nach der Licitation wird unter keinem Verwände mehr ein nachträglicher Anboth, jedoch «erden vor oder während der selben versiegelte schriftliche Anböthe angenommen werden, wenn in Letzteren der Tauf- und Familien-Nahmen, der Charakter und Wohnort deS Offerenten, dann ein bestimm ter durch Buchstaben bezeichneter Betrag enthalten, und überhaupt die unbedingte Erfüllungsverpflichtung der im Licitations - Protokolle vorkommenden Baubedingungen und der Cautions - Betrag beygefügt ist. Der Bauplan, das Vorausmaß, die Bedingnisse und das Bau - Devis können in der Kanzley der Stiftungs - Fonds herrschaft Wolkersdorf an jedem Wochentage eingesehen werden. Dem Licitations - Acte wird die Ratifikation der k. k. Oesterreichischen Cameral-Gefällen-Verwaltung vorbehalten, während der Act für die Erstehe? gleich nach Unterfertigung deS Licitations - Protokolles ohne Berücksichtigung des Zeit punctes der Ratifikation rechtskräftig verbindlich wird. Die Baulustigen werden demnach eingeladen, am 2 März d. I. Vormittag um 9 Uhr in der Kanzley dieser Herrschaft zu erscheinen. K. K. Stiftungs - Fondsherrschaft Wolkersdorf am I7ten Zanuar 1848.\ns^iv\"^ Licitation. ^ Von dem k. k. Ni. Oest. <1el. inil. mixt, nurd an-Mit bekannt gemacht, daß am Donnerstag den 17. Februar 1848. in der Müh'um 9 Uhr, in der Stadt, im GkstHause zur Stadt FrMfux?, im 4ten Stock, aus d^rVerlAsfeftichaft des F. M.^ Barön Wachenheim nüchbenanM? Gegen stände, als: eine vollständige Ungarische Generals-Uttiform. sonstige Generals- und FeldlNarschall-Lieutenants-Uniformen. Generals-Schabraken, Schärpen, Civukieider. WasÄe. Bett zeug und uneingetheilte Sachen, gegen gleich bare Bezahlung öffentlich versteigert werden. Wien am 11. Februar 1848. si729^ Executive Feilbiethung. ^ Von der Stiftsherrschaft Altenburq V. O. M. B. wird, hiermit bekannt gemacht: Es sey über Einschreiten deSHrn Syndikus Carl Ziglarsch zu Eggenburg, mit hierortigem justizämtlichen Bescheide Iioä., Zahl 22, die executive Feilbiethung der dem Carl Winkler gehörigen, auf 4000 fl. Conv. Münze gerichtlich geschätzten Wirthschafts-Behaosung Nr. 55 zu Grafenberg, dann der auf 490 fl. C- M ge schätzten Fahrnisse gewilliget, und z« deren Vornahme der 9.März als erster der 8. Apri! als zweyter, und der 8te May d. I. als dritter Feilbiethungstermin mit dem Beysatze bestimmt «orden, daß, wenn die Behausung und Fahrnisse weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebacht werden könnten, selbe bey der dritten Feilbiethung auch unter der Schätzung hindan-gegeden werden würden. Kauflustige haben demnach an den obbenannten Tagen, jedesmahl um 10 Uhr Vormittags, in dem Hause Nr. 55 zu Grafenberg zu erscheinen, und können die Licitations-Be-diNgnisse inzwischen hierorts einsehen. Stiftsherrschaft Altenburg am 18. Januar 1848. Kundmachung. Zur Lieferung nachstehender Futtergattungen für die erste Ungar. Preßburg Tyrnauer Eisenbahn, und zwar: 2000 Preßburger Metzen Hafer, 1000 Zentner Heu und 500 do. Bundstroh, wovon die Hälfte dieser Futter sorten im Monathe März, die andere Hälfte aber im Mo nathe April l.J. unter nachstehenden Bedingungen zu lie fern gefordert wird: Istens. Muß der Hafer rein, völlig trocken und geruchlos seyn, und wenigstens 50 Pfund im Gewichle enthalten. 2tens. Wird nur jenes Heu zur Lieferung acceptirt, das in der Fechsungs-Periode durch Nässe nicht gelitten, und in kei ner sumpfigen Gegend erzeugt wurde. 2tenS. Wird bedungen, daß das Stroh aus Bunden von wenigstens 12 —18 Pfund bestehe, und endlich die Bemerkung beygefügt, daß 4tens jede Partie unmittelbar nach ihrer Uebernahme so gleich bar bezahlt werden wird. Lieferungslustige belieben daher ihre schriftlichen Offerte bis längstens 27- Februar d. Z., Früh 9 Uhr bey dem Central - Bu-rau dieser Unternehmung, unter Beylegung von Hafer-Mu stern, versiegelt einzureichen, und die Preise jeder einzelnen, oder auch nur einer dieser Futtereyen, je nachdem bloß eine, oder die andere Gattung zu liefern beabsichtiget wird, sowohl loco-Station Preßburg, als loco-Station Tyrnau, mithin für jede Station separat zu notiren. Die betreffenden Offerte müssen mit einem Vadium von 10 v/o des zu liefernden Quantums, entweder bar, oder in 5 0/0 Hypothekar-Papieren versehen seyn; widrigenS sowohl diese, als diejenigen, welche nach dem oben angesetzten Termine einlaufen, unberücksichtiget bleiben. !>on der Direction. Preßburg am 21. Zanuar 1848.\n^i826^j Executive Licitation des Viertellehens Nr. 2V zu Großrußbach. Von derk.k. Theresianischen Ritter-Akademie-FondSherr-schaft Großrußbach V. U. M. B. wird hiermit allgemein bekannt gemacht: daß über Ansuchen der löblichen Herrschaft Kreuzstetten, als des nächstgelegenen unbefangenen Gerich tes, in der Rechtssache des dießherrschaftlichen Waisenamtes C. Joseph und Rosalia Müller von Großrußbach wegen Interessen-Rückständen das Gegnerische Biertellehen Nr. 20 zu Großrußbach im ExecutionSwege meistbiethend verkauft werden wird. Da nun zur Vornahme dieser Licitation drey Termine und zwar: Dinstag der 29- Februar, Freytag der 21. März und Samstag der 29. April d. I. jedesmahl um S Uhr Vormittags in der dießherrschaftlichen Amtskanzley bestimmt worden sind; so werden die Kauflustigen hierzu mit dem Bedeuten eingeladen, daß, wenn dieses Viertellehen weder bey der ersten noch zweyten Tagsatzung um den gericht lich erhobenen SchätzungSwerth pr. 1148 fl. CM. oder dar über angebracht werden könnte, dasselbe bey der dritten Tagsatzung auch unt?r der Schätzung verkauft werden würde, und daß die dießfälligen LicitionS-Bedingungen Hieramts täg lich eingesehen werden können. Großrußbach am 22. Januar 1848. ^1845 j Schankrechts-Licitation. ^ Bon der Herrschaft Weinhaus nächst Wien wird hiermit bekannt gemacht: Es sey zur Vornahme der versteigerungS-weisen Verpachtung des der Gemeinde Weinhaus jährlich von Michaeli bis Gevrgi zustehenden Schankrechtes in Wein-hauS auf drey nacheinander folgende Jahre von Michaeli 1848 an Mittwoch der 16. Februar 1848 bestimmt worden. Die Pachtlustigen haben daher an dem gedachten Tage, Vormittags 9 Uhr bey dem OrtSgerichte zu WeinhauS zu erscheinen, und können bey diesem, so wie in der herrschaft lichen AnwaltschaftSkanzley zu Wien. Stadt, Annagasse Nr. 995, ersten Stock, die LicitationS-Bedingnisse inzwischen eingesehen werden. Herrschaft WeinhauS am 29. Jan. 1848. s^84i^ Licitation. ^2 Von der Herrschaft Veste Liechtenstein B. A. W. W. als Abhandlungs-Jnstanz nach den am 15. May 1846 verstor benen Sebastian Gruber, Hausbesitzer und Fleischermeister suk Nr. 69 in Brunn am Gebirge wird öffentlich bekannt gemacht: ES werden am 12. März l. I. Früh um 10 Uhr auf der Amtskanzley zu Brunn 128 Eimer Wein von ver schiedenen Jahrgängen gegen gleich bare Bezahlung, dann nachstehende in diese Verlassenschaft gehörige Realitäten u- z. 7 Pfund »eberländweingarten im Schätzungswerthe pr. 154 st., 10 Pfund Ueberländweingarten im Schätzungswerthe pr. 160 fl., 1 Joch Weingarten im Schätzungswerthe pr. 180 fl., IS Pfund Ueberländweingarten im SchätzungSwerth« pr. 200fl.; 6 Pfund Ueberländweingarten im Schätzungs werte pr- 144 fl. CM. und 6V2 Tagwerk Wiese im Schä tzungewerthe pr. 600 fl. CM. unter den bey der Licitation bekannt zu gebenden und auch vor dieser in den gewöhnli chen AmtSstunden in Abschrift zu erhebenden Bedingnissen veräußert werden. Kauflustige mit einem 100/0 Vadium versehen werden zu dieser Licitation mit dem Beysatze vorgeladen, daß diese Rea litäten unterdemSchätzungSwerthe nicht Hindangegeben werden Herrschaft Neste Liechtenstein Brunn am 21. Zanuar 1848 ^1620^1 Feilbiethung des Kleinhauses Nr. 103 ^ in Atzgersdorf. Von den vereinigten Herrschaften Erlaa und AtzgerSdorf wird hiermit bekannt gemacht: Es sey in die öffentliche frey-\nwillM Feilbiethung des zur Hälft»' in d e Franz Greyleder-sche\"VeMstsmchM, und zur andern Hälfte der Witwe Mag-dalend Greyleder^ gehörigen auf 4M fl. C. im Abhand-IqMwese geschätzten Kleinhauses Nr. 102 zu Atzgersdvrf geMiKcht, und zu dcreN-Wttnahmeder 2. März d. I., 11 Uhr Vaimitta^s M^ demMxvsatze bestimmt ivvrden, daß dieses HauS nicht unter dem Schätzungswert«)« Hindangegeben wer den wird. Kauflustige haben am obbemeldren Tage, zur fest gesetzten Stunde in der Amtskanzley zu Erlaa zu erscheinen, und können inzwischen von den FeilviethungS-Bedingungen auch allda in den gewöhnlichen AmtSstunden Einsicht nehmen. Herrschaft Erlaa und Atzgersdorf den 26. Zanuar 184«. ^i848^j Freywilliger Realitäten-und Wein- ^ Verlauf in Untcr-Retzbach. VonderHerrschaft Nieder-Fladnitz. P. O. M. B., wird bekannt gemacht: ES sey über Einschreiten der Eheleute Fer dinand und Johanna Schwalm auö llnter-Retzbach, in die freywillige gerichtliche Veräußerung ihreS Hatblehen - Hau-seS Nr. 1t)6 zu Unter-Metzbach, nebst 14 Joch Weingärten und Aeckern. und mehreren in der Retzer, Mitter-Retzbacher und Unter-Retzbacher Freyheit gelegenen Ueberland-Grund-ftücken, dann Z67 Eimer Wein von den Jahren 1841, 1844, !345,1846und 1847, gewilliget. und die lic tatorische Feil biethung tes Hauses und der Grundstücke auf den 29. Fe bruar, und jene der Weine auf den 22. Marz l. I. in der Steinhofktinzley zu Unter-Retzbach festgesetzt worten sey. Kauflustige werden zu dieser Feilbiethung mit dem Bemer ken vorgeladen, daß dieselbe an den vorbemerkten Tagen, je desmahl um die 9te VormittagSstunde beginnen wird, und daß die FeilbiethungS-Bedingnisse Hiergerichts eingesehen werden können. Nieder-Fladnitz am 20. Januar 1848. ^2022^ Kundmachung. Vom Stiftgesichte Zwettl wird bekannt gemacht: Es sey über EinVerständniß der Johann Lemp'schen Concursgläubiger in die dritte und letzte Feilbiethung der in diese ConcurS masse. gehörigen Realitäten nähmlich: DeS Kleinhauses Nr.11 zu Stift Zwettl nebst Erbpachtgründen, im Flächenmaße von 19 Joch 1216 Quad. Klftr. und Schätzungswerthe pr. 5500fl. Conv. Münze, und deS UeberländeS im Buchgraben, Wald pr. 40Z Quad. Klftr., im Schätzungswerthe pr. 40 fl. C.M. gewilliget, und die Tagsatzung zur Vornahme derselben auf den 29. Februar 1848 mit dem Beysatze angeordnet wor den, daß bey dieser Licitation die Crida - Realitäten auch unter dem Schätzungswerthe werden Hindangegeben wer den. Kauflustige haben am genannten Tage sich in der hie sigen Amtskanzley um die neunte Frühstunde einzusingen, woselbst auch jederzeit die Licitations-Bedingungen für Jeder mann zur Einsicht bereit liegen. Stift Zwettl den 28. Ja nuar 1848. 1916^ Licitation. ^ Haus sammt Zugehör und Ueberländgrundstücke. Von dem Magistrate des landeSfürstl. MarktesLangenlois wird hiermit bekannt gemacht: ES sey auf Ansuchen in die exekutive Feilbiethung der dem Joseph Fragner, beh. Bür ger hier, und Theresia dessen Ehewirthinn gehörigen Rea-litäten. nähmlich: Der bürgert. Behausung suk wr. 208 hier, sammt dazu gehörigen 875 Q. Kl. Garten, Parz. Nr. 2427, pr. 898/s Q. Kl. Weingarten im KöttmannSberg, Parz. Nr. 1517,1518und 1519 pr. 1877/z Q. Kl. Weingarten und 27/z Q. Kl. Huthweide im KremSfelde, zum Grundbuche der Stiftsherrschaft Melk zu Rohrendorf, Folio ^Z7/^ dienstbar, geschätzt auf 2200 fl. Eonv. Münze; dann der drey Viertel Ueberländweingärten im heiligen Graben, hiesige Freyheit, Parz. Nr. 109?, pr. 1181/g Quad« Klftr«, und Parz. Nr. 1091, pr. 57/« Quad. Klftr. Huthweide, zu hiesigem Kammeramts - Grundbuche, Neu II., Folio 287 dienstbar, geschätzt auf 600 fl. C. M., und anderthalb Viertel Ueberländ - Weingarten im Stieg! oder Schenkenbichl, hiesige Freyheit Parz. Nr. 5285, pr.579/^ Quad. Klftr. Weingarten, und Parz. Nr. 5284', pr. 28 Quad.Klftr. Huthweide, zu hiesigem Pfarr-Grundbuche, Folio 420 dienst bar geschätzt auf 210 fl. Conv. Münze, bewilliget worden. Da nun hierzu die Termine am 26. Februar, 24. März und 29. April 1848 mit dem Beysatze bestimmt worden sind, daß, Falls diese Realitäten bey dem ersten und zweyten Ter mine nicht um die Schätzung oder darüber an Mann gebrch t werden sollten, diese bey dem dritten Termine auch unter der Schätzung Hindangegeben werden würden, so haben Kaufs liebhaber an obigen Tagen, Früh um 9 Uhr, auf hiesigem Rathhause zu erscheinen. Landesfürstlicher Markt Langenlois den 28. Januar 1848.\n^271^\nKu ndma chp n g. (Faschinen Absperrungs-Dämme). Die k. k. Ni. Oest. Prov. Bau-Direction wird die Her stellung der genehmigten Faschinen-AbsperrungS-Dämme bey den zwey Cinrinnen gegen Elend vom alten Donaubette unterhalb Fischamend im Wege schriftlicher Offerte behandeln, und dem Mindestfordernden überlassen. Die auszuführende Arbeit besteht in Faschinenarbeit. Die Caution beträgt 220 fl- CM. Der dieser Verhandlung zu Grunde liegende Plan, Bor ausmaß, die allgemeinen Bedingnisse und das Baudevis kön nen in den gewöhnlichen Amtsstunden im EinreichungS-Pro-tokolle der k. k. Ni. Oest. Prov. Baudirection, Dominicaner-Gebäude Nr. 669 eingesehen werden. Die Offerte müssen auf dem gesetzmäßigen Stämpel ge schrieben , wohl versiegelt längstens bis 19- Februar d. Z. Vormittags 10 Uhr bey der k. k. Ni. Oest. Prov. Bau-Direction eingelangt seyn, weil an dem bezeichneten Tage und Stunde die eingereichten Offerte von einer hierzu ab geordneten Commission werden eröffnet werden. In den Offerten muß: s) Das Object für welches ein Anboth gemacht wird, ge hörig bezeichnet, und das Mehr oder Weniger, der alS Aus-rufSpreis dienenden Tarifspreise in einem einzigen sowohl mit Ziffern als auch durch Worte auszudrückenden Betrag genau angegeben seyn, indem Offerte, welche nicht nach die ser Vorschrift verfaßt sind, nicht berücksichtiget werden; t>) muß ausdrücklich enthalten seyn, daß sich der Offerent allen jenen Bedingungen unterwirft, welche in Beziehung auf das genannte Bauobject bey der k. k. Ni. Oest. Prov. Bau-Direction zur Einsicht der Unternehmer vorliegen; v) dem Offerte muß die oben festgesetzte Caution entwe der im barem Gelde oder in annehmbaren haftungsfreyen Obligationen nach ihrem Course berechnet, oder endlich in einer von der k. k. Hvf- und Ni. Oest. Kammer-Procura-tur geprüften und nach dem Paragraphen 220 und 1274 de« allgemeinen bürgl. Gesetzbuches annehmbar erklärten Sicher stellung beyliegen; 6) endlich muß in den Offerten der Tauf- und Familien-Nahme , dann der Charakter und Wohnort des Offerenten genau angegeben seyn. Wenn mehrere schriftliche Offerte auf den gleichen Be trag lauten, wird sogleich durch das Los entschieden wer den, welchem Offerenten die Unternehmung zu überlassen sey. Das Reugeld des Erstehers bleibt als Caution bis zur er folgten Uebernahme des hergestellten Baues bey dem k. k. Ni. Oest. Prov. Zahlamte deponirt, den übrigen Offeren ten werden jedoch die Reugelder sogleich nach beendigter Licitation zurückgestellt werden-Von der k. k. Ni. Oest. Prov. Bau-Direction-Wien den 26. Januar 1848.\ns NVoeatiBNleN.\nsi864^ Verlassenschasts - Gläubiger nach s2l Christian Volk. Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Anna Maria Volk, geb. Waldberger» Viehmeierswitwe Nr. 70 Windmühle, als Testamentserbinn, zur Erforschung des Schuldenstandes der Verlassenschaft des am 12. October 184? in der Vorstadt Windmühl Nr. 70 mit Testament ver storbenen Christian Volk, Viehmeiers, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung undDarthuung ihrer Forderung gewilliget worden. ES haben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 2. März 1848 Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgemei nen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustande,\n»\nals inso fern ihnen ein Pfandrecht gebührt. Wien den 20. Za nuar 1848. ^1958^ Verlassenschafts-Gläubiger nach ^ Michael Weinmayer. Von dem k. k. Nied. Oesterr. Landrechte wird hiermit be kannt gemacht: Es sey auf Anlangen der Michael Wein-mayer'schen Erben, zur Erforschung des Schuldenstandes der Verlassenschaft des am 12. December 1847 in Obergrün bach V.O.M.B, verstorbenen Michael Weinmayer, landes-fürstl. Pfarrers daselbst, in die Ausfertigung eines Edic teS, wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher alle Diejeni gen, welche aus was immer für einem Rechtsgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich , oder durch gehö rig Bevollmächtigte, bey der auf den 15. März d. Z., Vormittags 11 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Nied. Oesterr. Landrechte so igewiß anzumelden; widrigenS densel ben gemäß H. 814 des a. b. G. B. an die obige Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten\nForderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 1. Februar 1848. si926l Verlassenschafts - Gläubiger nach ^ Carl Neider. Von demCivilgerichte der k.k. Haupt- undResidenzstadtWien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Doctor Egger, als Verlassenschafts - Curator, zur Erforschung des Schuldenstandes der Verlassenschaft deS am 8. December 184? m der Stadt Nr. 808 mit Codicill ver storbenen Carl Reider, jubilirten RechnungS - Officialen deS kaiserl. königl. HofbauratheS, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubi ger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es haben daher diejeni gen, welche aus was immer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 7. März 1848 VornnttagS um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civllgenchte so\ngewiß anzumelden; widrigenS diesen Gläubigern gemäß §. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlasson-schaft, wenn sie durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ^ein Pfandrecht gebührt. Wien den 20. Januar 1848. ^1929^ Conv. Eduard Winkler'scher Gläubiger, Von dem Justizamte der k.k. Patrimonial-Herrschaft Mol lenburg zu Pöggstall wird bekannt gemacht: Es sey Eduard Winkler, ein Bäckerjung von Weiten, mit Hinterlassunz eines Vermögens gestorben, und zur Abhandlung seines Nachlasses der 28. Februar d.J. und die neunte Stunde Vormittags be stimmt «orden. . ^ ^ ^ . ES haben daher Alle, welche an diesen Nachlaß For derungen zu machen haben, solche bis dahin bey diesem Amts anzumelden; widrigens ihnen nach h. 814 des allgem. bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft wor den ist, kein weiterer Anspruch zusteht, als m so fern ihnen ein Pfandrecht gebührt. K. K. Patrimonial-Herrschaft Mol lenburg zu Pöggstall am 24. Januar 1848."}