{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475574/5f855af71632dbbe997fb454d9eb6e61", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS7 Ministerium in dieser Frage benommen? Unthätig und würdelos, wie gewöhnlich. ES bat dem Reichstage, es hat einem jugendlichen Deputirten die Initiative in dieser hoch wichtige« Frage überlassen; statt den Gesetzentwurf selbst vor die Kammer zu bringen, zog es vor, eine passive, widerstandslose Rolle zu übernehmen. Es ließ sich von den Wellen tragen, statt sie mit kräftigem Arm? zu beherrschen. Erst als durch den Drang der Umstände, durch die Hitze der Debatte, durch den Feuergeist der äußersten Linken daS Parlament sich zu einem verhängnißvollen Zncidenzpunkte gebracht sah, als eS sich um Sein oder Nichtsein handelte, da rief es: Vs dsoque! und donnerte der aufgereg ten Versammlung die Kabinetsfrage entgegen. War das ehrlich? War es österreichi scher Minister würdig? Spielt man so mit dem Wohle der Völker? Die Geschichte wird die Haltung jener Staatsmänner zu beurtheilen und zu richten wissen; sie wird uns die Lösung des Räthsels geben, wie es kömmt, daß diese Söhne der Revolution sich so schnell in den bureaukratischen Schneckengang einer entschlummerten Periode hin einzufinden wußten; sie wird den Schleier von der Politik eines KabinetS reißen, das von den Armen des Volkes emporgetragen, in einer vielleicht nicht fernen Zeit sich durch denselben Arm von den Sitzen wird herabgeschleudert sehen, die es zu behaupten nicht fähig ist. Ernst. Die Cholera. Eine gestern an das Ministerium deZ Innern gerichtete Interpellation belehrte uns über daS immer bedenklicher werdende Umsichgreifen der Brechruhr in Galizien. Eine Anfrage an das Ministerium deS Innern, was es in Sanitäisrücksicht für jene Provinz zu thun gesonnen sei, fand bereits vor mehreren Wochen statt, die Antwort des Ministers versprach augenblickliche Jnswerksetzung der nöthigen Hilfsmaßregeln, ohne daß etwas Reelles, außer dem in den Zeitungen erlassenen Aufrufe an Aerzte, welche sich vom Staate aus verwenden lassen wollten, geschehen wäre. Es ist auffallend, daß die Anmeldung von Aerzten in hiesigen Santtätsdrpartements nicht so zahlreich ausgefallen ist, als man es hätte erwarten mögen. Abgesehen davon, daß in einer so bewegten Zeit, wie die gegenwärtige, sich nicht jeder leicht von dem Mittelpunkte der Bewegung trennen mag, dürfte wohl noch ein Gerücht an diesem spärlichen Resultate Schuld sein, welches wir im Interesse der Sache mitzutheilen nicht unterlassen können. Der galizische Protomedikus, Dr. Stransky, soll bereits vor mehreren Wochen, als man die Cholera zu befürchten anfing, die Aerzte Lembergs unter dem Vorwande einer Besprechung zu sich geladen, sie aber hier sämmtlich wollen verpflichten haben, die Cho lera nur nach einer von ihm vorgeschriebenen Methode zu behandeln. Hierdurch habe er sich mit den Aerzten zertragen und sei so außer Stande, die nöthigen Sanitätsmaß regeln mit galizischen Aerzten durchzusetzen. Deßhalb habe er sich nun um Aerzte nach Wien gewendet. Anderseits wird erzählt, es sei in Galizien gar kein Mangel an Aerz ten. Der Protomedikus jedoch habe die einheimischen Aerzte nöthigen wolle», die Be handlung der Eholerakranken umsonst zu übernehmen, und da zu diesem widergesetz lichen Zumuthen sich Niemand verstehen wollte, habe er lieber fremde Aerzte verschrie ben und für diese größere Diäten aufgesetzt, als den einheimischen kleinere auszufolgen bewilligt. Diese beiden Erzählungsarten dürsten auf manchen jungen Arzt, der seine Dienste dem Staate zu widmen bereit war, einen zurückschreckenden Einfluß ausgeübt ha ben, da unter so bewaydien Umständen allerdings nicht die beste Aufnahme und vielfache Chikanen von den galizischen Kollegen zu erwarten stünden, denen wenigstens sich doch Nie mand ausgesetzt wissen will, der sich schon aus Eifer und Menschenliebe in die Gefahr be gibt. Wir glauben, Dr. Nfchhof, dem die Leitung, des Medizinalwesens in der Monarchie obliegt, hätte über diesen Punkt eine beruhigende Erklärung zu erlassen und den wahren Sachverhalt darzustellen. So unwahrscheinlich und unnatürlich du> varirenden Gerüchte auch klingen, so scheint ihnen doch etwas Wahres zu Grundx zu liegen, und die wirkliche Wahrheit dürfte weniger zurückdrängend wirken, als die entstellten, vielleicht absichtlich übertriebenen Gerüchte. — Schlüßlich können wir die sichere Nachricht mittheilen, daß jene Aezte, die sich bei der n. o. Landesregierung gemeldet hatten, bereits Ordre erhalten ha ben, ungesäumt nach Galizien abzugehen."}