{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/a1701d8948a6c165b91b9b3a4e3aec0a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»04\nL. Einem ?läutelgarttN von 65 Klasier. O. Einem B^umgartel von 141 Klast«'. . L. Einem Stück moosigen Wieselt/ das Mö»l ge nannt, mit SSO Klafter. ?. Einem Stück Acker, da« Peintl genannt, mit SS4 Kloster. (?. Einem Stück Wiesen, dle Agert genannt, m,t 1251 Klafter. H. Einer LZadstuden darin stehend mit 6 Klafter, von »selcher '/« hieher genossen wird, '/» davon genießt der Obermair, '/« der Rauch und '/» der Lanerwüller. Die Erhaltungskost«!, tragen alle zu gleichen Theilen. I. Einem Stück Wiesen, vaS Peintl genannt, mit 80» Klafter. II. Einem Stück Acker, auch daS Peintl genannt, mit 1073 Klafter. Einem Stück Acker sammt der Anewand, der Unlcrmairbach genannt, mit 1056 Klafter. jVI. Einem Stück Acker, der Obermairbach ge-nannr, mit 16Ü4 Klaiter. I?. Einem Stück Wiesen, der Obermairbach ge nannt, mit 3478 Klafter. 0. Einem Stück Wiesele, daS Unterwieselt ge-nanni, mit 764 Klafter. ?. Einem Stück Acker, der Bichl genannt, mit 1377 Klafter. R. Einem Stück Acker, der Zepfacker genannt, mit 1008 Klafter. S. Einem Stück Acker, der Dornacker geheißen, mit 1008 Klafter. St. Einem Siück Wiesen, das Mühlangerle ge-nannr. mit 1026 Klafter. IV Einem Stück Acker, der Thalacker genannt, mit 1239 Klafrer. II. Einem Stück Acker, der Langackcr genannt, m»t 834 Klafter. Einem Stück Wiesen, das Atirath genannt, mit 1150 Klafter. V. Eincm Stück Acker, ebenfalls daS Anrath ge nannt , mit 1150 Klafter. X. Einem Stück Äcker, die Lahn genannt, mit 1400 Klafter. x. Einem Stück moosige Wiese, das MooS genannt, mit 4630 Klafter. 1. Einem Siück Waldele, daS Bichlwaldele ge-nannl, mit 900 Klaner. Einem >stück Waldele, das Mairbachllechl ge nannt, mit 561 Klafter. Einem Siück Waldele, genannt der Kienberg, mit 5460 Klafter. LL. Einem Stück Waldele, der Winklwald ge nannt, mil 1797 Kloster. QO. Einem Siück Wald, der Roßstall genannt, mit 6815 Klafter. Ferner laut Steuerkalaster deS ehemaligen Ge richts Michaeleburg Nr. Kat. 12 von einem Siück Wiesen, der Oberanger genannt, die Hälfte. Hiefür besteht der Ausrusspreis in 7000 fl. R.W. Der Kausschilling ist mit einem Drittel bei der Kapfiükrrichtung, welche innerhalb drei Wochen von der Versteigerung gerechnct rvird, dar zu bezahlen, oder hie für weitere annehmbare Sicherheit zu leisten, widrigenö auf Kosten b-ö E;steigercrS die Ausschreibung einer neuen Versteigerung vorbehalten wird. Die übrigen Bedingnisse werden bei der Versteige rung bekannt gegeben werden. Nach der Realitätcn-Vetsteigerung wird am glei chen und am nächstfolgenden Tage auch die Versteige rung der sämmtlichen, auf dem Gute befindlichen Fähr nisse. Früchte, Vleh-c.-c. gegen bare Bezahlung in R.W. vorgenommen werden. ». K. Land- und Kriminal - UntersuchungS - Gericht Brunkck, den 17. Okt. 1848. Neulichedl, Adjunkt. Bachlechner, Konz.-Prakt.\nI Edikt. Nr. 2159 Mit hohem Gubeinialdekrete vom 15. September, Nr. 19,572, wurde dem Landgerichte ein zweiter Diur« nist aus dre, Monate mit 30 kr. Taggeld bewillige», wo für der Trrmin zur Eingabe der Gesuche bis Ende No vember ausgeschrieben wird. K.K.Landgericht GlurnS, den 20. Okt. 1543. Neißl, Landrichter.\n3 B «r st, ig e r u n g 5-Sd i k r. ' Rr. Ueder gestelltes AnlÄngeu de« Marti« Ri«r, Ziuger in Seis, wider Anton Pitschtider zu Kok i«, St. Jako'^, »ig»n einer Forderung von 145 fl. abuf. R.W. „erst Zinse» vnv Kosten «erden nachstehende, dem Schuldner Pitschrider angehörigen Realitäten der exekutiven Ver steigerung unterzogen, ot« i Sul, Nr. Kar. 158 der Gemeinde St. Jakob, näm lich die Baurechr und Gerechtigkeir, auch 3in»l»b»n des halben Oderpunroi» oder Koivote« von Lit. inklvf. O., in einer Behausung, Acker uuv Wieefeld be stehend. Im AuSrut»preis« per 25»0 fl. R.W. Sud Kat. Nr. L5>. Vedr der Gemeinde S«. Jakob. DaS Gut Kompatsch, bestehend in einer tSehausung, Krauigarten und Wiei-feid, Lit- v. und L. Im AuSrufSpreise per 80^1 fl. Die auf diesen Gütern hofienden Oblagen und Be schwerden, so wie die zu treffenden NeisteigerungSbeding. nisse können während der gesetzlichen AmtSstunden hier eingesehen, und werden auch bei der Versteigerung kund gegeben werden. , Die Versteigerung selbst erfolgt am 3V. November, und im Falle selbe fruchtlos bleiben sollte, am 30. De zember d I., beidesmal um 9 Uhr Vormittags, in der UnterkoflwirthSbedaufung in St. Christin«. Sämmtliche Hypothekargläubiger haben ihre For derungen bei Vermeidung der RecdtSnacbtbeile deS ho« den HofkanzleidekrerS vom 25. Februar 134S, Zahl \"\"/-sä . bis zur ersten Versteigcrunge - Tagsatzung bei diesem Gerichte gehörig anzumelden, so wie auch die nicht in diesem Gerichtsbezirke wohnenden Gläubiger einen Schristenempfänger namhaft zu machen haben. K. K. Landgericht Kastelruth, den 31. Aug. 1848. Gurschler, Landrichter. -Pichler, Konz. Przkk. 3 VorIadungs - Edikt. Ar. 3692 Bei der am 26. l. M. vorgenommenen Losung zur Kompletiiung des k. k. Kaiscrjäger-Regiments wurden für nachbenannte abwesende, in den Jahren 1826 und 1827 geborne Militärpflichtige der Stadt Innsbruck folgende LoSzahle» gehoben! Nr. 1 für Kühnel Aloiö Anton. Nr. 3 „ Mofer Alois BlasiaS. Nr. 4 „ Vetter Norbert Johann. Nr. 10. „ Fleckinger Karl. Nr. 13 „ Engl Anton. Nr. 22 „ Engel Ludwig. Nr. 25 „ Schneider Joseph Emanu-i. Nr. 27 „ Haslacher Sebastian. Nr. 32 „ Reiter AlaiS. Nr. 35 „ Preindlöberger AloiS Joh. Nr. 37 „ Gallopp Joseph. Nr. 40 „ Gaim Karl Joseph. Nr. 42 „ Kiechl Johann. Nr. 47 „ Deulschmann Joh. F>anz. Nr. 52 „ Engel Franz. Nr. 53 „ Schenk Albert. Nr. 55 „ Ostermünchner Michael. Nr. 63 „ Suitner Anton. Nr. 69 „ Unolt Anton. Nr. 70 „ Markart Andrä. Da AlsiS Anton Kühnel mit dem Los? 1, Äloi» BlastuS Moser mit dem Lose 3, und Norbert Johann Vetter mit dem Lose 4 zur ivirklicden Einreibung be stimmt sind, so werden sie hiemit bei Vermeidung der Renitenz-Strafen auf-iefordeN, sich bei dirsem Magi strate persönlich zu stellen, und zwar binnen vier Wo chen, wenn sie sich in Tirol oder Vorarlberg, und bin nen acht Wochen, wenn sie sich außer dieser Provinz aufhalten. In der gleichen Frist haben die Uebrigen dem ge-sertigien Magistrate ihren Aufenthalt anzuzeigen, widri-genS sie in dem Falle, daß sie die Reihe zur »virklichen Assentirung im Lauf« der gegenwärtigen Stellung treffen sollt», alö Renitenten behandelt werden würden. Die Strafen der Renitenz sind: s. Verlängerung der Kapilulationszeit; 1». Abgabe deS Widerspenstigen zum Kaiferjäger« Regiment?, auch wenn er nach Verlauf des mili tärpflichtigen Alters zum Vorschein kommt; «. \"Verlust d«ö Rechtes, sich veNieten zu lassen. Stadtmagistrat Innsbruck, den 26. Okt. 1343. Der LZüigermeisttrS-'istellvertrtttr: Dr. Slemann. Mi«r«r, Aktuar."}