{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/ab7b50ab7bea6aa2585e21f052a1d1bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOS\npsiki\nLiterarische Anzeige«. M^Neue Zeitung für Bolksauftlärung! unter dem Titel:\ns5Z9^\nBei\nVIB OavwstI>tMr!!!«iD. Ein Tageblatt für constitutiouelles Volksleben und Belehrung. Motto . Freiheit und Arbeit. Verlag: Wenedikt'sche Buchhandlung Verantwortlicher Redacteur: in k' ien, Lebkowitzplatz, im Bürgerspitale. L. Hafner. Der Zweck dieses täglich erscheinenden Blattes ist: Dem nicht wissenschaftlich gebildeten Publicum über seine Zeitin teressen und die stündlich auftauchenden Fragen der in großartiger Entwickelung befindlichen vaterländischen Verhältnisse euien fortlaufenden populär gehaltenen Leitfaden »u geben. Man pränumerirt hierauf vom 19. Mär» 1848 an in der Wenedikt'schen Buchhandlung am Lobtowitzplatz, im Bürgerspitale Nr. 1100, und in allen übrigen Buchhandlungen: Vierteljährig mit » fl., und monathlich mit R fl. TM. Alle k. k. Postämter nehmen vom 1. April 1848 vierteljährig mit 4 fl. C. M. Bestellungen an.\nCarl Gerold 5 Sohn, Kaulfuß W-°, Prandel« C., Stephansplatz Nr. 6^5, Kvhlmarkt Nr. 1120, Mörschner's W?'^J.Greß, Schaumburg ^ Comp.,\nSpänglergasse Nr.427,\nWollzeile Nr. 775,\nist zu haben: Therapeutisches Repertorium\nder\n^ In F. Beck s Univers. Buchhandlung ^ in Wien, Bischofgaffe Nr. 638, im von Ertl'schen Stiftungshause, Eck vom Lichtensteg,. istlzul haben: Die neuesten Weltbegebenheiten Nach authentischen Quellen bearbeitet Dr. F. Kottenkamp. Erster Theil: Pariser-Ereignisse vom Februar 1848, mit Rückblick auf die Veranlassung derselben. 8. Stuttgart 1848, geh. RSkr. C.M. Handbuch für Zeitunasleser Herausgegeben von F. Fenner v. Feuueubera. tZ. «Im t«47, geh. » fi. C- M.\n^ Literarische Anzeige. ist in allen Buchhandlungen des Oester, Kaiserstaates zu haben: Illuttrirter Aalender für tltltt. Jahrbuch der Ereignisse, Bestrebungen und Fortschritte im Bölkerleben und im Gebiete der Wissenschaften, Künste und Gewerbe. Mit SS« in den Text gedruckten Abbildungen Preis R fl. KG kr CM In Wien vorräthig bei Wittenbecher, Siegel K» Kollmann, Wallnerstraße Nr. (ehem. Ezernin Palais).\nSyphitidotogie. Ein vollständiges Recepttaschenbuch der venerisch-blennorrhoischen, syphilitischen und mercuriellen Krankheitsformen, bearbeitet von IV»'. I Schlestnger Leipzig 1848, Ist. Beiträge zur praktischen Chirurgie nebst Bericht über die chirurgische Klinik in Halle sür 18\"/^ von Prof. vr. E. Blasius. Mit Holzschnitten und 4 lithogr. Tafeln. Gr. 8., dr.4fl. 8kr. Klinische Ergebnisse. Bon Prof. vr. M. H Romv rg. Mit 2 Abbildungen, gr.8., 2fl. 40 kr. \nBericht über das Britische Jrrenwesen, in Hinsicht auf Einrichtungen und Bauarr der Irrenhäuser, auf Verwaltung und Heil kunde, nach eigenen Anschauungen, von vr. Th. Schlemm. M t2 Steindruck-Tafeln, gr.8., br. 2fl. 40 lr. Brunnenärztliche Mittheilungen über die Wahl der Jahreszeit, beim Gebrauche der Karlsbader Mineral-Quellen, mit besonderer Bezugnahme auf Frühlingskuren. Von vr Leopold Fleckles, prakt. kr;! in Karlsbad zc. Preis 50 kr« CM. D i ät et i k für das mittlere und höhere Lebensalter Von vr. A. H. R ö b b el en. gr.8. 1847, 45kr. CM. \nlchst erscheinen: Lieder,\n^5466^\nUnter der Presse befinden sich: MM. In zwanglosen Heften herausgegeben\nvon\nI P AaltenbaecK, ^^ k k. Archivar. Wien am 7. Apnl 1848. Zgnaz Klang's Buchhandlung.\nssz2s^ Bei AUNlMN K i» UM. k. k. Ho^-Buchhändler, am Graben, im Sp»r^«sst»srb»«dr, w»rd demnächst erscheinen: Wiener Studenten mit Ranbzeichnungen und Melodien. Herausgegeben von Sylvester Bötger, mit Beiträgen von Lern, Frankl, Srillparzer, Hebbel, Kaltenbrunner, Laj»arini, «osenthal, Nordmann, Oberlett ner, Ant. Ritter von Pergen, Prechtler, Rick, Sauter, I. N. Bogl und anderen. Zeichnungen von Benkert, P. z. N. Geiger, Noropatzkp, Perger, Selen», «traßgschwandner, dem Heraus geber und Anderen. Melodien »°n »«»au«, s-xl\". «torch, I>»^ . ... »<?Der Reinertrag nach Abzug der Unkosten wird zur Errichtung eines Denkmahles für die Gefallenen der Mär,tage verwendet.\nssz»2l W slowanskem kmjkupectwj I. Wenedikta we Wjdni ^ na L»bkowickim nämestj N. 1100 prawe wysslo: ^ Co fe stalo we Wzdni? sdkdelenj pro mc mile krajany na Morawe a w <tech>ich. I. F. Castelli. Pcelozeno od A. Rusawskih o. Cena 4kr. str. Slawne ndalosti Wjdenskö. Sträinice narodni. swoboda tisku a konstituei. We Widni. Eena 4 str .\nEinladung zum Abonnement auf die in unserem Verlage' erscheinende politische\nDieselbe erscheint, mit Ausnahme der Montage, täglich (durchschnittlich L bis Z Bogen m Folio) und enthält, außer den neuesten politischen Nachrichten, auch Bespre chungen über allgememe deutsche und provinzielle Zustände. Durch ihre große Auflage ü\"? ausgedehnte Verbindung yat sie sich bisher für das geschäftstreibende Publikum als das beste Mittel zur wirksamen Verbreitung von Anzeigen, Kundmachungen ^ u. dgl. erwiesen, und kostet die gespaltene Petttzeile ders. 4 kr. C.M. Der Abonnementsprels beträgt quartali ter am Orte R Tht. R5 Sar. Pr. Cour., und lst dieselbe, je nach der Entfernung, mit einem geringen Portoaufschlaqe durch alle k. k. Postämter zu beziehen. ungefähr drei Zahren im österreichischen Kaiserstaate polizeilich »erboten» weil /«e \" Eensur-Verhaltmssen selbst, den Muth gehabt hatte, die Gebrechen in den Zuständen ihres Vater-e Presse dadurch ein Beispiel zu geben, welches dem damaligen Leiter der Ge-«-e«^»st,ge Knechtschaft gebautes System Besorgnisse erregte. Nicht mmder hatte sie sich >^ ^erreichtscher Zustände mißliebig gemacht, und ihre Kritiken mußten dem officiellen ^ mehr sie sich auf die genauesten Kenntnisse und die reifen Urtheile «^5» Sohn des Kalserstaates und zugleich als Professor der Statistik an der Spitze der Schle-' tn seinem Vaterlande die schönsten Beziehungen erwarb. — Wenn durch die Macht der Er-preußllche Adler so ungehemmt wie der kaiserliche Doppeladler im Reiche der Aeitgedanken sich jene alten, morschen, lang unterbrochenen. aber nicht aufgehobenen Be,ie-^ starken und »u erwettern. Mit Recht kann die Schlesische Zeitung, welche diesen Adler Spalten wie früher, so jetzt — und jetzt desto freyer — dem Wahl-kein Oesterreich — ein einiges freies Deutschland!« Aber sie klopft auch mit dem Thüren ihrer österreichischen Freunde. Breslau und Wien sind nur durch eineTag-äußersten Granjen Sachsens und Böhmens bis hinauf an die Karpathen — diesen ganzen, mit !in? begleitet Schlesien — und also auch die Schlesische Zeitung, den Kaiserstaat a«! w Ahangllchkeit. — Fehlt es sonach der Schlefischen Zeitung keineswegs an alten An-«ird unör ^ nimmt sie doch auch nicht Anstand, neue Versprechungen i» machen. Eie vor wärt sschr eitend e\" Ve?t s chl'\" ?/\" größerem Maße als früher seyn - eine Ze itung des Breslau den 2S. März 1848? ^ ' Wilhelm Gottlieb Korn, Buchhändler.\n^5075^\nNeues politisches Journal. Vom I. April 1848 erscheint:\nVerantwortliche Redaction: »...Siegfried Becher, Julius! Seidlih. zelnen^Sphär^n des^Gtaa Verhältnisse, theils in Bezug auf allgemeine Politik, theils über die ein 8 „Gesetzgebung in allen Richtungen. 5) Forum der Oeffentlichkeit. 6) Wiener Artikel. A A?S^eine politische Nachricht,«. w Cm Feuilleton fm^ Besprechung der wichtigsten Literatur- und Kunsterscheinungen. Roaen ^scheint Vorläufig dreimal in der Woche, immer ein -Sogen Folio. Dinstag. Donnerstag, Samstag. viertchähri^?\"^\"^^ betragt ganzjährig ,eh« Gulden «. M.,\nAlle in Wim erschienenen, die Revolution und Constitutwns-Fcicr darstcllmdcn Bilder, so wie alle sat»r,schm Bilder und Carikaturen sind in der Kunsthandlung, Spanglergasse Nr, 4SK, des Gustav Albrecht, stets vorrälhiq zu haben, und wird der Versand davon in die Provinzen zu dem äußerst ' niedriasten Preise besorgt.\nSZZ2) Bey Wallishauffer, Buchhändler und k. k. Hoftheater-Buchdrucker in W«en, am hohen Markt Nr. 541, ist zu haben Charwochenbuch der katholischen Kirche. Zn einer neuen Uebersetzung mit erklärenden Einleitungen und Anmerkungen. Herausgegeben und der Frauen zur Beförderung des Guten und Nützlichen gewidmet von I 9k» Khünl, weil. Professor uud Domherr, 8., ist., gebd. in Schub. tfi. 20kr., Halbldbd. ist. 24kr., Ldbd. mitGoldschn 2fl. CM. Beith I. e., Denkbüchlein vom Leiden ChrM. Für die Tage der sieben Fastenwochen Zweite Auflage, 40kr., gebd. 52kr., Schreibp. Ist., gebd. Ist. 15 kr. E«. Gegrüßet sei st du Maria. S,betbuch für das andächtige Frauen-Geschlecht von I. P. Silbert. Vierte verm. und verschönerte Auflage. Mit Prachtstahl stich und Vignette. GeHeft. I fl. 24 kr., stark Velinp. 2fl. ZV kr. EM. Zn den verschiedensten Einbänden. Himmelspforte. Vollständiges Gebet- und ^ Andachtsbuch für kathol. Christen, mit 5 Kupfer, von John, gehft. Zfl., Ledbd. 4fl., mit iKpfr. Ifl. Z0kr., geb. 2fl. CM. Kleines christkatholisches Hausbuch für jeden einzelnen Tag des Jahres. Aus den venk-sprüchen, Lehren und Beispielen der Heiligen ,c. Aus dem Französ. übersetzt von J.P. Silbert. Zweite verm. und verb Aufl., gr.lZ. 1 fl. Zvkr., geb. ifl. 42kr.EM\n^ In?r. Leok's Universität» » kuck iu ^Vien, ßZH, Leke vom ^.ielttenste^, im von krtl'sckeQ 8tiltuvKsk»use, l3t erscliieven: Uine ^.ul^Lklunß Äer in äen Ilmxebvnxen Wiens vviläwaek-senden oder im (Grossen Aedauten kvkässpkl»»»«« uekst einer Pl1sn?er>ßeoArspIüscl»ea IIedersielit vor» MeKRrvtvlH. Ar. 8. 1846. Kek. S tl. 40 !<>'. kvtanisvlier ?Ädrvr K»» U»I»IR HIN» HVRVI». Von ^ovepd ^iedinxer von ^ielienka^u. L lleüe im L'»set»vnlorm»t. 1847. Z ll.\nFn F. Iöeck's Univerfitäts - Buchhandlung in Wien, Bischofgasse Nr. 638, im von Srtl'schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: Wachtstuben-Abenteuer von F. W. Hackländer. Brosch. 20 kr. E.M. Das Soldatenleben im Frieden. Bon Demselben. Dritte Auflage, broschirt SV kr. Conv. Münze. ^5227^ In der Buchhandlung von: ^ Wittenbecher, Siegel » Kollmann in Wien, Wallnerstraße Nr. , im ehemahls gräflich Ezernin'schen Palais, ist wieder eingetroffen: An Fürst Metternich von Max Langenschwarz. Aweite Auflage. Leipzig 1S48. Preis Skr. Eonv. Münze. ^4684^j Bei !Zj Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Sck der Gsldschmidgasse Nr. 625, ist zu haben Der Mensch Bezng anf fein Geschlecht, oder Über Befruchtung, Zeugung, Fruchtbarkeit, Ent haltsamkeit, Beischlaf, Ehestand, Ehcprobe und andere ähnliche Gegenstände. Nack den neuesten Werken französischer Aerzte deutsch bearbeitet I. Phil. Bauer. Vierte verbesserte Auflage. 8. Leipzig 1841. brosch. Ifl. 20kr. EM-Wer über den, jedem Menschen so wichtigen Seg«lstand der Fortpflanzung seines eigenen Geschlechtes sich unterrichten will, findet hier alles dahin Gehörige zusammengestellt; von der Befruchtung im Allgemeinen, und bei den Lebendigen insbesondere, bis zu den Geschlechtsverhältniffen des Men schen selbst, bei dem sie durch den gesellschaftlichen Zustand eine eigene Richtung erhalten Der Keusche und der Ent haltsame, der Lebenslustige und der Shelose sieht hier alle Folgen im treuen Spiegel der Erfahrung, und allen zusam men bieten sich außer der Belehrung und Unterhaltung, noch manche bisher verborgen gebliebene Wahrheiten dar, so daß Zeder seinen Theil findet. Das Weib i m qesunden und kranken Zustande. Nach Virey und Fournier bearbeitet von Dr. Renard und Dr Wittmann Zweite Auflage 8. Leipzig 1845. Ifl 20 kr. L. M."}