{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/11870a19f3b119d0a39ed5cff1f67643", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">«'»1 Kundmachung. ^ Bon der k. k Gartenbau-Gesellschaft »ird hiermit die An zeige gemacht, daß die erste der diesjährigen Blumen-Aus stellungen in Privat-Gärten und zu ihren Gunsten in dem Garten des Herrn Carl Zreyherrn von Hügel zu Hietzing, vom 8 bis incl. 26. März d- Z., von Mor gens tl) Uhr bis Abends 6 Uhr Statt findet Eintrittspreis 20 kr CM für eine Person Der EingaiH und die Zufahrt zur Blumen-AuSstellung ist auf der St. Deiter Straße-Zur Bequemlichkeit der Ausstellungsbesucher »erden die Ste5»ckgen des Z. Drescher von der Stadt, Petersplatz, nächst der Hauptwache, jede halbe Stunde bis zum Aus-OellungS-Locale, und von da wieder zurück in die Stadt fahren-Wien am zS. Februar 1848 Bom Ausschüsse der k k Gartenbau-Gesellschaft\n^2005^ Als ein für Jedermann nützliches Buch ist ^ zu empfehlen, und bei Carl Gerold 6 Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr.62S, zu haben: Al^Ateunte Auflage von Sammlung, Erklärung und Rechtschreibung (6WV) fremden Wörtern, welch« in der Umgangssprache, in Zeitungen und Büchern oft vorkommen. Vom Dr. und Rector W. I. Wiedemann. Preis 4o kr. L. M.I Selbst der Herr Professor Petri hat dieß Buch als sehr brauchbar empfohlen. Es enthält die Rechtschreibung und richtige Aussprache der im gemeinen Leben oft vorkommen den Fremdwörter, deren Sinn man häufig nicht versteht, die man so oft unrichtig auffaßt und selbst unrichtig ausspricht. Ferner ist daselbst zu haben, um Whist und Boston gewinnreich spielen zu lernen, als beste Anleitung dazu: WM- und Bostonspieler, wie er sein soll, oder 24 Anweisungen, das Whist- und Bostonspiel, nebst dessen Abarten , nach den besten Regeln und allgemein sel tenen Gesetzen spielen zu lernen; nebst 26 belustigen den Kartenkunststücken und drei Tabellen zum Boston-Whist. Von F. v. H. 4te verbesserte Austage. Sauber brosch. 4S kr. C. M. Wer t) richtig Z n«iti re n, 2) Trumpf mit Vortheil spielen , Z) die. herausgekommenen Karten genau behalten, und seine« Spiels Meister sein will, findet hierin die beste Erklärung.\nDonau-Dampsschiffahrts Anzeige.\nBon Wien nach Li«z den 9. 12. IS. 17. »9. Mär, u. s. f. jeden ungeraden Datum um 8 Uhr Früh. Abfahrtsort: Nußdorf. Bon Wie« nach Kreßburg und V-Mh täglich bis lv. Mär, um 2 Uhr Nachmittags. Vom 11. März angefangen um 6 UhrFrüh.Abfahrtsort: Praker. nächst denKaisermublen Von Wien nach Pr-Hburg täglich mt demnachPefth fahrenden^lffe von denKaisermuhlen um 2MrNachmittags bis io. Mär,, und vom tt. März angefangen um 6 NhrFrüh! » » » » Eanalboote, wenn es der Wasserstand erlaubt, vom Wiener Donau-Eanale, oberhalb der Ferdinandsbrücke um Z Uhr, »o nicht von den «aisermuhlen um halb 4 Uhr Vormittags. Bon PreKburg nach Wien täglich um 8 Uhr Früh mit dem Eanalboote. Aufnahmskarten »erden ausgegeben in der Stadt Nr. 582, an der Ecke des Wildbretmarktes, zu ebener Erde. Zeder»?. ?. Reisende hat sich mit dem vorschriftsmäßigen Passierscheine der k. k. Polizey-Ober-Direction oder des k. k. Militar-Platz-Commando'« zu versehen\n^Z198^j\nIÄ\nsll62l Bei F. Gteinkopf in Stuttgart ist so eben erschienen, und in Fr. Beck'S Universttäts-Buchhandlung in Wien, Bischofgasse Nr. 638, Ecke vom Lichtensteg, im von Trtl'schen Gtiftungtha se, so wie in allen Buchhandlungen zu haben: Ehren-Kränze. Lebensbeschreibungen von Bürgern, die sich als Kaufleute, Mechaniker, Hand werker und Landwirthe zu Achtung unv An sehen emporgehoben. Sin biographisches Lesebuch für die reifere Zugend, für Handels-, Fabriks-, Gewerbe- und Ackerbauschulen, Lesevereine A»r St. I Müller, großhrrzoglich Badischem Decan in Offenburg. Mit fünf Bildnissen in Stahlstich. Z4 Bogen, eleg. geheftet. 2 fl. 20 kr. C. M. Für die heranwachsende Zugend, so wie für die angegebe nen Anstalten dürfte stch kaum ein Buch finden lassen, was mehr geeignet wäre, auf Geist und Herz bildend und anre gend zu wirken, als diese Lebensbeschreibungen ausgezeichne ter Männer, die stch durch Berufsthätigkeit und Sittlichkeit, oft aus Niedrigkeit, zu Achtung und Reichthum emporgerun gen haben. Mit dem wärmsten Sinne für das Gute und Schöne beschreibt der Verfasser den Lebensgang und die Schicksale von Männern, die durch ihre Entwicklung, die Benützung ihrer Talente und ihre Verdienste merkwürdig geworden sind, indem er überall auf ungekünstelte Weise die Lehren der Erfahrung und Weisheit in die »Ehrenkränze« einsticht und auf das Eine hinweist, was Allen Noth thut. Zung und Alt werden ihm mit Interesse und Vergnügen fol gen und Zeder «ird auch für sich und seinen Beruf nachah mungswerthe und ermunternde Beispiele finden. Der Verle ger ersucht alle Eltern und Lehrer von Gewerbe- und Gonn-tagsschulen um ihre freundliche Mitwirkung zur Verbreitung dieses Buches«\nErste k. k. priv. Donau-Dampfschiffahrts-Gcscllschaft, edürfnisss des handeltreibenden Publikums hinsichtlich eines geregelten und beschleunigtem Waarentransportes in dem Maße, als es die aeaenwärtiaen Mittel der Gesellschaft zulassen, entgegen zu kommen, ist für das laufend- Zahr der R-morqueur-Dienst in der Art organisirt worden, daß ehestens, sobald alle noch im Baue beariffenen Remorqueurs und Waarenschiffe fertig seyn, und es die »erhältnisse der Witterung und des Wasserstandes erlauben werden, „vischen allen Hauptstationen regelmäßig wiederkehrende Fahrten mit feststehenden Abfahrts- und Ankunftstagen Statt finden. » ?» v Zwischen Wien und Pesth wird auf diese «eise wöchentlich eine zweimahlige Ankunft und Abfahrt von Remorqueuren mit Wechsel in Gönvö erfolaen. Außerdem »»rd auf dieser Strecke noch insbesondere ein wöchentlich zweimahliger Silgüterdienst mittelst eigener hierzu bestimmter Waarenschiffe eingerichtet , SwiAenWie^undLintsindet^enfünftenTas, zwischen allen übrigen Haupt-Stationen, als: Pesth-Semlin Semlin-Orsova, Semlin-Sissek, Semlin-Sjegedin regelmäßig Ein Mahl die Woche eine Abfahrt und eine Ankunft e»nes StemorqueUrs Statt. > , , » Die Fahrten zwischen den verschiedenen genannten Haupt-Stationen sind so geordnet, daß dieselben möglichst mit einander übereinstimmen, und auch so die thunlichste Aettersparmß erzweckt wird. ^ Näheres über die Ankunfts- und Abfahrtstag« beliebe man in dem Gpeditions-Bureau der Gesellschaft einzubohlen. Wien den 21. Februar 1848. Die Direttivn der ersten k. k. priv. Donau-Dampfschiffahrts-Gesellschaft.\nsi6?2^\nÜUÄs-GS für Wien.\nDie Residenzstadt Wie» wurde seit einigen -Jahren bei den Statt gehabten großen Güter-Verlosungen von dem Glücke besonberS begünstiget. Der Haupttreffer deram KM. Jänner R84S Statt gefundenen Ziehung deß Landgutes bei Neudorf, oder Ablösung st., wurde vom Hrn. Wirthschaftsrathe W. in Wien gewonnen, nachdem ein Jahr früher der Haupttreffer der Herrschaft oder «««,«««« gleichfalls in Wien vom Hofopervfänger Hrn. F.... gewonnen worden ist. — Der Haupttreffer der am K«. März R844 Statt gefundenen Ziehung der neun Realitäten von wurde wieder in Wien von Herrn Carl Sothen, Lotto-Collecteur am Hof Nr. 420 ausgegeben, und von dem Kammerdiener Sr. Durchlaucht des Fürsten Aug. Liechtenstein gewonnen. ^Bei der am AK. Jänner RS4S Statt gefundenen Ziehung wurde der Haupttreffer: Das Landgut Str. »4 bei Neudorf, oder von Hrn. Mattersdorfer, Seidenhändler m Wien gewonnen, und der »te Treffer von S«,««L»st wurde gleichfalls in Wien vom Hrn. Baron P. gemacht. Auch der Treffer von ist in Wien von einem armen Holzhäuer gewonnen worden. Bei der am V. Mai R84« Statt gefundenen Ziehung des Palais Nr. und in Lemvera. und des Hau ses Nr.SVch mWten, wurde der Haupttreffer m»t »V«,«O0-st. durch Hrn. Jgnaz Sterziyger Edlen von Streitfeld in Wien verkauft.-Außer dem wurden b-l leder Guter-Lottene Ztehung mehrere große Treffer von st. R « «v« u.s. w. in Wien gewonnen. Am auffallendsten aber zeigte sich die Gunst des Glückes für Wien in neuester Zeit, denn bei der am TR November R84V zur Ziehung gekommenen Lotterie zweier Güter »n Galizien wurde der Haupttreffer von ««OFKOOst. durch Hrn. Emanuel Blaschek, k. t. Lotto-Lollectanten, Stadt, hohe Brücke Nr. Z5V, ausgegeben, und von Hrn. Kratochwtll, ehemaligen Hausmeister, in Wien gewonnen, und die Treffer von KKOODueaten d.i. AS,8VSst-und A««O st. W. W. bei Hrn. von Sterzinger in der Singerstraße ausgegeben, und Ersterer von einer Witwe, Letzterer aber vom Lohnbedienten Jos. Schmidt in MFieN gewonnen.— Der Treffer von AUDEV Dneaten wurde von Hrn^Aof. M^etzger, Wildbrethändler in ZVien gewonnen^ und der Treffer Mit AOV Gold-Prämien-Lofen» worauf in der Haupt-Ziehung noch em Treffer von «SOOst fiel, mtthin ein Gesammt-Gewinnst von «VVQst. wmde durch den Lottv-Collectanten Hrn. I. Schneider in Wien ausgegeben, und bei der am KO. Juli v. Z. Statt gefundenen Ziehung des Gutes Boaelsana wurden in Wien allein die Treffer von KOO«« 5OO« RS««V und K««Ost gewonnen » s » Ferner wurde bei der letzten am KA. November V. I. Statt gehabten Ziehung des herrschaftlichen Landgutes der «Ate Haupt-Treffer von SV «QV st und auch der Treffer von m W»en gewonnen, und zwar: Ersterer von einem k. k. Major. Letzterer aber »on Herrn Ferdinand Ritter v. Seyfried. Großwardein , ^emeswar , Tyrnau, Wesprim, Arad, Oedenbura, zernowtH, dann in Böhmen und Mähren, namentlich in Prag unv Brunn, >n ,. . -.in Klagenfurt, in Laibach, so wie in andern kleinern Orten der österreichischen Provinzen, sind Haupttreffer und verschiedeneZNebentreffer vsu bedeutenden Summen gemacht worden. Es ist natürlich , daß dort, wo man mehr Theil nimmt an derlei Güter-Lotterie-Unternehmunaen, und wo man viele Lose kauft, auch mehrere und darunter große Gewinne gemacht werden.\nDie Erste und Einzige NUN zur Ziehung kommende Güter-Verlosung ist die von dem gefertigten Großhandlungshause garantirte und geleitete deren sämmtliche Ziehungen unwiderruflich Won a . nächstkommenden\nA. >»d E.\nWien, im März R848.\nvorgenommen werden.\nLZ. M. k. k. priv. Großhändler.\n^427^\nAnkündigung Nr. S073.\nIm Verlage der k.k. Hof-u. priv. Kunst-und Musikalienhandlung Tobias Haslmger's Witwe L? Sohn, ist neu erschienen: (L! K, IIV I? 2 G G\nsur un LkaM kokemien tavoii pour !e piano,\nW V\nIn der Kunsthandlung in Wien, Neumarkt Nr. 1064, sind so eben erschienen:\nie M\npsI\nall« MvA'Vii' Oeuvre 58. 1 il. 15 kr. Oonv. ^lün^e. (?ropriete ckes Läiteurs.)\nIn dem k.k. Singerstraße, Franziskaner-Klostergebäude Nr. 913, ist N?U erschienen: \"der -« ^ , im Verkehr mit dem Auslande, und über den Zwischenverkehr von Ungarn und Siebenbürgen mit den anderen österreichischen Provinzen im Jahre 184L. Bom Rechnungs-Departement der k. k. allgemeinen Hofkammer Siebenter Jahrgang. Folio. 1847. Schreibpapier in Umschlag broschirt A fl. 3V kr. Conv. Münze. Die früher erschienenen 6 Jahrgänge, die Zahre 18Z1 »184S m e Bänden enthaltend, sind noch um den Preis von 5fi. so kr. pr. Band »u haden.\ndes heilige« Kreuzweges, nach Original-Zeichnungen von A. H v«i» Größe eines Bildes ohne weißen Rand, 16 Zoll hoch, tt V? Zoll breit. Preis aller R4 Stationen zusammen fchwarz KO fl. C M« ^ ^ zusammen colorirt «4 st. C M. Auf Bestellung wird auch die Ausstattung derselben in Rahmen nach beliebiger Angabe auf das Billigste und Prompteste besorgt, ,u welchem Zwecke in der Verlagshandlung eol. Exemplare in paffenden Rahmen zur Ansicht liegen. Die Anschaffung dieses Kreuzweges als der schönste und beste der bis jetzt in Lithographie und dieser Größe existirenden, und hinsichtlich der Composttion seinem erhabenen Zwecke voffkommen entspre chend, dürft« bei diesem äußerst mäßigen Preise allen frommen Spendern und solchen Gemeinden, dtten Kirche noch dieser schönen und nothwendigen Zierde entbehrt, oder nur in mangelhaftem Zustande besitzt mit vollem Rechte empfohlen werden.\n.-> W Ä MII. IW kZ Franz Dewoty, Handelsgärtner in Meidling bey Wien, erlaubt sich den geehrten Blumenfreunden ergebenst anzuzeigen, daß sein neuer Dahlien-Catalog nebst einer bedeutenden Auswahl von Roseu bereits im Drucke erschienen, unv in der Modewaaren-Handlung des Herrn Joseph Porornv , Mi-chaelerplatz Nr. ttSZ, ferner bey Herrn F. Z. Werner, k. k. Hof-Hutmacher, Kärntnerstraße Nr. 969 ,um Großfürsten von Rußland, und in dem Blumengewölbe des Herrn Graber im Bazar unentgeltlich zu haben sey. Derselbe enthält alle bis jetzt erschienenen Novitäten von Lultivatoren aller Länder. Von dieser Blumengattung veranstaltete ich im vergangenen Herbste eine öffentliche Ausstellung, weiche Nicht nur bey jedem Blumenfreunde, sondern auch bey dem strengsten Kenner die größte Bewunderung erregte, und die gunstigpe Beurtheilung in den ersten hiesigen Journalen fand. ..... . .. Die Preise sind im gegenwärtigen Zahre auf daS Billigste gestellt, und alle b«S setzt gemachten mil Ausnahme der ganz neuen Gorten, alsogleich in Knollen geleistet «erden, von denen mehrere Tausend vorralytg s»»o. zür Echtheit der Sorten wird garantirt, und für gute Perpackung die bestmöglichste jGorge getragen."}