{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695435/6aabe6856ddc72b0c2e75f517e0c6552", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«» ErnnbreOr erfhsßrn »»7»»«. Bs«kk«h, »eeÜOt» ».uuenffissenber N«»«' feffien unm »ie»mni ntibr indesten sind «» [i*,, <mtif»fMHit« Wfti», M fl« rif.it>«' «ihn»»« Hn> t ii jnmnm«« M„ 01 rrK bflfliMn* ans rtlh '»MfliM'm ArtMr>nn| tffrrtf* ** t*e TrenfON fi«> M f>Trm öinm.irsck >«H «frinnrf *t« von einem 7 amdffch'ffe und in.mr.u. i - a ».schoüen wrrton, rM« >«| M» tifAfrn rtliftm >«>rtt Iu (1 k>» HllMlM tMtt >f» t rtilfi) \"k»sinn»rn m-> Pfftf •«> s^rn gestftOtri, öffn offl da» «lefer« ?>rif Hrt i« M»rrn (irfWiM M, und Knf.n «uhrklneii an Answan w,nn iffer Hesmarff dem Königreseb» D stmmaek einver «HM Mr*. _ ... _ In rfttrr WaHiftftrfff gfrbe da» .Rrndtb Tagebiatt\" n»< solgrnde »affrschesnttch »rn einem funfltM»,« nvtltt.it »er rührenden Mieeffeiinngen Über die am 30., altr am Tage na» ^»a>nt«n »Gatts stattgeffaffien f'i'rfABr, n«.l<>« >rn Untat reit« rrttf»«tt I« ffaben sss'inen, Ri«,nend» den «t Mai. Morgen» 3 Übt. <t* gebt M<r Schlacke. Bon *tt»n an» rt« OsN'ing der riiifrn Wr Ittnm errt ««(„« arlrnnrn irrten thu* fr,irf» an. wo t* tw ,VIN fl.r> finde. schreib« t» trettrr. ftftthrl. trl Oonbeebnrg. 31 Uhr Mittag» M befinde »ti> fm J|MMitti(rnnr( ' tMr.ivm «Mtw, ts »he I a#'\"fful't .ntlldir» tut nun >tr ! anen zogen «V<t irit ffrn'i'fitll» »rr den »iolienhurgifchen, olprndnrßiscken ,nd ffannooerschen Trnpden inrtlct und wurden ziemlich raup ant d,m Felde «n» Dorf» g,schlagen. ES mattn diel» WrrtmtBtflr tintrr IMm. Rack dtm »«rtttinr wurde >tt D isioeation der Trudprn beisimmi I >rfr» *>w»t>lt<f aehen mir «.u> AI. iu'Nm. (*.W.) Aiknna, >rN 30. <R«(. ,\\» <*rmif dr» Zniammrn trrtfrn« >rr Dänen mit dr« Trndprn dr» zrdire>n A,m,e Evrps. bringen mtr noch von drm Haudimann rtnr» Freiwillige» Eorp«, melmer f» t>rn drm Norde» frmmr. tn Grtadrnn«. >a» da» >ttrrii»t »tn.» »irrlastr» »on Kannnrn auf -«irrn »rr Unfrttnrn fid' m.tt >rft.itt)il. — »m M»rt Prldafdrtrtrn von kruiichrn, »rlckr t« jfol-r vor tti«-»nai«rn tirmrnun, »rr »ruflchrn 1ru»»rn Ha»rr»Ir»rn »trlaffrn »a»rn, »rrdrn «n» folqrndr Ou»tttfir miiqribnli: \" Glptnrado, »tn Ht, Viat. Wir «tn» dtrrbrr prGudtrt. »til allr» MNttatr «.sinn -adrrtlrdrn »trlaffrn und uu« den Daarn »rrtsgrgrdrn hat. Drr Magiftrat und altr ivramtr, s» »tr prrfenrn. »Ir rtwa» «u »rriitrrn »adrn. fint unl sttfolgt, um rinrr «-taftrrpdr »n rniardrn. wir wir solchr srudrr rrlrbt. L'r Tbnm sind wirtlich auch »rutr in Hadrrolrdrn rin,drückt. Hirr ItrgrR noch r«. 1«» Mann Prrutzrn. «•* Aptrn adt, drn 30. Mai. Birrzisi Aamilirn sind dirs» Rächt und druir »rfiüchtrt wa» daran« wrrdra soll. mag Gott Wiffrn. Dtrsr Rächt dlrtdrn wir hirr mit »irlrn Andrrn; »iküricht hiirrn wir morgrn Radrrr» udrr da» unqluckiicht Had«r»Irdr«. Dir Danrn sind richtig in grvßrr Mrnqr da» dir trrnrn Art>» schnarrn »adrn noch di» »ulrtzt Ordnung in drr schon rmportrn Liadt grhaltrn; sie sandtrn »icrhrr um Hülfe. £> dir Preußen nun wieder »orriickrn. weiß R>eman»; ist dir« drr !fall. so |ir>rR wir mit ihnen zurück i wir wollen so ungernr weiter von »er tdeaeen Heimatb. Man eewarirt diese Rächt dir lane» hier, doch biet ist Militair und nicht so virl dänischer Podel, den wir auch mehr fürchten al» dänische Iruppen. ^swei.»anonendote und ei» lamprichift lagen im Hasen von »renrade, welche heute Morgen die Stadt »eichoffen. Hei Allen ist es auch zur Mchelei gekommen, indem diel anen landeten. Man sagt, Wränget «olle lest den »rteg ernfthafter führen. -f- Rltona, den Jt. Mai. )n Rendedurg sind gestern »feie deutschgesinnt» Flüchtlinge au» Haderileben und Apeniade angekommen. I Räch einer Mittheilung au» -fcwdoburg in den „W. iZ.Ük.E hat die drootsoriiche Regieruna den slrei e>orr« da« <u erbieten gemacht, al» deionkeree, den Nn>eutrup».u gleichgeüell-te« üivrp» wieder in ftriitt zu treten, gegen die Perpsiichtung. di» zum ifriede». längsten» aber ein Labr zu dienen, la» ».». Lann'sche zkorp«. 'Mit Mann stark, ist aus diese Bedingungen de-reit» eingegangen. -r- Altona, den 30. Mai. So eben sind OtiWann Bremer tlavallerie von Hardurg per Dampsschist hier angelangt. Sie kamen deute von 1 ostedt und werden woht morgen früh ihren Wein»  Innere Holstein» sortiehen. Hamdur.z, den 3l. Ma». Ii» a», 2* im Sundewittschen gefangen genommenen lanen sind bereit« deute in Altona angekommen,  um über die Elbe geschafft zu werden. X X Tlon der 'ürtnre. Apent ade, den 27. Mai. Wir sehen un« in diesem Augenblicke in eine eigenibumliche vage «er. setzt, indem durch die isoneentrirung unserer Arme« ein Ideil von Schleuwig geräumt wird, eine Maaßregel, welche zu den »er. schiedenartigsten Auoiequngen und Bermuthungen Anlaß giebt. L» ist nicht zu verkennen, daß dieselbe au» dem ivesichiopunkie der Gesechttbereitschaft kür einen etwaigen Kamps mit einer ver-eiuigt schwedisch-dänische» Aimee sich vollkommen rechtfertigen laßt und werden wir einem solchen, der freilich noch weit hinauoge. schoben zu sein scheint, in unserer neuen Stellung auch getrost entgegenseben, da wir unbesorgt sein können, nicht »ir in unserer di»herigen Autdehnung von Kiel di» rsridericia einzeln angegiiffe» und zu nachiheiligen (Äefechien gezwungen werden zu könne«. Sollte dieser Maaßregel kein anderer al« »rr eben bezeichnete ^sweck zum «.«runde liegen, so wird man sich nur allgemein mit derselben einverstanden erklären können, da sich ta der nördliche ödeil Schleimig« noch immer durch mobile Üolonnen gegen die «tmfalle der Danen schütze» ließe. Wenn sie dagegen aber die itinleiiuntz zur gänzlichen Räumung und Abtretung diese» Landstriche» an Dänemark sei» sollte, so muß sie unser tiefste» und innerste» Mit-gefühl mit den armen Bewohner« de« band.« erregen, die sich unter unserem Schutze di«her so glückl>ch fühlten. Riemand wir» von un» glauben, daß wir irgend Jemand eine Ansicht oder «die. sinnung aufgezwungen haben. Wir baden de» Danischgestunte», wo sie un» begegneten, ihre Meinung grlaffe«, ja »eielde unter Umstanden gerechtfertigt gefunden. Am meisten haben w r sie bei unserem raschen Bordringen in »er, »er Insel Alsen gegenüber» ii,-enden sianblchaft Sund,will angetroffen. Aber auch hier ging dieselbe nicht so weit. daß man e« vorgezogen hatte, von dem südllchen Lchleowig getrennt und dem daniiche« Liaaie ineorporilt zu werden, sondern allgemein sprach man au«: Schletwig-Hol» steiner bleiben zu wollen; und nachdem die Bewohner selbst de» flache» s'anbe», denen über unsere Adsichi.n durch masie,.weise vertheilte Iractatletn und Flugschriften ti« seltsamste» Dinge vorgespiegelt und »in fabelhafier Schrecken etugrjagt war. nach und nach über dieselben in« Klare kamen, haben sie sich auch mehr und mehr m>t un» verständigt. Der gebildete Shell der hiesige» Bevölkerung indeß, der von den dänischen llüge«, die den Bei-b-eiter« freilich den größten Nachtheil verursacht bade«, »ich! kvnnle biutergange» werden, hat von jeher mit Patriotiimu« der Sache der vereinigten Herzogihümer angehangen, sie sehen mit Schrecke» uuseie rückgängigen Bewegungen un» rufen in diesem Auge», blicke beängstigt au«: .Troste un» lüott, wenn wir wieder dänisch werden sollten!\" Für die l'o»>eißu»g »e« nördlichen Schleswig» von dem übrigen Theile der Herzogthumer wir» f« häufig die Sprache angeführt, indem diese e>« lautredeuber ^tivel, sei, daß man sich hier in Danemark und unter Daue» brfaube. Wahr ist »«, die unteren lLlaffe» der hiesigen Bevölkerung \"»«, »ine dem Deutschen unverstaubliche Mundart, allein die» ist >v wenig dänisch al« deutsch, und der Kopenhagener, »er sie nie gehdri hat, verständigt sich m» ihnen eben so wenig al« wir, so b-rß >u den Schulen di« danische Sprache nicht weniger gelehrt weiden muß al« die »euische. L« wir» hier sowohl wie in allen Gtgnzlandein eine Ueb»rga»g»sprache geredet, die ihren Wvritchah allerdings großruiheil» dem Dänisch,«, aber »orzugoweise auch de, Plattdeutschen, zum Theil sogar de.» Hochdeutsche» enl-nommen hat. deren Redewendung aber zumeist deutsch ist. Ganz unrichtig ist e« aber, wenn man diese Mundart al» Bewei» an-fuhrt, »aß di» deut« hier allgemein Danen sind uu» sein wolle«, sie wolle» e« eben so wenig, wie die Belgier, die Ukeaftr und Reuschateller Franzosen zu sein wünschen, sie wolle» Schledwig. Holsteinee sein un» bleiben, und der, der kurzsichiige» Masse ein. geimpfte Schrecken vor dem Anschluß an de» deutschen Bund, hat fllb letzt b», ihrer kurze» Bekanntschaft mit un« schon gänzlich »nwische. ch, wäre daher tief »u beklagen, wenn Deuischland «».«« großen Theil seiner Bruder, so viele Herzen, die ihre Host. »ung »üb ihr Hetl in die deutsche Biederkeit gesetzt haben, für deren Befreiung r« schon iiield und Blut geopfert hat, nun auf einmal mi, rtncr siegreichen Armee wieder ausgeben wollte, ern« B'turchiuug, »,« bei der schwachen deutsche« Politik trotz d«, kräftigen Arme« de» drutschen Soldaten, den hiesigen Bewohnern isiidt zu verarge« ist. Doch wir, die wir eist vor stuijem au« dr« Inner« unser«» Bateriaude» kamen und an »ein mächtigen\n»nkkchwunst »IIOm Ration tzboit n«»m«n Mir »»ffrn von ihr ei»a« Gndne». «,» muß »» kein. so geben »ir noch ei»mai i,»nbt« in »,n Kamp» für di, Brfibev, »enen wir beim Scheidest herzlich die Hand brücken,\nV», hrtnHnn»»« doch ftraffilirii Neich»G»««ch»ch IfJIJl -tnnksnrt, »,n -7. «ai. (>ch,« Litzun« »,e »enilchen »«iionaloersammlnng. - T«»eussion über »en Gf«oretnff'tchen Inteaa.) Znerß e,hielt Gfn»o«nx al« Anieagstetek »a» Wort. Er s»» sich »n her Frag, veranlaßt, ob dir Ber. sammt««« ihm auch nach Schluß *,r Beehanbluna »a« Work gönnen wollte. Die» wnrtzr »ua,standen. Hieraus ging Raoeaur auf seinen Antrag über. Be-rii« im ffforharlameni sei die Prin« eißtensrag» angerkgk werben, zu seinem Bedauern sei ans die Anregn«., nicht eingegangen worden, »eil »ir Sache sich von selbst »ersteh». Dider Melnnn« fti er nicht gewesen, kn Fnus« ztgeran»schust habe Aber bl» Frag« in »in,« Schreiben an »en Bund,»lag sich autgesproch,«> u>» *>» gewünscht» Ruckauverung bt« jetzt erfolgt sei, wtff, er nicht. fE« war eine Antwort g«ge-»en worden »e« Inhalt«, haß maa »ir Anüchien de« Funsztgrr. Aubfchuffet »en Regierungen mitgeibeili habe.) Wa» bie jetzt vorliegenden Anieä«» dein sie. so sei er gegen den nßen Punkt bet Gckißiattz ich»» Sonderguiachien«. nämlich bagegen. ihn jetzt zur Abstimmung zu bringen, »enn ,» war» »in große« Unglück wenn er bie Mehrheit gegen sich haben würbe. Mit bem zweiten Punkt» fei rr rollkommen rinveestanben, bie Beifugnng br, Parenihesr (einzig un» allein) balre er für ««nöthig un» unzweckmäßig. Es sei nicht noibwenbig. noch zu beeretlr»«. »a die Sache zweiseli»« sei. Die P»nki« »i. und IV. gehörten eigentlich «ich, hierher. Der Rebnrr ging nun uns dre larlegung »,» Unirrschieb« zwitcheu biM Oiebeneranirag iber Mrdrheii her tlommiffion) «n» bem Antrag THorner'a übn. für »oelckir« er stell «rnofziraeßi. Dr» Beckeriaib ichs Antrag sei »erletzenber, »eil rr die sttban-dernng ein,» beschlossenen Bersaffung »erlang,. Dagegen würben  sich lausen» Bedenken gelten» machen, und die Abandernug könne lang» dauern, wenn f» biete Kammern darüber zu beralben halten, »i« Ungüliigfeiiserklärung führ« gleich zum Ziel«. (Dir verschiede»«« Autftzußanirage sind ln nnsere« gestrigen Blatt» Miigeihkiii.) — 9i»«er von Skutigari, als Bk'ichleestaiier de» Gutachten« »er Mehrheit, sprach für biete*, wie e« schien, mit geringer pedhafrigteti. Er »ante dem Antragstestrr, daß n gegen da« Hereinbringen einer Prlnripienfrage im jetzigen Augenblick sich ausgesprochen. Wa« »a« Borparlameni un» der Funfzigeraus« ichuß gesprochen, feien Wünsche g,«es»n un» »alten nicht« andere« sei« sonnen. Der stverner'sch« Antrag spreche von »orneherei» Richiigfeii au«; da« dürfe aber nicht geschehen; man solle nur h». stimmen, da» hie Abänderung geschehen muffe. Die größere» Formalilaien feien einerlei; denn hie Abänderung muffe staiiftnden. Jiierftdier, weicher »iu« Je,Hang mit her Brrichirrstaiiung für die Mrhiheil de« Ausschuffr« deauftragi war, gab Notizen über »,n 'Hang »rr Berbanbluug in dem AuSichuffr. Räch »ieien dakieu sich gleich drei Fractione« gebildet, für TageSoetuung (Llincke» Sommal»«zu, Simse«, Äkrniwai»). sur nnr ganz entschieden« Erklärn»- iSeliaöfr.ithi und iur »in» Erklärung in mitdeier Form. l er Werueescheu Fasiuug waren anfänglich ,m Allgemeinen anch andere Muglieder n »i euigegeu. Doch konui, eine Einigung un» damit eine abtötn» Mebrheit nicht erzielt werben. Der Redner iachte in längerer inristiich-gebaltener Drbneiion darzuehun. »aß »ie Faiiung der Mehr»«,! den Borzug verdiene. Er ging »an« daiani ubrr, »aß da« H>nr>niragen eine, Pnnripirnirage unnoi»>g un» unzweckmäßig sei. Dir Bersammiung beginn« erst sich zn fühlen, beiuade «och betroffen von ihrer eigenen Mache. Die abfoluie Enticheibnng sei unzweckmäßig, da sie vielleicht den Eigenibumiichteiien »er Boitsftamm, nicht Rechnung tragen tonnt«. Einzelne Tberle von Preußen feien wob! für undrbingir Aner-tennung »rr Beichlnffr, die andern weniger; diese dürfe man nicht »erlehe«. Roch mehr solle «an an Vatern un» Desterreich den. ten. Man tonne die Raveaurschr Frage deanrwonen. ebne aber »a« Princip vollständig zu enticheidr» - rffifoirrna»» sprach sur Lagev-Ordnung. deren Monoirnng er in ernrm eigenen Borichlagr gab. Er »eriangir. »aß da» Princip feftge»al»n werde, d«ß keine der allgemeinen Bersaffung widersprechende Bersaffung >n einzelnen öandein eingetubn werde; der Formen geb» e» verschieden». Ist Bersammiung bade den schonen Beruf, zu »ermitteln — Lciiasfi ali,: Er »ade nur Behaupiungru gegen da» Sondergui-achten, aber kein« ttirunke gebort. Er unk seine Freunde seien keine Freunde »er Diplomaten, keine Freunde des Temporlsiren»; es lieg« im Inleresie »es Boise« »aß man wiff», woran man fei; zur Entscheidung mnffe «» »och kommen und die Meinung«»«. fchiedenberien doch an den Lag treten. E» bandle sich um Sei» und Nichttem; sobald man den Eirundsatz nicht annehme, »aß die Bersammiung elnzig uu» allein consiituire, sei die Lache der Etiihett verleim. Er un» feine Freunde wollten nur, wa« da» Borparlameni gewollt hab«, nur daoieuige. welchem da» Bolk drigeftimmt habe. Die hinke sei conferratt», sie wolle nur keinen Ruck>chr»i. Der Redner ging die »inzeluen Punkte dr» Sonder, guiachlen» durch, machte daraus aurmerkfam. daß einzelne Theile nur reu Befchluffru dr« Borparlameni» und selbst dem Bertaffuug»-Eniwurfe »er Benrauen»ma»ner «nilebnt feien; ra« letztere na* menilich den» dritten Punkt. Wolle man »en Zweck, muff« man auch die Mittel wollen. Er erschrecke nicht vor der Ausgade, da» Bolk woll« «nischiekene» Handeln, Halbheit »angr nicht» >» bieten Zeiten. — i>. Bederath sprach für »a» Otutachten be» Sieben«». Rur durch da» Znsammeuwirken von Bolk und Rt-gieeungen dade sich der B»et«mmtiv»Ue kun» gegeben i die Re-gierungen da»«»» die Wahl angeordnet, da« Bolk gewählt. Aus »itfkm Wege muffe maa fottgeheu; da« eigenthümliche hebe» »er »iuzelittn deutsche» Stamm» sei zu bewahien. — In ähnlichem Sinn» sprach sich Muudi au«; die Einheit tuift durch kei» Mißtraut« gestört «„den. Dre Eharakte» der einzelne» »oikeidümUchen grsi»»ung«tucht>gen Minister gebe Bürgschaft; edtuso. daß »ie Regierun-te« bie «eichluffe »e, Parlamenl« «nee-kannt hatten. - v. tÜMft proiestiete gegen »„ gemacht» Eia-Ihetluug »> Rechte und hinke; man habe sich noch nicht nach Schaitttunge» »er Ansichten gruppir«; «enn e« dem Adgeo dneiea für Rurnderg (Eifenmann. welcher von der Scheidung der Parmr» gespivchen hatte) Beruhigung gewadrrn könne, so gebe er »>e B„-sicherung. daß aus der rechten Seile Miigtieder sitzen, welche stet» für« tbegeniheil stimmen. Ei stimme für mottoirie Tage«»idnung. Seine« Wiffen» bad« da» Bolk dir Mitglieder »„ Berlammluirg nicht dieeher geschrckl al» fein einzige« Organ; da» sei nirgendt gesagt. D>« Frage »er Boltrsouveranelat sei nicht so irrch. zu rntichritra bei dr« verschiede,ie» deftedendeu Aasichleu. Mau sei hierher getommen, um »>e Einhett Deuischland» zu glundi«; d>« jetzt deftaudtn «och („ beklage r». aber e« sei der Fall) »w ver-seiiiedcur Nattone,, (lauie» ivelachier); er »tederdvle e», -» deüandin noch llt» Ra»o«al»aie«. E» handle sich um Souveräne,al.  »ede« einzelne Hand sei noch souverän. Roch sei die Baute»-acle da» isirundgesetz Deutschianvtz; allerking» >„ die Bersamur-lung berufen, dem Elend „n Ende zu mache». Man sage. die Bun»e»aci« geile nichi» mehr, w«,l da» Bolk keine Summe »aber geh.,di habe; er sei »er Meinung, »aß die,eiligen, welche v,e Bunte«, litt machten, tamal« dir lechtinatzigeu Elewaiien waren. Wa» solle da» Deutschland seht, von dem mau so viel jpreche, etwa ra»j«„tgt. von welchem der gieße D'chier sag»; so weit di« deutsche Zunge flilieft i Ma» sage. wii seien in »er Revolution; gut. so suche male sooaid wie möglich wir möglich wieder br>au«zakouiu>en. Wa» sei da» Rech» d„ Revoluiivnk Habe die Btisarumlung ein Iitleirffe. Mißliauen zu sacnk Wozu »ie slavischen Rutioualiiaii» herauesorde,«. rüdem man da» Allmachligiein »> Frank,un aue-sprechei E» seien noch kerne Feinde „iigegengeireten. Man sollt walten, wa» die öffeniiiche Meinung sage. sie se> »ie letzte Instanz. D>e Miigileder der Beilauiuiluug leitn nur Geschwoinr, da» Boit der Appelldos. Mau habe keine Eitculirmacht, weil sie nur in der öffentliche« Meinung ruhe. Der Redner schloß m,ß »er Aus. soldttultg zur Einheit. Wahlen» be» Sprechen» fehlte r» nicht an Zeiche« der Zustimmung und auch nicht an »eueit de« Miß-fateutz; der Rrpner „suchte dir, welche l«tzl„e elußetle«, sie aui-zuspaien d>» an» Ende und dann recht tiattig zu geben. — Hittuft sau» Koblenz), welcher den von der Bersamiulung an-genommeueu Soeederanieag g.,o «„im« Aufichlaß «her tu AuvichujevethanUunge». Die BeijamuUuag habe »hue Ü.'»«-\nbehalt bat Manbat »rtzalten, st» »abe nicht »inst bat Recht f»n> ber, «Mb »ie Pflicht sich gl« fettffststntziu zu bekraihten Ga stt, alt »> ii« li\" Mll«,n,n Deutschen zusammen waren, um zn ße-schkleßen. Wenn ba» tüanz» bernih«. wie iostten da die einzelne« I belle b,lonber» Berat»,eng »siegen e - sthfelefer stimmt fht »en Antrag »er Akehrbeli be« Anaschuffe«. Wenn man ein« Wntwin-schaMichkeii sein »olle, miisie sie gemeinichasllich gebilbei werben, »a» Bersaffung»«,rk mi>\", irefitf(«•» z, Glaube kommen. X ie Be'sammlnng solle vermeiben. üb„ Peine plen »n ßeschliesten. st» soste »en »rakiischen J»anb»unfi festhalten. Wozu sich «u Gchul-streltlgkeiken »erwickeluf Laß mau vier sich best«»», sei nichi »»« «»luiionair, Ii» sunlzlg Männer in Heibelbrrg hätten »eklaei, bie besteßenben Rechi»griinbleigrn zn «chirn, in Folg» besten sei die Glebnit-Eommtssion entftandrn, bann »a« Boiparlameni. Diel»« babk nichi beschlossen, »aß bie Bolkesouveralneia« »in« nnoseßiliest» liebe sei. Al» »er besannt» Boejchlag gem -cht worden fei. habe er sich zweimal dagegen erhoben, zweimal seien die Liemmen gleich gewesen, er bade nochm.il» gewarnt, sich ans Principiensrage» einzulaffen. Da »ab« Loiron erklärt, daß e« der Raiionalver-simmlung übrriaffrn sei, »n beschließen, nn» btrranf hab» ,» die Mehrheit für unbedenklich gehalten, »afür »n stimm»«. Die Ra< iionalvreiammlung sönne nach auesprechen» wa« si« »olle, abe, anagesf»,o«fir», sei noch nicht«, und sie möge es jetzt «och nichi «hun. Gelt 30 Jahren tzabe er seine Ueherzeugunq auagespracheu gegen Fürsten und beeen Schmeichler; man könn« niehi »erlangen, »aß rr jetzi dem Volke sebmeichlr. (Breiv»! von b„ r»chi«n Seile ) Er trete nicht d„ Macht »er Versammlung rnigrgeu; sie habe d r M ijrstä« eine« großen Volke« kür sich. Er «oll» nur, daß di« Macht sich „hohe un» »rrgrößert: un» da» werde sein, wenn si» aus »er «berechttgkeit ruhe. Einseitig sei nach fellhrrn Tdroriea die Fürstensonvrraineiäi gewesen. Diese Theorien hätten »um Ab-soluiiSMNg grfllbri. Auch »ie «»«schließlich» vofßlfomievaiWriät daß« nichi zum Ziel geführt »« fei Fuestenblui geflossen und dann eine DeSpoii« entstanden. Rur der Weg sei der geeignete, aus welchen »er fiel* praktischen Engländer muzzn» «iiuriu sich stutze, der Tikeg de» Berkraga. Wenn man die Fürsten deeadwür-dige, ehe man eine Bersaffung gegiündet habe. verletze man nichi bloß die Fürsten, sondern Jeden, »er noch eine monarchische Ater rn seinem Svftem hab«, man solle fern beleidigende« Princip an die Spitz, stellen. (Slüemische« 'Bravo von »„ „chien Seit« un» au« der Mitte.) — Die Sitzung wurde hierauf (gegen i Uhr) di« 5 Ub> Nachmittag» vertagt. In »«, Nachmittag« 5 Uhr fortgesetzten achte» Sitzung bat die beutfche Rationalorrfammlung bezüglich be« Antrag« vou Rareaur, »en Einfluß »er Beschluff» »er eonstiiuitenden Rational-vnfammlung auf »ie Verfaffungen der einzelnen »eutfchen Staate» betreffend (nach Werner» Antrag) mit immenser Mehrheit te-«chloffen: Die »ruttche Rationaloettammlung. al» »a« au« be« Willen un» »ru Wahlen der deutschen Ratio« dervorgegangene Organ zur Begründung »er Einbei« un» politiftzen Freiheit Den,echt and« „klart, daß alle Beftimmunaen einzelner deutscher Beriaffungen. welche mit dem von »he zu gründenden allgemeinen B„faffung»wrrf« nicht «brretnftimmen. nur „>,di Maas;,habe de« letzter« al« gültig zu betrachten sind. — «beer bin dahin de-standen»« Wrrkiamkeit unbrichadet. (— Wir baden diesen Beschluß »ereil« in »er Raciifebrift unsere« gestrigen Blatte« mitgetveil« und wiederholen »en Woeilaue deffelben nur drr befferrn Ueber, »cht und ber Wichtigkeit der Sache wegen. — ) Wahrend der Debatte ballen sich sämmtliche Mitglieder der hinken unter einand„ geeinigt, den Werner sehen Antrag anzunehmen. Hieraus rrklarte Scbeiffraiki durch Bermittlnng de« Präsidenten Namen« der Unterzeichner de« Sonderguteichten«. daß dieselben zur Eezielung einer Berstandiqung in rinrr Angelegrnhelt »rn so großer Wich. «rgfeit den Londerantrag zurückzögen. Dieser mit einem Beifall«-stürm aufgenomm»nrn Erklärung reihte sich diejenige der Mit-gi'rder »er Mehrheit de» «»»schuffe» an, »aß anch sie im Interefft per Verständigung sich mi« dem Werner'schen Antrage vereinigten. Der hierauf zureft zur Adstemmung gebrachte Antrag auf moti. »irte Tageeordnung fiel; der Wernrr'sche Anrrag wurde mit dem größten Jubel der Bersammiung und der iBallerirn a!» Beschluß de, Versammlung vom Prasidenien »„kündigt. Dentfchlnn A. ** Lrieft, den 26. Mai. Die >i«l>r«ische Flotte, welche sich vorgestern Nacht zwar auf Iß Seemeilen nähert«, ging nach-her jüdwari« un» war am 2L. um U Uhr Morgen« bereitn 6 dr« r» Seemeilen entfernt. Ahend» war sie außer Sicht. Die ttalie-niiHe Parier hielt sich mau»chk,lfiill, un» viel« Iieiliener fiuchieie». denn bei bei geringsten Vemorrstraiion hatten die Buegee sie fchlimm zugeiichici; di» Stimmung war ganz danach. (Berl.N.) Berlin, de» 30. Mai. Leit mehreren Tagen hemcdi hier da« O^erücht von Evneeuirirungen von Iruppenmaffen rn der Hinge düng von Breitn. Al« bei oer Brrfarnnilung de» vtenr» BalaiUon« der Buegeiwehr die« >^eruck>i turesi Mittdei-lung eine» Briefe» noch ein Wahrscheinlichkeit gewann, uno rie »eriammelien Bürgerwehemänner in nicht geringe«! Maaße he-unruhigie, heantreigle der Bnchbandier i»> . ». Wrtzl, eine Devu-l.riron zu eruennen, welche sich mit einer Aorreiie zu dem Mtniiler-Prasikenie» Eamphausen degedeu und von deinieldeu Ausfchlitß oder diele Angelegenheit erbitten solle. Die Depurarron. au« dem Antragsteller l»r. h. Wevl und den Herren .iadriciu», Llaup, Horwi« und Malignon beliebent. zn einer Audienz »orgelanr», erhielt von Hrn. Eampderufen dir Versicherung, daß ihm nur,* von solcher (joneenrnrung der Truppe» dekannt frt, »äst er zedoch gleich de» Kri»a»mt»istrr darüber drttagen wolle. Wenige Llun-den »ararrs erhielten die Aniragesteller in eineni Schreiben de» Minister-Praiidenien die für die ganze Stadt beruhigen»« Nach-riebt, „daß da» erwabnee aieruchr gänzlich undegrunder fei; r» haben i» den letzten i l Tage» nur Verwinderunaeu der di« dahin in der Nahe von Berlin gestandenen Truppen stattgefunden, unk »1 somii für jene durchau« unörgrunkete» iuebre leine Beran laffung vorhanden.\" — Der »orgeiier» au« Koln h»rr erngettoffene Erzdifchof v. Eieiffel »ahm »ernt« gestern sei«« Sitz in der Narionalver-faniinliing ein. — Zur brffree» Auireehrdattung der Ruhe »nd Ordnung bat sich hier. auf Beranlastung de« Magistrat« und der Siaki verordneie«, eine permanente Schutz - Eominrfflvn grdrldei. wozu der lireeror im Ministe nrim de» Inner», de» igoniruaiideur der Burgeiwehr, der Polizei Piaside»!, eine Depuiaiion de» Magi-ttv.it« und der Seadiverordnelen und mehrere Majore und Haupt-ieule der Burgerwehr gehören. (Viaiihuu, den 2H. Mai. Da die »«»gewiesenen Pelz, Effeieu und dowenstein von den Bockendeimern nicht langer in ipiem Srakichen geduldei wurden, f» begaben ii« sich nach dem eine Senud« von hier enifernlen groß», tzrff. Orl« Rodelheu» wo sie heue« «>«« Beejammiuug »er dreiigen Haiidwerkegefellen halle« wollen. Indeffe». odfchon die hetzlere» bei den Versammlungen zu Bocke,iheim mit Brot, Bier und Fleisch zzr arr» dewindel wue-den, so scheinen die meisten doch »>e hust an diesem Treiben de-,„«» »„leim zu haben. Eestern wurde »in Fremder hier »„das-lei, d„ Gel» an di« Handwerkdl'ueichcn au»g„delir dar. Foarikfnrt, den JSi. Mai. Ueber die Sev»»g bei brur» leben Bulidrsveitauimluust vou, stck. Meii berichleu b>e hiesigen Blatter Folgende-: Nachdeui mrlgeiheill worden war. daß iur den großherrogl. befsischen reiesandlen nuiriiiebr der konigl. raesiiifche iOeianrre iubnituirt fei, und der grostleerzogl. «eckl»». durgische '\"eianoie auch rur Meckirndurg Slrelip Vollmache der-gebi.ichi balle, lrug der kalseri. konigl. Tiu»doovratrk>>al-i»io-taudtr drei, seil der ltbleu Sitzung eingegangene Beliebe» k>o» Fesrnuzzogviivei„e'Ui'S von Mairrz vom 33.. 23. und L- d. M. vor. Im Ersien wird die auf Ansuche» verlängert« Frist zur Ablieferung der Waste« angezeigt; in dem Zweiten war bemerk!, daß auf Anzeige a«re>wciier Verwundung von S oi daien wieder tbeneratuuirsch geschlagen und eine Au«sentung oerstarkrer Par ouillen erfolge sei. dieser Anzeige ader zugleich ein anonvm«, Brief mir »erschiedenru Auasallen unk Drobüngeu deigrfüstl; u». l rille» endlich der Todrung eine« Manne» und erue« Kuadei» Erwavuuirg gelda». und bezüglich der Abi eferung der Waffe» be »ie vf,. daß unter denselben 270 geladene und 23 Stück irisch abgeschossene sich defunde» hätte». An die Mittheilung dieser Brrichi« knupfl der Vorsitzende die Frage: welche Maaß regeln in diese» Angriegrndeir Serrrn« drr Büiideeoersainiulung zu ergreifen mit Mochte«, nachdem die Naiiouatveisuiunilung iü Betreff derselheu zur luoeivineu Tageoorruung ubng.gangen seit und begiettelc diese Frage mit kiiilritindr» Bemerkungen. Hierauf stelln der konigl. färbst fest e (Oezauhre den Anrrag, die Bn»d>«»er>a«ii»lung wolle zu Au«gieichung der odwatteuden Diffe eeuzen unr rm Iniertste der Rübe und Ordnung tchleunigst aaßregelu ergreifen. i»s»nd«rhiii adri Verfügungen trrste»: I) daß alodalk ein OiarmiuiiUHcbtrl uioiete, 2i nach Publi caiio» de« großhnzogl. hessischen Bürgerwebrgesetzc» die stz,ir-„eewelir »er Stadt «ain», n»k>> Beiiai'iebnguilg der Festung* veibgllni'se. iei»r,tar«rt»i'r. auch 3j eine tturbetzuna dop wadieu» »er zungu«» «»«rgniste grirosteneu stluvunbuiebefttm-\nrnnrestoü »rrankutzi werbe. - Bei »ee Ditenfston »iristbef »,««. irnni' ber großherzogl. nlderrbuditiiebe Mefnndk,, »i« Bun»»«-eekommliing n-ffe trr MeikereN f ffnttm sofort eist, nominifffon nncki KVnint enstenden »eiche in Bernn ant >>e imm zn ergeelsin ben Mnnstregein mit »en nnettge« EtMI- «nbMslttntrbebbrben Rück fpi«che nehmen »nbiobnnnber Bunbesoeriummlnng Bericht erstniken ii I». l iifer letzt,r« flNtr.vt »nrbi (»irrt »nm Beick iuff» „hohen «»» r« Eommistarirn bee groß», ofdenhuegisch» »nb b„ f würiem bereifche oiefanbte „namo. welche, in Begleikuner einiger Mit-giiebre der Bkikttgireommifi>on offne Bering nach «stninz sich bi * errbrn werden, i rt groß!', ffest. Regiornng toll hiervon iogtriest Nachricht »riffrili werben, »amii auw ibrerieii« bei »e« zu «er anstakkenbe« Erörierfrngen sich ffethriligi werde. Nachbrm noch einig» Nnreigen (Eeiiens bet I. fächf. eü,s.>nffirn nn» de» fanbtrü nn» fw« ebrianbien »er geosttz. «nb fferzostl fächf. Hänfer» in Betreff »er Nakionaloeriamminnu „folgt waren, rrstgttekr, ant Anregung des 'bcsgndbn für ,SibIröniig'H«'>fßri>i, »er Miliigfruusfchnß »urch den fonlgk. hai,rifch,n mifemMr« vRirag Über »en Antrag ftt zuerst gennnnken ' 'es.in»trn, wegen «fnm plrkiring drn IR. Aim»ee»r»»n, in besten Folge nach dem '\"niachien brs Milttgsesnefchuffet, »ttchlosten wurde, daß »e« » -iffiiligien Regierungen I» eröffne» sei. »i« B«nd»S»rr<ammi«ng könne diefelffe von d>e deantragien Eomdltiirnng, insoweit diese noch beannandei fri, nicht »iävensiren, doch sei die dem Oherbe-eebisffader mttkelst Schreiben» vom ist. ». eMpfofflene ffforffeck» liebiigiing den VebffrfWiffoo »er tiüfeenchaneen dabel ni.»i ansgefchiiffen. i Sükd rollt Zig ) Dir Parrlnkirdir iü ißoiinffiirk ii.M. sie Paultkieche. in welcher »ie Rrichonrrsamnilnng iffre kißung hatt. i« »in lirmlich ,m Mittelbiinkie »er Stubk. »ich» »ei »er Bork» geleaene», ant eoibem Sanpüriü, in eüidiischrr Form gr -»gutes, aauz modern,e 'strhäude mit drei Eingängen, bat in »er Tffai gleich von Außen schon lden aeschiuacklosen. diereckiaen Tbnrm ghgeeechnei) Welt effce ,um Veri,,mmlilN>iä hoeal einer zghlrei ch,n »oiieischen Behörde, als zn einem eAottk«hg»se hestimwi i« sein scheint, s a» Innere dir «ei eine« geräumigen, ffelleu. eben 'alle rllii'lischrn La-ei. »bei welchem lit) «m 31 Ma von ionischer Ordnung ringsum eine Empore rrhedi. 'ülricki dem Hanpkeingange gegenüder ist der Tisch re» Präsidenten an gebräche, zu trinee hink,» der Präsident diellvertteker. zn deidrn Seiirn d» zwei Schrittsudrer: dinier »rm Tisch» ist eine rokffe. .biv.'iz »u» '\">ue nn» r. ii peuii den R«>chst,>di«i »erzieii, Draperie, über weicher »ret mie horberr- und Eichintranzr« um wundene schwarz rotb goldene Fabnen angebracht sind, und üdrr diesen i in ,rleich„ Höbe mtt der Empore) erhebt sich oao colostalo Bild der diondgelockien 'Germania, mit drm Schwett in per Rech ’ »en und dem Reichspannn in der hinken, zu idrrn Fiißrn zrr brochcne Ketten, im Hintergrund» die auigebende Sonne. Zu doiden Seiten des Bilde« sind folgende Worte angebracht: O w»u» bin. tu 0»i»etr«,it. trt S«i»rl«ntft S»»»n, bin über ein: und Olrtr fe« wai«,iand>s Sutck Und ichllns' »en »ene» k>»d»«b«nd o i<d»gi st«. * bientz« ste Ui» aU» Dötlie b»r! V»M Lo t» zneeeckl Unmittelbar vor drm Präsibenirniische und in gleicher Hebe mie demselben stebi die Rednerdubne, und im Halbkreise um biefo herum stehen fünf für die amtlichen Stenographen deiiimnite Tischchen. Hinter biefrn stehen die vom Eenieum nach d„ Pe-npberie fächerartig breiter werdenden, ganz schmuckloirn Banke der Adgeordneten. Unter den Säulen, zu beiden 'Letten des Präiidenienttfche». sind Litze iur die Zubörn. weiwe Eintritt» karien haben: zur Rtedir» für di« Herren, znr hinken für die Damen ideren wobt über 3.V0 zugegen waren), die vorderste Bank von beiden Reiben ist von den Referenten »er vrrfchierenen in und auslandischen Zeicunge» besetze («der 10». Auch die hontoner ffluoiieirzz Ckraiicle Hai eine» eigenen Benchreriiarier nach Frankfurt gesandt. Die ganze Empore, deren Wände mir schwarz rotb goldenen Draperien nie» Fabnen behängt ist, dient für dir Maisc de« Publieum« ohne Einrntrokarren. und mag wohl. dicht besetzt, über AXI0 Menschen fasse». Mainz. Die Franks. Blatter und die,Köjn. Z.\" rnebalien eine Mirlbeilung der oteneral« v. Hüser und v. Jeher, dr« Bier «Kouvern, »rS und des Eommaildanten von Mainz, in welcher zur Bettcheigung der von der .Rheinischen\" und .Mainzer Zrttuna\" auigestelleen Brffauplungen au«e>«and,rgeirtze wird, daß nicht die Wirebsbausstrririgkeieen zwischen Bürgern und Militair, sondern dir Uedergriste der Mainzer Burgerwehr dir Anorobung strenger Maaßregeln gegen die Seadl veranlaß! baden. ,Eo darre.\" beige e« in der Mierdriiung, .die Bürgerwebr, weiche nach dem Fesiung» -R>gl>»ie»r den Befehlen de« 'i'e'uvernenieno iu all»» militärischen Angelestenheite» unrergeorpner iü, riizeumaebtezz und eilneo varüdci' urev dir Urfaebru der etwaigere Nvrnweudeakeit TlorsteUuiegrrr dorm t»io»lvopuerneut gomaebt zu badru, welche» in per Hage gewesen wäre, voroeugende Licherbeir»-Maßngeln gegen etwaige gröbere Ereesse zu rresten, ihre Wach«, welche ,onü nur au« 36 Man» bestand. Nachmittag« zwischen 2 nur 3 Udr versiarkl. Die htl»thr< der Bürgerwebr waren ezeladen, wahrend im Innern der Festung Miliiarwachen und Patrouillen niemals mir geladenem oiewehr aufziehen, fondrrn angewiesen sind, erst bri Dibrrsetztrchkeitr» naed erga»gen„ ge-ietzttcher Aussorderustff zu laden und «siedrauch von »en Wagen zu machen. Außerdem waren noch mehrere hewagnele Burger-wehrra und Turner auf den Straße», und in „nein Hanfe in d„ rudwigSsiraße waren noch au, zweiten Tags der der Unrerfuchung durch dre Eo««iffiou unzweideurigr Spuren von Borderrirungen zu Barrikaden vorhanden ; auch dar da« drr Unrerfuchung« Eom Mission upergevene Proiokoll der Artillerie - Direktion dargeiban. paß von den adgetteferte« \"siwedren 27.« Siuck mir Kugel» und Schroten geladen, 23 Sttick aber adgefeuerl waren. Eben fo ist nach uiunrlichrr Anzeige des groß», hessischen Pe>lizei.Eom»lissa>» Pielsch eine bedeutende Anzahl der aus dem .Liadibause adgege denen \"siwebre geladen gewesen und »ore ausgezogen worden. Es liefert die» alles den Beweis von Bordereirungen zu einii» Sttaßenkampfe, weichem, um Bürge,blut zu ichonen und Bei drrrung der Lladi eben fo sehr zu bindern, al» die Besatzung selbü nicht unnörhiger SOeise auszufetzeu, nur dured eine Enlwagnuna unier energischer Androhung degrgnet werden konnte.\" — Au« annlichen Bkiichren geht hervor, »aß dir Preußen am 2t. a» Todten I idarunter zwei, die erroletzt worden sind und et«rr, »er mche weniger al» acht Wunden erhalten hat) und an Berwundelen 30 leide, verloren baden; die Berwundetrn baden meistens mehrere Wunden und link zum Theil lebensgrfadrttch verletzt. Außerdem sind am 23. noch zwei Soldaren »erwunder worden, von denen der eine 3 Hieb- unk Dolchwunden bar. (A.A.Z.) Mrruebru, den (20 Mai. Hiesigen hoeal-blarreiii zufolge wild demnächst I. k. k. Maj. die Kaiserin-Mneeer von Oesterreich (Schwester de» König« hudwig vru Baiern) hier er wartet, und für ihre Aufnahme da« Schloß Brrdreflrin inBc-rettschafr aedalren. (D.A.Z.) Dorodere, den 20. Mai. Gestern Abend ist unsere «rate der Schauplatz einiger unruhigen Auttritte gewesen, die jedoch nicht über den Etzaratter eine» gewohnttcheu Lnaßen-crawall» hrnauegegangen sind. D ir Indariirung eine« fechtenden Handwerksburfchen in der Neustadt war die Beranlassung dazu; dieselbe wurde ohne jegliche Folge gedliebr» sein, tzaite nicht der von de», Handw„k»durscht„ um r ne iäabe Angesprochene sich in einer Art für dessen Freilassung verwenkel. dir zugleich feine eigne Berdanung ßrrbeiführlr. Al» die Verdaskrte« nach dem Polizeibaufe gebracht waren, samiiielee sich vor denifelbe» feiert eint deren Freilassung fordernde MenschenmrNGr. die, größten-rdeii» au« Neugierigen destebeup, poch bald zu einer der Polizei  dekrodttch erfcheipenkeil Slarke anwuch». so daß naed iU Ubr die Eooimunalgarde durch 'Kriieralmarfch jUsämmengeiurrn wurde Da» Erscheine ir drrselde« genüge», um die auf dem Alr-rarir und der Scheffklgaff« rodende Mengt zur Ruhe zu dring,» un» um ii Ubr -errichte, ohne daß es des rr»nll»en Einfchreiieu» der Eommunalgarde depurft halt», vollkommene Ruhe. X Hauuovrr, dr» 20. Mai. Setzer, Abend gab «» in der hiesigen, tonst so ruhigen Reschenz einen dose» Erawall. »er der etwa» mehr Zündstoff leicht hatte gefahelich weiden können. Für »a«mal blieb e» beim Fenftereinwerfe« in »en Wohnungen der Minister Är»f Bennigsen und Liuve und »e« Lradr-Direelor» Ever». Wa» der „geniliche Zweck der Demonstraliou war. darüber kann man di» jetzi «u> Beimulhungen baden, nue da« ist gewiß, daß die dabei an die Mmistee gestellte Fvekerung »ee fo,»re>gen Sulpenflk» der Gewerbe - Ordnung von den «n,,,fe„n »er S«ch« nm »orgeschoben ist, um die Handwerker rrst in Bewegung zu dringe». Denn den Personen, welche al» die Autzifre, genannt weiden, ist die Eieweebe - Oidnung eine sehr gierchguttige Sache, und wäre sie tat auch mchr, so wupleii doch dies« Personen sehr wohl, daß grade »rrgesteen m »er zweier» Kammer defchlossrn ist. daß dir ganze ibeweede-Ordnung unter Zuziehung »o« Sachvei-ständigen reordir, und di« dahin d:« für »ie stadeochen (btweibt nachiheillge« Bestmiuiuuge« derfeiden susprndire werde» sollten. Man steige ader billig, wozu dient die volle Orffenrilchkeii der ständischen Verhandlungen, wenn man nichi ciunial hier am Ort« sich die Muhe g.ebl, sich von den staudlfcheu Beichiussen m so wicdilge» Sachen zu unierrichleu i Ma» glaubt >ed„ tzmze. jeder Verdrehung der Sache, un» leider muß man'« sage«, die hiesig« kocal. Presse tiagi redlich dazu dei. die Wahrheit der D>ngc zu rur stellen. Etwa» Jämmerlicher«» und Eseweinere« giede'tz in »er Tbai nicht leicht, al« da« ist. wa« rm Theil der hiesigen koeal-Presse za Tage fordere. j . Hariuovör, den 20. Mal. Heule Nachmittag harre e>n hiesiger sogeuanniei tzirerar in Prnlkinschatt mir mehreren hie-sigen Bürger» eine Beisawullung aus dem Schützenhaus« au«gr. ichiieben. um dort »mige Paragraphen de, neuen Eiiweedeordnung zu Hera:he», oder »ielMidr zu »ersuch», ob r« möglich sei. durch e.nc offene D,«»ujiiaiwn v eü, chl das ganz« Sewerörgejetz ude«"}