{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/8085e02206541e792d0223213858621c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VOS\nh. 7. „Mit dem Aufgenommenen zugleich treten die zur Zeit der Aufnahme unter dessen väterlicher Gewalt stehenden Kinder in den Gemeindeverband\"; und h. 8.: „Die Gesuche um Aufnahme sind mit den erforderlichen Ausweisen j bei dem Magistrate anzubringen, welcher zu entscheiden! hat, ob dieselben nach Vorschrift dieser Ge-meindevrdnung zu bewilligen oder abzuschlagen seien. — Im Falle der Verweigerung kann der Recurs an den Gemeinderath ergriffen werden\",- wird ohne Debatte angenommen. ' Im h. 9' - «Jedes Mitglied der Stadtgemeinde hat das Recht, nach Maßgabe der bestehenden Gesetze ») alle erlaubten Nahrungszweige innerhalb des Ge meindebezirkes anzutreten. und zu betreiben; d) Gebäude und Grundstücke daselbst zu erwerben; v) an der Benützung der öffentlichen Gemeindeanstal ten Theil zu nehmen; ü) im Aalle der Verarmung auf Unterstützung aus den Gemeindemitteln für sich, seine Ehegattin und seine Kinder Anspruch zu machen\"; beantragt das Präsidium, die Worte „nach Maßgabe der bestehenden Gesetze,\" mit durchschossenen Lettern zu drucken, damit bei jeder einzelnen Bestimmung diese Beschränkung im Auge behalten werde. »ä e. „an der Benützung der öffentlichen Gemeinde-Anstalten Theil zu nehmen«, macht Herr Professor Neu mann das Amendement: „an der Benützung der, nicht ausschließlich den Bürgern vorbehaltenen Gemeinde-An stalten\" — Herr Dr. Felder will setzen, \"in so ferne sie nicht zu einem besondern Zwecke bestimmt sind.\" Auf die Bemerkung des Präsidiums, daß diese Be schränkungen ohnehin schon in der Klausel, nach Maß gabe der bestehenden Gesetze, enthalten sind, nimmt Professor Neumann seinen Autrag zurück. Dr. Sonnleithner schlägt vor, statt „öffentliche Ge meinde-Anstalten\"— „allgemeine\" zu setzen. Professor Neumann beantragt, den Beisatz „öffent liche\" eben so wie „allgemeine\" wegzulassen, waS auch einstimmig angenommen wird. sä ck. In Betreff des Ausspruchs „auf Unterstützung\" bemerkt Herr Treitl, daß hier eine bestimmte Zeit ge setzt werden dürfte, wenn ein solcher Anspruch erhoben werden könne, und Herr Professor Neumann frägt, ob hier nicht ein Unterschied zwischen dem Gemeindebürger und Schutzverwandten bestehen solle. Der Berichterstatter erwiedert, daß hier von den Rech ten der Gemeindeeinwohner überhaupt die Rede sei, und es sich daher voniselbst versteht, daß den speciellen Bestimmungen nicht vorgegriffen wird. Der Berichterstatter bemerkt ferner, i^aß zu den Rech ten der Gemeindemitglieder noch dieses gehört, an der Wahl zu den Gemeindeämtern Theil zu nehmen, unter gewissen Voraussetzungen, die aber in späteren h. h. aus einandergesetzt werden können. Auf Grundlage dieser Bemerkung beantragt Professor Neumann, daß dieser Beisatz zu den Rechten der Ge meindeglieder auch erst später votirt werden solle, bis die §H. auf die er sich bezieht, bereits debattirt sein werden. Wird angenommen. Im h. 10: „Die allgemeinen Verpflichtungen^ der Ge meindeglieder sind: s) die Besoldung der in der Gemeinde rechtsgiltig ge troffenen Anordnungen; d) die verhältnißmäßige Theilnahme an den Gemein-delasteu. Diese Verpflichtung beginnt mit dem Tage des Ein trittes in den Gemeindeverband, und dauert so lange fort, als daS Verhältniß zur Stadtgemeinde währt;\"— wird bloß eine grammatikalische Verbesserung im letzten Absätze vorgenommen: statt „die Verpflichtung beginnt\" s»ll es heißen: „die Verpflichtungen beginnen.\" §. 11. „Fremde, welche sich innerhalb des Gemein debezirkes aufhalten, haben an den allgemeinen Ver pflichtungen der Gemeindeglieder Theil zu nehmen, ohne deren besondere Rechte zu genießen: wird ohne Debatte unverändert angenommen. Mit der Berathung über den 1. Abschnitt des Ent wurfs , schloß die Sitzung um ^ 1v Uhr AbendS.\nN achtrag zurReichstags-lSitzung vom 14. d. M. —> Wir geben nach den stenographischen Be richten S m o l k a's Anrede an die hche Versammlung nach seiner Wahl zum ersten Vice-Präsidenten, und be richtigen damit die Auffassung unseres Berichterstatters in der „Wiener Zeitung\" Nr. 2Z0: „Smolka. Hohe Reichsversammlung! ES würde nur Eigendünkel beurkunden, wenn ich glauben könnte, daß es meine persönlichen Eigenschaften sind, die Sie bewogen haben, mir diese ehrenvolle Stellung in diesem hohen Hause anzuweisen. — Ich kanü die auf mich ge fallene Wahl nur als einen wiederhohjlten Beweis anse hen , dag Sie den Grundsatz der Gleichberechtigung der\nNationalitäten ehren wollten. — Indem ich von dieser Voraussetzung ausgehe, danke ich Ihnen, meine Herren, für die auf mich gefallene Wahl. — Ich kann es im Interesse einer zweckmäßigen Leitung der Verhandlungen in dieser hohen Versammlung nicht wünschen, daß ich in die Lage kommen sollte, diesen Stuhl einzunehmen, weil es mir an der Behufs einer zweckmäßigen Leitung so durchaus nothwendigen Uebung fehlt, weil es fer ner einen, die Person unseres geehrten Herrn Präsiden ten treffenden Verhinderungsfall voraussetzen würde. Sollte jedoch dieser Fall eintreten und ich in die Lage kommen, diesen Stuhl einnehmen zu müssen, dann werde ich Sie um Ihre gütige Nachsicht bitten, und ich werde dagegen alle meine schwachen Kräfte aufbiethen, das Vertrauer zu rechtfertigen, mit welchemSie mich beehrt haben.\" (Anhaltender Beifall.)\nMähren und Schlesien Brün«. Hr. Dr. v. Neuwall, Deputirter für Brünn bei der Frankfurter National-Versammlung, hat dem hiesigen Repräsentations - Comite über die neuesten Be schlüsse der Frankfurter National-Versammlung und ihre möglichen Folgen, mit Schreiben Sä. 6. Sept. l. I., Nachstehendes berichtet: Die fortgesetzten Berathungen über die Grundrechte, deren Resultate aus den Zeitungen und stenographischen Berichten klar ersichtlich sind, gaben mir keinen Stoff zu einem eigenen Bericht. Nun ist aber seit gestern ein neues inhaltschweres Stadium eingetreten ^ dessen Ende sich nicht leicht voraussehen läßt, auf jeden Fall aber entscheidend sein wird. Der aus den Zeitungen bekannte Waffenstillstand vom 26. August l. I. zwischen Dänemark und Deutschland — den Schleswig - Holstein'schen Krieg betreffend — wurde von Preußen als Bevollmächtigtem der Central-Gewalt auf solche Bedingungen geschlossen, daß die Deutschen als Sieger schlechter dabei stehen, wie die besiegten Dänen, daß die Schleswig-Holsteiner aller Dä nischen Willkühr und Grausamkeit preisgegeben werden, daß die Ehre Deutschlands auf immer befleckt wäre. Ueberdieß ist auch die Art der Abfassung für die Central-gewalt herabwürdigend. Ohne ferner auf eine Ratifika tion vom Reichsverweser oder der National-Versamm lung zu warten, wurden die verschiedenen Bedingungen sogleich in Ausführung gebracht; darunter der Rückzug der Deutschen wie der Dänischen Truppen. Die Entrüstung über diesen Vorgang war ungeheuer, und gestern in der Sitzung, die bis halb 7 Uhr dauerte, wurde mit einer Stimmenmehrheit von 13 Stimmen beschlossen, die Vollziehung der Bedingungen des Waf fenstillstandes einstweilen zu sistiren. Ueber die Frage, ob der Waffenstillstand selbst aufrecht erhalten oder ver worfen werden solle, wird erst Montag berathen werden. Da die Minister aus der Sistirungsfrage ganz unnöthi ger Weise eine Cabinetsfrage gemacht hatten, so hat das Ministerium abgedankt, und dieser Tage wird ein neues, wahrscheinlich mit Beibehaltung eines Theiles des jetzi gen, ernannt werden. Sollte der Waffenstillstand ver worfen werden, so wird der Krieg wieder beginnen! WaS geschieht aber dann? Wird Preußen nicht vielleicht ei nen Separatfrieden schließen ? Wird es nicht zu einem Bruche Deutschlands mit dem König von Preußen kom men ? Wird das Preußische Volk sich vielleicht in eine königliche und eine Deutsche Partei spalten, wo der Bür gerkrieg unvermeidlich ist? Dieß sind lauter Fragen, die reiflich erwogen wurden, aber doch zu dem obigen Be schluß führten. Es droht jetzt überall große Gefahr, aber die National-Ehre muß heilig sein, und die Na tional-Versammlung muß über selbe wachen. Sollte auch für diesen Augenblick das ganze Gebäude bedroht sein, oder, was nicht der Fall sein wird, stürzen; Deutsch land wird um so glorreicher auferstehen. Hätt« man alles geduldig geschehen lassen, so wären wir entehrt, beschimpft, und die Mehrzahl des Deutschen Volkes hätte unS ver achtet , wie man einst den Bundestag verachtete, wir wären machtlos geworden; die Regierungen hätten mit der Deutschen Einheit auch die Freiheit gefährden oder zuGruyde richten können; denn mit der Einheit Deutsch lands steht\" und fällt auch die Freiheit in jedem einzelnen Staate; und daS Volk, das wohl eingeschüchtert, aber nicht gefesselt werden kann, würde in Bälde in einer furchtbaren Revolution seine Freiheit wieder erringen müssen. Der Entschluß des Nachgebens hätte die Ge fahr verschoben, aber viel gräßlicher gemacht. Mit dieser Entscheidung fängt also der große Ernst, die wahrscheinliche Tragödie nach dem Vorspiel an. Wie der stehen wir auf einem Standpuncte, von welchem Oesterreich, wenn es seine Zeit und ihre Regungen be greift , wenn es sich freudig «und ehrlich der Deutschen Sache, der Deutschen Politik anschließt, die! größte Macht in Deutschland und den größten Einfluß daselbst erlan gen kann und wird; um so mehr, da alle Sympathien\nfür selbes sind , aber schnell entschieden und ehrlich! die Zeit der Winkelzüge, der Diplomaten-Kniffe ist vorbei! Der Kaiserthron, den wir alle mit tmserem Blute er halten wollen, muß sich auf die Liebe deS freien, glück lichen und mächtigen Volkes stützen, u»id Freiheit, Macht und Glück findet Oesterreich für seine Deutschen Provin zen nur in Deutschland, dort ist sein Stützpunct, an welchem es festhalten muß, und dann wird es auch mit Kraft und Sicherheit die widerstrebenden Elemente hal ten können. Mögen die jetzigen freigesinnten Minister ihre Zeit begreifen. Nach der Abstimmung in der Hauptsache, den Waf fenstillstand betreffend, schreibe ich gleich wieder. Ungar» Vest. Ueber die zwischen dem Minister des Cultus B. Eötvös und den Deputirteu der protestantischen Religions bekenntnisse am 4. Sept. in Pest abgehaltene Conferenz will der Unterzeichnete den Lesern dieses Blattes einen kurzen Bericht erstatten. Abgesehen davon, daß diese Conferenz oder gegenseitige Verständigung nicht am Isten d.M. abgehalten wurde, wie sie nach der Einberufung des Herrn Minister hätte abgehaltin werden sollen; ab gesehen davon, daß die Deputirten in keinem öffent lichen Gebäude empfangen wurden; abgesehen endlich davon, daß durch die Verzögerung den aus allen, auch den entferntesten Theilen Ungarn's erschienenen Depu tirten unnöthige Kosten verursacht wurden, muß Refe rent gestehen, daß wenn je, ihm bei dieser Gelegenheit das horazische: partui-iunt wont«», vasoitur rickioulu» MUS, vor der Seele geschwebt habe. Der Minister, nach dem im Nahmen Aller Herr Su perintendent Szoboßlai gesprochen hatte, zeigte uns an, daß das Haus der Lan-des-Repräsentanten Millionen für die Bedürfnisse der Schulen und Kirchen votirt habe, und zwar-l^ für die Schulen, 1 für die Kirchen. An dieser Summe sollen nun alle Glaubensbekenntnisse Theil nehmen. Das ist aber, besonders was die Kirche anbelangt, viel zu wenig. Das Haus hätte lieber geradezu sagen sollen: Wir sind nicht im Stande, das zu halten, was der 20steArtikel 1348 versprochen hat — helft euch also selber. Denn am Ende ist es ja gar nicht ungerecht, daß jede Gemeinde, die einen Pfarrer und eine Kirche haben will, die Kosten trage, so gut sie kann. Was den Unterricht in den Elementar-Schu-len betrifft, da halte ich es für nöthig, daß der Staat zwingend und helfend eingreife — denn, so lauge der rohe Mensch das Bedürfniß der Bildung nicht fühlt, thut er nichts dafür. Das religiöse Bedürfniß aber ha ben alle Landesbewohner bereits kennen gelernt, folglich werden sie auch die Kosten dazu herbeischaffen. Es war also gut, daß eine Schulsteuer beantragt wurde, und sie wird hoffentlich durchgeführt werden. Was die Kirche betrifft, so müßte auch eine Kirchensteuer eingeführt wer den (denn der Staat hat nicht so viele Hilfs-Quellen, diese Kosten zu tragen) oder es muß jeder Confession, den Kathol. so gut, als den Protest, überlassen bleiben, selbst für sich zu sorgen, und die resolvirte Million dürfte bloß dazu verwendet werden^. außerordentliche Bedürfnisse zu decken, die Administrations-Kosten der Kirche zu be streiken, Stipendien und Pensionen auszuwerfen zc. — Die Unterhaltung des Cultus erfordert eine große Sum me. Rechnen wir auf 1000 Seelen im Durchschnitt einen Geistlichen, so hat Ungarn mit Siebenbürgen 12000 Geistliche.— Soll jeder vom Staate nur 400 fl. CM. empfangen, so werden dazu beinahe 5.000.000 fl. CM. erfordert. Diese Berechnung genügt, uns zu zeigen, daß 1 Million viel zu wenig sei — und neben den 400 fl., die der Staat für jede Pfarrei auswürfe, müßten noch außerdem die Gemeinden für Quartier, Holz, eiue Con-sipation an Frucht in Natura oder durch Grundstücke sorgen, und die üblichen Stolgebühren zahlen. — Wir Evangelischen, bisher gewohnt, für unsere Bedürfnisse selbst zu sorgen, sind weit entfernt, unter den jetzigen Umständen auf eine augenblickliche Uebernahme dieser Last von Seiten deS Staates zu dringen, müssen jedoch im Sinne des Gesetzes darauf bestehen, daß, so lange wir unsere Kirchenbedürfnisse selbst bestreiten, alle andere Religions-Parteien dieselbe Last übernehmen, dieß for dert die im Gesetz ausgesprochene Gleichheit. Denn wenn der Staat die Bedürfnisse aller, oder doch vieler katho lischer Gemeinden aus Staatsmitteln, zu denen die übrigen Glaubensgenossen auch beisteuern, decken wollte, und wir Evangelischen fortfahren müßten, für uns selbst zu sorgen, so wäre dieß eine Fortsetzung des bisher be standenen ungerechten Zustandes, nähmlich eine doppelte Be steuerung der Protestanten zum Vortheile der katholischen Kirche. — Ich schließe mit dem Wunsche, daß die Re gierung das ausgesprochene Princip der Gegenseitigkeit allgemein ins Lebe» treten lasse. So nur wird sie gerecht sein, stark werden^ und alle Sympathien vereinigen. Fustiti« «st rvxuoram k»nä»mentum. Berheft. (Pest. Zeit.)"}