{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863013/b16cd3a74ae38871fa108d3d03933b4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nD\ne r\nHumorist.\nWad. Ernst-Kaiser soll mit der Direktion deS Prager Theaters in EngagementS-Unterhandlunge» stehen. Eine merkwürdige Art von PorträtS verfertigt der Kalligraph Herr Adolph Moßaur. Er liefert nämlich Porträts, die nicht nur vollkommene Ähn lichkeit haben, sondern die in sich zugleich die Biographie, oder was man sonst wünscht, von dem Porträtirtein enthalten. Herr Maßaur schreibt mit der Feder feine KvnterfepS. In Haslingers Kunstverlag kann man Einsicht nehmen von den Arbeite» deS Herrn Moßaur, welcher vom Fürsten Metternich und von Staudigl solche geschriebene Porträts daselbst ausgestellt hat. Ausweis der Personen-Frequenz und deS Güter-Transportes sammt Ein nahme auf »er k. k. priv. Wien-Gloggnitzer und Wien-Brucker Eisenbahn. — Wien-Gloggnitz. Vom l. bis 31. Dezember 1347 42,04t Pers., Einnahme 32,024 fl. 33 kr. — Frachten (nach Abzug der Provistonen und Fuhrlöhne pr. 4361 fl. 2 kr.) 208,929 Ctr. lk Pfd., Einnahme 37,909 fl. 44 kr. — Diverse Einnahmen 229 fl. 5 kr., zusammen 70,163 fl. 22 kr. — Summe 42,041 Pers., 208,929 Ctr. lk Pfd. Frachten, 70,163 fl. 22 kr. — Wien-B ruck. Vom 1. bis 31. Dezember 1847 8Z44 Pers., Einnahme 5492 fl. 35 kr. — Frachten (nach Abzug der Fährlöhne pr. 87ü fl. 6 kr.) 5S,37l Ctr. 81 Pfd., E nnahme 6245 fl. 32 kr. — Diverse Einnahmen 11,738 fl. 7kr., Summe 8544 Pers., 55,371 Ctr. 81 Pfd. Frachten, 11,738 fl. 7 kr. Wien, den I. Jänner 1848. Von Her Direktion der k.k. priv. Wien-Gloggnitzer Eisenbahn. UeberfaÄ und Mordversuch auf den Redakteur dieser Blätter, in seiner Wohnung, mitten tn der Stadt. (Von ihm selbst er,ählt.) Ich Haß in meinem Arbeitszimmer, an meinem Schreibtische, welcher zwischen zwei Ecksenftern in der Ecke steht, zu beiden Seilen führen zwei Thüren in dieses Schrnvjmimer, und gewöhnlich werden die Besuche mir von meinem Bedienten gemeloet. Wie gesagt, ich saß an meinem Schreibtische, dachte an nichts, und schrieb «wen Artikel für meinen „Humoristen/ als ich plötzlich von einer langen, dürren weiblichen Person überfallen wurde, die, ohne fich anmelden »u lassen, und von meinem Bedienten »»bemerkt, in'S Zimmer kam. Sie überfiel mich urplötzlich, packte mich bei der Brust, indem sie mich zugleich bei der Gurgel faßte, so daß ich kein Wort hervorbringen wnnte. Ehe ich mich'S versah, warf sie mich nieder, und fesselte mich mit kaum begreiflicher Gewfllt an'S Sopha. Als ich vom ersten Anfalle mich erholte, konnte ich kein Wort sprechen,! doch ich erkannte die Person, eS war die „Grippe!\" Run werde« gleich viele Klatschmäuler sagen: »Aha, gewiß hat der Saphir die „Grippe\" zuerst angegriffen, sonst hätt' sie ihn nicht überfallen!\" Allein, diesmal jedesmaligen Auftreten in Men habe ich im „Humoristen\" mit viel Achtung und Respekt von ihr gesprochen. Allein, die .Grippe\" scheint'S auf Redakieure abgesehen zu haben, die viel Pränumeranten haben, denn vor einiger Zeit überfiel sie auch den Redakteur der „Theaterzeitung,\" Herrn Bäuerle. Sonst ist der Gesundheitszustand der missten unserer Redakteure, Gottlob, ganz frei von der „Grippe\" ^nd im erwünschtesten Zustande. AIS ich wieder zu Worte kam, sagte ich der mich überfallenden „Grippe\" -„Ach, ich habe nichts als mein Leben, und von dem Bischen Leben muß ich leben!\" Allein, „die Grippe,\" die „höhere Kritik,\" die „Kar to ffe lk ran kh eit,\" und sonst alle „Frauenzimmer\" nehmen auf Bernunftgründe keine Rücksicht! Dann stellte ich der «Grippe\" vor, ob ihr nicht leid um meine schöne Stimme wäre, d«e ich vorzüglich bei meiner „Akademie\" wieder brauch?, allein, sie sagte, wenn ich keine andere Stimme für mich hätte, als die meinige, so wär' ich übel daran. Was ich der „Grippe\" auch sagte, sie that, als ob sie mit mir verheirathet wäre, und ließ sich gar nichts sagen! Ader am Ende dachte ich mir zu mir selbst — denn zu mir selbst spreche» konnte ich uicht-: „Du bist schon mit ganz a.idern Person n fertig geworden, als mit so einer „Grippe,\" die alleJahr mit „Schnupfen\" und „Kartarrh\" gastirt, und die Leute auch brav schwitzen läßt!\" Ich gab ihr sogleich ihrenThee! Und was für einen Thee! Der Leser kennt den „Humoristen-Blätter-Thee!\" Das ist oft ein Thee, der zieht-L-ser und Blasen! Ich bewies ihr darauf, daß Niemand auf mich influirt, ich also eigentlich von der „Influenza\" nichts zu sürchtä, habe. ES half Alles nichts! Die „Grippe\" war gar versessen auf mich! Ich bin das von dem schönen Geschlechte gewöhnt! (Vicke mein Bild in Lebensgröße!) Ich brockte ihr darauf alle halbe Stunde ein anderes Süppchen ein; jedoch die „Grippe\" ist eine russische Frau, die den Mann am meisten liebt, der sie am Aergsten mißhandelt. I e sch le ch te r ich die Grippe behandelte, desto länger blieb sie mir auf dem Halse. Ich versuchte darauf die „Grippe\" bei der Moral zu packen ; ich sprach zu ihr: „Aber mein liebstes Fräulein von Grippe, es schickt sich doch gar nicht, ein Frauenzimmer allein, so lange allein bei einem Redakteur männlich N Geschlechts, gegewärtiger Zeit, erster Person, verbindender Art!\" Sie aber sagte: „Sei wegen unseres Rufes unbesorgt, die Welt weiß, um welcher Tugend willen Anna von Boleyn das Schaffst bestieg!\"\nToni „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit fl, d«s Misikvenims), sowie auch beim Redakteur. Mariengasse, Nr. 534, zweiten Stock. Für\nAuch zum „Mediziniren,\" zu diesem Hilsszeitwörie des Zeitwortes „sterben,\" nahm ich meine Zuflucht, ich fragte die „Grippe,\" ob sie von eiuem »W b.h«ndelt fein will, der »die Tasche in der Apot»eke hat,\" oder von einem Arzte, der „dieApoth ekein derTasche hat,\" d. h. ob st« einen „A llopa then\" oder einen „Homöopathen\" will; oder kurz, ob sie jenes System vorzieht, welches bei „vielem Einnehmen nichts ausgibt,\" oder jenes, welches mit „wenig Eingeben nichts auSnimmt.\" Sie wollte aber von keiner Medizin etwas wissen. Ich griff also zu allerlei Hausmitteln, um die „Grippe\" zu verscheuchen. Ich that jeden Augenblick, als ob ich ein „Concert\" geben wollte, ste blieb denndch bei mir! Ich offerirte ihr ein Freibillet »u „Schmidt, Schmidt u. s. w>,\" sie entfloh doch nicht! Ich las ihr meine nächstens zu haltende Borlesung vor, sie Hielt'S geduldig aus. Endlich — endlich I Der Zufall ließ mich das rechte Mittel finden! ES lagen mehrere Journale vom Jahre l843 auf dem Tische, ich griff mechanisch nach einer der „NeujahrS-Nummern,\" fand ein Gedicht: „Vergangenheit und Zukunft, von August Silberstein,\" und laS es der „Grippe\" laut vor: .So sei gegrüßt der Mal e t a use »d, So sei willkommen in dem All', Es senden Dir die Gläub'gen brausend Entgegen ihres Grußes Schall!» Schon bei dem „der Male tausend!\" hörte ich, wie eS die Grippe in der linken Schulter riß! Ei, „der Male Tausend!\" dacht' ich, das wirkt, und ich laS weiter: .Wohl einer Ernte schöne Fülle E< hie und da der Menschheit bot. Doch in so mancher Arge» Hülle Da st a ck ke in H er z für Gram und Roth.» Bei dem schönen Worte: „da stack kein\" fühlte ich, wie die „Grippe\" sachte ein Beiu aus meiner Brust streckte, gleichsam, um fich zu erheben, da fuhr ich begeistert fort: .Ein Bruder ist nun heimgegangen, Verschwunden im Gewölk der Zeit, Richt freudig hat er uns umfangen Und wenig Frohsinn hie» Serei t'.» (Bereitet!) Die „Grippe\" in mir fing an, leise Krämpfe zu bekommen, allein ich U«-Redakteur machte mir nichts d'raus und laS fort: .Gat Vielen auch hat ei zefluchet, — —.. ' Herhört vom Glücke« Rest de n ö! eH, ....,, Und Bitter hat eS heimgesuchet Der Hütten Friede mit der Pest. —» Ich fühlte, wie bei dem „Rest den Rest\" die Grippe ihren Rest bekam, allein ich Un-Literat, ohne Barmherzigkeit, las wüthend „d'rauf los und d'ran\" weiter: »Ja selbst all' Jenen, die s verschonet Mit dieses Fluches bitt'rer Pein, Die Furcht ist ihnen eingewöhnet Ob nicht auch sie bald Opfer fei'n?-(!!) Ich bemerkte, wie die „Grippe\" sich nach und nach aus mirherapsstahl, wie sie nach der Thüre schritt und zu entwischen gedachte, da dachte ich: „Noch eine» Meisterschuß l\" und laS weiter: »Ergieße Segen auf die Erde, Verbann' des Kummers arg Gespenst, ES schalle laut ein schöpferisch Werde Und reich sei Alles rings umkränzt!» Die „Grippe,\" die schon mit einem Fuß i» der Thüre stand, sprang, als ffe „umkränzt\" auf „Gespenst\" reimen hörte, wie der Blitz zur Thüre hinaus, schlug sie wüthend hinter fich zu, indem sie mir zurief -„Verdammter Unhold, lebe wohl!\" Ich war plötzlich von diesem Uebel frei, nur muß ich mich noch schonen, denn sowohl das Uebel als die Roß-Kur waren zu fürchterlich und griffen mich zu sehr an. Wir haben diese Begebenheit mitgetheilt als Pflicht der Humanität, indem wir besonders Familienhäupter darauf aufmerksam machen, dieses probate Gedicht auf jeden Fall fich anzuschaffen, da die „Grippe\" sehr grasfirt. ES soll eine Auflage von 200,000 Exemplaren erfolgen. WünfchenSwerth i Die Folgen aber dieser schauerlichen UeberfallSgeschichte find nicht zu berechnen! Denn — dorridile «lietll — ich kann noch nicht angebe», wann ich so weit hergestellt sein werde, um öffentlich lesen zu können. Allem, Geduld, Geduld, wenn's Herz auch bricht, die Akademie, die schenk' ich nicht, für jetzt ist man wohl ihrer ledig, roch in „vierzehn Tagen,\" da sei Euch Gott genädig! Am 9. Jänner 1848. M. G. Saphir.\nC, M, ganzjährig im Redaktions-Burean, Tuchlauben, Nr. 433, zweiten Stock Auswärtige koket das Blatt mit portofreier Versendung Rk fl. L4 kr. E. M. ganzjährig-\nGedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. —Papier aus der Gbenfnrther Fabrik."}