{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829185/0c07dd079c1049ff162a5d51a56b679f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "EinBolksblatt. Eigenthümer und verantwortlicher Redakteur: M G. Saphir.\n^ 2Ni.\nwölfter Jahrgang.\nFreitag den 2 S. August 18»8\nDer Bote von gestern. Der Arbeiterbewegung vom 2l. d. M. war ein Tag der Ruhe gefolgt, und man gab sich schon der Hcffnung hin, daß die Arbeiter in Folge der energischen gegen sie gerichteten Maßregeln zur Einsicht gekommen sein werden, und die ihnen nicht minder als allen Anderen zu Guten kommende Ordnung nicht weiter stören werven. Dem war jedoch nicht so. Vorgestern Nachmittags machten sie verschiedene Demonstrationen, gruben ein Grab, um, wie sie sagten, Municipal-Garden hinein zu legen, hielten mit einem ausgestopften Popanze, den Minister der Arbeiter vor stellend, einen Umzug, nahmen eine drohende Stellung gegenüber der Garde ein, und sollten sogar, wie gesagt wird, in die Stadt zu ziehen die Absicht gehabt haben. Darauf wurde Allarm geschlagen, die Läden waren in einem Nu geschlossen, jeder Wehrmann rückte unter seine Fahne, und die Stadt hatte wieder das düstere Aus sehen einer Revolution. ES war zwar keine Revolution, sondern ein Kampf gegen einen aufgeregten Haufen, aber dieser Kampf hatte eine Wenrung zur Erbitterung genommen, welche mit vielem Blutvergießen und Lebensverlust endete. Die Muni-cipal-Garve, welche von den Arbeitern besonders bedroht wurde, hieb gegen die aufgeregte Masse scharf ein. Der Kamp?, welcher früher meistens in dem der Jägerzeile zunächst liegenden Theile des Praters Statt fand, zog sich später weiter hin, indem aus einer Hütte im Bahnhofe geschossen wurre, worauf die Natiooal-garve wieoer Dechargen gab und die Municipal-Garde in den Ort eindrang, woher . lie^ZUiguMchüss« gekommen waren. Auch hier fiele» Opfer, welche im Ganzen sich auf L Tovte ulsd 53 Verwundete beliefen, weit mehr als am BefreiuugStage Oester reichs i Was diesen blutigen Zusammenstoß dem Humanuätsfreunve doppelt bekla genswert wachte, ist, daß, wie man sagt, so viele Kinder mit unter den Verwun deten sich befinden. Gestern erschienen folgende Kundmachungen -Unt der zur Aufrechthaltung der Ruhe, Ordnung und Sicherheit einschreitenden Rationalgarde den gebührenden gesetzlichen Schutz zu sichern, wird hiemit verordnet l) Die Bestimmungen der Paragraphe 70 und 7l des Straf-Gesetzbuches, l. Theils finden auch auf Widersetzlichkeiten gegen die Rationalgarde (einschließlich der Bürger-Corps und akademischen Legion) in Erfüllung ihres Berufes Anwendung Wer sich! also der Nationalgarde in Vollziehung ihres Dienstes mit gefährlicher Drohung oder wirklicher gewaltsamer Handanlegung, obgleich ohne Waffen und Ver wundung und ohne Zusammenrottung widersetzt, macht sich des Verbrechens der öffentlichen Gewaltthätigkeit schuldig, und wird mit schwerem Kerker von sechs Monaten bis zu fünf Jahre» bestraft.\ndings zu einer öffentlichen Arbeit zugelassen werden wollen, müssen sich über ihr bisheriges Verhalte» auf den Bauplätzen so wie über ihreZuständigkeit aus weisen, wornach ihnen ein Arbeitsschein , von dem betreffenden Bezirks > Kom missariate ausgefertigt wird. Wien, am 24. August 1843. Der Ministerrath! Wessenberg, Doblhoff, Latonr, Krauß, Bach, Hornbostl, Schwarzer. Der vereinigte Ausschuß hat gestern den 24. August dem Ministerium des Innern, nachdem dieses die Erklärung abgegeben, daß es die Sorge für die Her stellung der Ruhe und Ordnung völlig aus sich nehme, — seine Auflösung angezeigt und sein Absolutorium verlangt. — Von den beiden im Saale hängenden, dem Ausschüsse verehrten Fahnen soll die steirische der Universität, jene von NikolSburg der Nationalgarde überreicht, jene in der Aula, diese auf dem bürgerlichen Zeughaufe ausbewahrt werden. Die vom Ministerium begehrte Note wegen Auflösung des Ausschusses rief einen ernsten Moment hervor —als sie verlesen wurde. Jeder schien es zu fühle» daß über diesem Augenblick« die Wagschale der Geschicke in ernster stille schwebe I — Als das ernste Wort ausgesprochen war, erhielt der Ausschuß einen Beweis von Anhänglichkeit und Vertrauen, der wohl mehr als alle langen Lobreden darthut, daß er sich die Anerkennung und den Dank Vieler gesichert habe! Eine Dame erschien, und trat mit dem lebhaften Ausrufe: „Sind das Männer?!- in den Saal—sie trat lnllthig-vor das Komit6 and fordert,\"-daß der'Ausschuß fortbestehe. Ihre bewegte Stimme, ihre eingreifenden Worte erschütterten vielleicht jede Brust. Der Ausschuß konnte ihrer Bitte nicht willfahren — fühlte jedoch, daß ein solcher Ausdruck innigen Vertrauens seinen Dank verdiene. Das Ansinnen des Ministeriums, daß au» dem Ausschusse nach seiaer Auflösung sich zehn Mitglieder zu einem KomitS mit eben so vielen Mitgliedern deS Gemeinde-AuSschusseS vereinen sollen, wurde mit Dank abgelehnt. Herr Freund hielt dem Ausschüsse in dieser seiner letzten Sitzung eine treffliche Gedächtnißrede. Als Schluß der Verhandlungen würde der Entwurf der Adresse an den Frankfurter Reichstag angenommen. Morgen Früh um zehn Uhr wird sich der ganze Ausschuß versammeln, um seine Fahnen der Aula und der Nattonal-garde Wiens zu überbringen. Um sieben Uhr Abends versammelt sich der neue Klubb eaS erste Mal im Josephstädter Theatergebäude. A. Sch.\nGestern wurde hier das erste öffentliche Geschwornengericht über Preßvergehen abgehalten, in dem gegen Couriers,\" die Herren Oskar Falke und Adolph Buchheim vom TtaatSanwalte eingeleiteten Preßprozeß, wegen angeblicher Aufreizung gegen die Constitntion. Sie führten selbst ihre Verthei-2) Das unbefugte Tragen der Abzeichen der Rationalgarde und akademischen I digung und wurden von den Geschwornen freigesprochen. Die überaus zahlreich ,n Legion «irv als schwere P-lizetübertretung nach Paragraph 88 deS Straf- der Gerichtsverhandlung herbeigekommen- Versammlung nahm den Urtheilsspruch mit lebhaftem Beifall» auf. \nGesetzbuches 2. Theiles, mit Arrest von drei Tagek bis zu einem Monates bestraft. Wien, den 24. August l848. Der Ministerrath -Wessenberg, Doblhoff, Latour, Krauß, Bach, Hornbostl, Schwarzer.\nSeit einigen Tagen ist die Stadt Wien und ihre Umgebung durch die Excesse der bei öffentlichen Bauten beschäftigten Arbeiter in bestandige Unruhe > ud Aufregung versetzt, in Folge deren das Vertrauen schwindet, Gewerbe und Hand^ stocken, und daS Wohl sämmtlicher Staatsbürger gefährdet ist. Der Ministerrath hat demnach, durchdrungen von der Wichtigkeit der von ihm übernommenen Pflichten, einhellig folgende Beschlüsse gefaßt -1) DaS Ministerium übernimmt die unmittelbare Leitung aller Maßregeln zur Anfrechtwltung der öffentlichen Ruhe und Sicherheit in der Residenz. Alle exekutive« Organe haben daher nur nach den Anordnungen des Ministeriums zu Handel». 2) Die Nationalgarde wird unmittelbar und allem dem Ministerium untergeordnet 3) Auf allen Arbeitsplätzen, wo die gestrigen Unruhen Statt fanden, ist die Arbeit eingestellt, und alle jene Arbeiter, welche daselbst beschäftigt waren und neuer\nDas Ereigniß des vorgestrigen TageS kam auch durch Interpellation-BiÄands in der ReichStagSsitzung zur Sprache, und wurde vom Minister Doblhoff dahin beantwortet, daß Alles genau erhoben, und dies, so wie Alles, was noch verfügt werden soll, der Oeffentlichkeit übergeben werden wird. In Charlottenburg wurde der demokratische Klubb beim Eintritts in sein Sitzungslokal von einer schon früher daselbst eingedrungenen reaktionären Parthei überfallen, und Mitglieder desselben auf grauenerregende Weise mißhandelt. In Folge dessen waren auch in Berlin unruhige Bewegungen, die jedoch keine so ernst lichen Folgen hatten, als die gestern hieher gelangten Berichte gemeldet hatten. Saal für Oeffentlichkeit und Mündlichkeit. 343. Ein Brief RadetzkvS. An den löblichen Magistrat der Stadt Stepr. Erlauben Sie mir, meine Herren, daß ich Sie ersuche, den Bewohnern der Stadt Stepr meinen herzlichsten innigsten Dank anszudrücken. Si« haben mir i« 'h», herrlich gearbeiteten Schwert» »in kostbar»» Geschenk g« macht, mir d»«ptlt theuer."}