{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488990/979600b78a608a4857cd9296a6e24e28", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Lud. A»t> /rankl's Abendzeitung. Tägliches ErganMngsblatt der „Ssnntagsblatter.\" HeramSgeber: Moerschner'S Witwe ck I. GreH, Stadt Nr. »27. Donnerstag Mr» 88. den 1». Juli\nWer «f die „G«nt-g«blStt-r' g-Mjjährig mlt t» fl. .IHalbjShrizDntt 5 ff. trSnum-rirt nchM die .Abexdzeltimg' tätlich M<ltis! vt-rteljährig-r Preis der Wtkvki! Ab-Nd i-itung t fl. — Einzeln- Nummern » kr.\nWoher die Gerichte ? Von L. Seit zwei Tagen heißt es, man habe in Olmütz, Brünn und Linz die National garde entwaffnet. Wir glauben nicht daran, weil unS jedes Motiv zu einer solchen Ver letzung der konstitutionellen Freiheit abgeht und weil es schon seit zwei Tagen so heißt; indem man aus jeder der genannten Städte in wenigen Stunden, wenn man auch eine telegrafische Depesche verheimlichen wollte, durch Reisende eine bestimmte Nachricht ha ben möchte. Woher aber das ziemlich allgemein verbreitete Gericht? Eben so beschäf tigt es die Menge, zu eruircn, welcher der beste Platz ist, um Wien zu beschießen. Un streitig das Belvederc. Plötzlich hieß es gestern, man bereite sich vor, oben Kanonen aufzupflanzen. Viele eilten hin, um sich — von der Unwahrheit zu überzeugen. Dann kommt die Nachricht auf die Universität, man habe vom Zeughause Kanonen gefahren, die Räder waren mit Stroh umwunden und Alles sei in der Nacht mit größter Stille vorgenommen worden. — In den Grüften des St. StefansdomeS, hieß es auch, liegen 2v,W0 Grenadiere im Hinterhalt, bereit, auf den ersten Ruf hervorzubrechen. Win-dischgrStz, der nun mit dem Czaar die Rolle des polnischen .Krampus\" theilt, mußte auf jeden Kall in Wien sein; ja, als gestern gegen halb eilf Uhr Nachts der Thurmwächter von St. Stefan sich mit dem Lichte seinem geöffneten Fenster näherte, wahrscheinlich um dort etwas zu suchen, versammelten sich mehre hundert Menschen um den Thurm, und man hörte behaupten, dies sei das Signal zum Anfange der Beschießung u. s. w. Woher dergleichen Gerichte? Ist es, weil so zahlreiches Militär, in diesem Momente 18,90!) Mann, sich wieder in und um Wien zusammenzieht? Jedenfalls ist die That« fache befremdend. Man kündigt jeden Durchmarsch an, aber es heißt allgemein, daß nichl alle Soldaten durchziehen, daß immer ein Theil zurückbleibt, und auf diese Art im Stil len vermehrt wird. Ist dem so? Die Abwesenheit des kaiserlichen Stellvertreters in der „MinisterloS schrecklichen Zeit\" «Sgt nicht wenig dazu bei, die Stimmung der Residenz unruhig zn machen, und Man cher mag den Moment benutzen, um den regierungslosen in einen anarchischen zu Verwandeln. Wir haben den 1s. Mai überdauert und mit Ernst und Würde ge zeigt, daß wir selbst verlassen uns selbst zu beherrschen wissen, und es wird den Wüh lern und den Lügnern nicht gelingen, irgendwie uns zu Schritten zu verleiten, welche der redlich Gesinnte zu beklagen hätte. Wer aber verbreitet die Gerichte, die uns so sehr beunruhigen? Warum werden, wenn sie sich als lügenhaft bewähren, deren Ver breiter nicht festgenommen ? Oder ,st es vielleicht die reaktionäre Parthei, die uns gerne aufreihen, zu irgend einem gesetzlosen Schritte verleiten möchte, um dann unter dem gegründeten Verwände uns zu soffen?"}