{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/551ea4c4fa420d38e8ba57c500ff6060", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 26« -\n^ n n o n o e. In der Sradt StraKbmg ist ein« reale Schuei-dergerechrsame sammt Handwerkszeug, da n innrer« Einrichtungsstücke täglich aus freier Hand zu verkau.-f«n, oder auch zu verpachte». Auskunft hierüber g br auf vortofre!« Anfrag«« der Gefertigte. Straßdurg am Z. Mai tL^L. I. Gor ton, Handelsmann Allen Herrschaften, Do minien, Gutsbesitzer, so wie auch dem Landmanne zur be sondern Beachtung empfohlen. In der ^>9^. schcn Buch handlung in Aiagenfurt ist zu haben: Hlubek, Dr.F. H. Die errun gene Freiheit Deutschlands fordert die Frei heit des Bauernstandes, sie fordert die Ablö sung sämmtlicher Urbarial --Giebigkeiten, als; Robot, Zehcnt, Schüttungen, Berg - und Kleinrechte, Laudemien :c. und die Aufhebung der Patrimonial-Gerichtsbarkeit. Wie diese Fesseln des Landbaues abgelöst werden ' sollen, ist die Aufgabe der vorliegenden Schrift. Preis:broschirt 20 kr. C.M. Umrisse über die Mündlichkeit und Oeffentlichkeit bei den Strafgerichten und das Verfahren bei Preßvergehen durch Schwurgerichte. Brosch. 18 kr. C. M. Die österreichische Aristokratie. Broschirt 20 kr. C. M. Beidtel, Dr. Jg., die politischen Zustände der österreichischen Staaten nach dem Zustand vom t6. April 1848. Broschirt 2V kr. C M. Messenhauser, die Volkstribune 1 bis 3 Heft. Brosch. 39 kr. C. M. Wie muß eine Nationalgarde erercirt werden? Brosch. 12 kt. CM.\n^ a r n u n g. Ich Endesgefertigte .rsuche Jedermann, auf mei ne Rechnung, t'iberb»UPt rücksichtlich meiner, Niemao. den Geld oder i>g,nd etwas GeldwciihkS z» bo gen, weil ich dafür nichts befahlen werde. Maria Theresia Tgger. (2) Anzeige. M'in gibt sich die Ehre hiemil bekannt zu Aeiea, daß in Beer's Kaffeehause in der Wienergasse Haus-Nr. A0 folgende slavische Zeitungen auflegen, als.' „lvvvety\" ans Prag, »^«viris mir der Dsrij«» ' aus ?1gcam,, »5<livics« auS Laibach, dann mir Anfang Jnni die i» ^aibach erscheiieiide «S!»vsiijÄ«. Klagen'urt den iv. Mai (2^ A » z e i g e.> Im Haufe Nr. SS, in der Srad», Krames gaste ist ei« eingerichieles Zimmer auf die Gass? unrhweise zu vergeben. Das Nähere im Hause daselbst. Ferd. Cdlen^v. Kleinmayr ist so eben erschienen, und in Mllach bet Buchhändler Hoffmann, in Wolfsberg bei Buchbinder Pirker und in Bölkermarkt bei Buchbinder Baumann zu haben: Provisorisches Wahl - Gesetz BerfaWngs Urkunde vom »S April R848 In Folio, Z Hegen stark. PreiS: S kr. C. M. Cours der Gtaats-Papiere in Wien. Am 13. Mai 1LW. fl. C. M. StaatSfchnldverschreibimgen zu S pEt. 87 detto detto zu 2 >/, pCt. Z3 V, Darlehen mit Verlosung, s. I. 1834 f. ölw fl. detto detto v. I. 1839, f. 2Z0 ff. I7t Wiener Stadt - Banco - Obligationen zu 2 '/, pCt. SV Bank-Äctisn vr. Stück Wt fl. in C. M.\nu S w e i S üb« die in der Zeit vom 8. bis 13. Mai 1848, an den Wochenmarkts - Orten des Äagensurt«» Kreises teitandene» Pdeise ter Getreid - Gattungen und Hülsenfrüchte.\nSt\na ch\nN\ni e\nd.\nO e\nst-\nMex\ne n\nP r e i s e, i\nn\nÄ i\ne n\ne r\n- Wäh r « ii\ng-\nNamen der Wochen marktsorte.\n'S « K« !\nT\n.2\nZ ^\nK\nI -I Z\nZ'ö-\nZ\ns\n>S s K «>^ S\nft >tr.i fl->kr i fl.Ikr.z fl.jkr s fl.\nkr.\nkr, fl.\nfl.\nkr.j\nst-\nkr-»fl.\nskr-lfl.\nkr.\nfl.ikr\nKlagensurr Völkermarki Woifsberg St. Veit .Kappe l\nlZ >3 12 12 <3\n7 le Sb 30 7\nlv s 10 11\n35 s IS 13 lS\n8 7 8\nLv Z« 13\n5 5 3 7\nSS 37 37 7\n3 4\n>3 12 Sk 30\n8\n13\n>3 l3 >3 13\n7 36\n7 7 8\n3 -IZ 37\n11 12\n13\nII s lS lt\n13 SS 13\n—\n—\nii\n13\nIv!30 lv —\nKaiser!, königl. Areisamt Klagen fürt am 15. Mai 18^3."}