{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/1cbe2a81c2746aa10904b0eaa0bb615c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\nPreußen. Berlin. Das Reglement für die Schutzmannschaft: lautet: ^ Mit Bezug auf die königliche Berechnung vom 2Zsten Jnui d. I., die provisorische Bildung ^iner Schutzmavn-fchaft füx Berlin betreffend, und im Verfolg der Be kanntmachung des Polizei-Präsidii vom 22. Juli d. I. wird mij Genehmigung deS königl. Ministeriums des Innern nachstehendes Reglement zur allgemeinen Kennt niß gebracht: h. 1 Die Schntzman^schaft ist ein Organ der Regierung zur Aufrechthaltuug der äußeren Rohe, Sicherheit und Ordnung is dem Polizeibezirke ter Haupt stadt Berlin. Sie Hai alle Rechte und Pflichten der exekutiven Polizeibeaknen. h. 2. Die gesammte Schutz wannschaft wird von einem Obersten befehligt, der seine Weisungen vom Polizei-Präsidio empfängt. Dieselbe besteht s) aus 4 uoberittenen Abtheilungen, deren jede für ein Stadtrevier bestimmt ist; d) au» einer berittenen Abtheilung für die Umgebungen der Stadt, h. Z. Ander Spitze jeder Abtheilung steht ein Hauprmarm. Der Haupt' mann der beriiteuev Abtheilung ist zugleich Adjutant des Obersten. Jede «»berittene Rbiheilung hat mehrere Lieutenants alS Unterbefehlshaber. Die unmittelbare Leitung und Beaufsichtigung von je zehn bis zwanzig Schutzmännern führt ein Wachtmeister, tz. 4. Für jede Abtheilung sind mehrere Wachtlocale (BezirkSwa-chen) eingerichtet. §. ö. Ja die Schutzmannschaft werden «ur unbescholtene und rüstige Männer aufgenommen, von welchen zu erwaten ist, daß sie sich stets verhalten werden, wie eS einem gebildeten Manne, seinen Mitbürgern ge genüber, geziemt und wie eS der Beruf der Wächter des Gesetzes erfordert. H.6. Der Oberst der Schutzmanuschaft wird vom Ministerio deS Innern, das übrige Personal von dem Polizei-Präsidio ernannt. §. 7. Die Schutz männer haben den dienstlichen Anweisungen ihrer Vorge setzten püvctlich F.lge zu leisten. Dienstvergehungen der selben werden in gleicher Weise bestraft, wie die Dienst vergehungen der anderen executiven Polizei-Beamten. §. 3. Der regelmäßige Dienst der Schutzmänner bekeht »u Patrouilliren auf den Straßen und öffentlichen Plätzen. §. y. J>y Dienste muß jeder Schutzmann die vorgeschrie bene Dievstkleidung und das Seitengewehr tragen, h. 10. Die Schutzmannschaft soll ihre Aufgabe (§. 1.) durch Vorstellung, Ermahnung, Aufforderung, überhaupt durch Miccel der Güte, zu erfüll«» suchen. Sie hat dabei nicht allein jeden Eingriff i« die gesetzlichen Freiheiten des Volks, sondern auch alle lwnöthigeu Störungen und Belästigungen des öffentlichen Verkehres sorgfältig zu vermeiden. Zur Anwendung von Zwzrigsmaßregeln dürfen die Schutzmänner nur dann übergehen, wenn die Mittel der Güte sich als erfolglos oder unzureichend erwiesen haben. §. 11. Der Waffe darf sich der Schutzmann nur zur Ab wehr gewaltsamer Angriffe gegen seine Person bedienen. §. 12. Verhaftungen dürfen vor unter genauester Beobach tung der Vorschriften des Gesetzes vorgenommen werden. Jeder Verhaftete ist sofort auf die Bezirkswache zu brin gen, und von da unverzüglich dem Revier-Polizei-Com-missarius vorzuführen, h. 13. In geschlossener Masse dürfen die Schutzmänner nur auf Befehl deS Obersten oder eineS von demselben dazu ermächtigten Unterbefehls haber« anftreren. §. 14. Auf daS Allarmzeichen derBür-gerwehr— Generalmarsch—so wie auf da« Feuer-Sig-val muß die nicht dienstthuende Schutzmannschaft jeder Zeit zu ihren Sammelplätzen eilen. H. 15. In Betreff der Suspension, Entsetzung und unfreiwilligen Entlassung der Schutzmänner und deren Befehlshaber kommen die allgemeinen gesetzlichen Bestimmungen zur Anwendung. §. 16. Das vorstehettde Reglement soll öffentlich bekannt gewacht werden. Ein Abdruck desselben, so wie der be-^ sonderen Dienstvorschriften ist einem jeden Mitglied» der Schutzmannschaft zu übergeben. Berlin, den 28sten August 1L48. Königl. Polizei-Präsidium, gez. v. Bardelehen.\nchie. Mit wah-Vorgäugen, wie clin, Wien und hätte nach dem\nBremen. Gegen die Auar rer Bekümmerpiß folgen - wir den sie in den letzten Tagen in Bej München sich ereignet haben. Man Ausgang des Pariser Jvnius - AtifstandeS nnd der gleichzeitigen ersten Begründung der Zentral - Gewalt in Deutschland hoffen dürfen, daß es uns vergönnt fein würde, »un Schritt vor Schritt und ungehemmt durch die Stru del der Zloarchie die geöffnete Bahn für die Entwickelung deS Deutschen Staats weiter zurückzulegen; es hatte den Anschein , als ob auch in Berlin nach dem Empfavg des Königs und der Aufklärung der öffentlichen Meinung über den Prinzen von Preußen, gleichwie in Wien , nach der Rückkehr des Kaisers eine versöhnlich^ Stimmung einge treten wäre. Aber die Pöbel-Auftrttte in Berlin, die Arbeiter-Revolte in Wien, der Tumult wegerr deS HauS-\nschatzeS in München haben jene Hoffnung zu nichte ge macht; wenn auch anS sehr verschiedenen Ursachen herbei geführt, beweisen diese Zustände, daß in den beiden, anf weithin entscheidenden Einfluß übenden Deurschea Haupt städten die Gefahr einer anarchischen Schreckensherrschaft noch nicht überwunden ist, daß wir somit für den Fort schritt des neuen konstitutionellen Wesens noch keinen siche ren Grund unter den Füßen haben. Was durch die Cou-solidirung der politischen Ordnung iu Frankfurt gewonnen ist, das geht durch die brutalen AuSbrüche in Wien und Berlin wieder verloren; das Vertrauen, welches sich kaum hervorgewagt, zieht sich auf's neue zurück, die Sto ckung nnd Verödung deS Verkehrs tritt in Permanenz, die Sache der Freiheit verliert ihre rreuesten Freunde, uud die Reaction findet am Ende Thor und Thür offen, um ihren siegreichen Einzug zu halten. Ja, die beiden Erzfeinde der Freiheit und der Ein heit Deutschlands die Scylta und CharybdiS, welche unser Staatsschiff scheitern machen können, es ist die heimliche Intrigue der Sonderbündler, welche im Finstern ihre Zeit abwartet, um das Alre in wenig veränderter Gestalt zu rückzuführen , und die gewaltthätige Herrschaft deS gro ßen HanfenS, welche schon der staatskuudigste Weise des Alterthums alS die Verirruvg und den Untergang der wahren Demokratie bezeichnet hat. Wir werden nicht aufhören, gegen lüeje beiden feinde unsere Stimme mit Eutschiedenhei zu erheben und die öffentliche Stimme zur Unter üützung des Regiments der Ordnung, so fern eS n u > > Schranken der konstitutionellen Freiheit nicht üb <: schreitet, wie wir nur können, zu ermuuteru suchen. Denn nichts mehr, als diese fortdauernde Nichtachtung der durch den Willen deS Volkes selbst berufenen Staats gewalten, alS diese eigenmächtige Willkür- und Faust-recht-Herrschaft rechtfertigt den Vorwurf der Unreife und des Mangels an politischer Anlage, welchen uns die fluch würdige Metteruich'sche Knechtung des Deutschen Volks geistes eingetragen hat. Die Erneuerung der Straßen-Revolutionen in Berlin und Wien läßt den stillen fort schreitenden Gavg der neuen Staatsordnung übersehen und vergessen. Die Feinde uud Verächter der Anstrengun gen deS Deutscheu Volkes für die Freiheit sind nicht nur unter den Fremden zu suchen, welche die Uttkuude und die langjährige Gewohnheit der Mißachtung zu falschen Urtheilen verleitet; die Feinde und Verächter der Frei heit sind überall im Volke selbst, outer der Aristokratie und der alten Bureaukratie und überhaupt unter den Be sitzenden zu suchen: sie alle erhalten durch jeden neuen TnmultauSbruch Verstärkung. „Das\", heißt es, „sind die Früchte der Demokratie\" , uud der Wunsch, welcher sich bis dahin nicht aus dem innersten Winkel der Herzen her vorwagte, der Wunsch, möchte eS nur Alles beim Alten geblieben sein, wird bereits ohne Hehl und Scheu öffent lich ausgesprochen. (Schluß, folgt.) Krankreich National-Versammlung. Sitzuug vom 23steu August. Die Sitzung wird durch den Vice - Präsidenten Lacrosse eröffnet. A.Marrast läßt seine Abwesenheit durch Erkrankung entschuldig eu. An der Tages ordnuvg ist Lameo-nais' Verlangen, daß wegen eines angeschuldigten Arti kels im ?eux1e voustituimt gerichtliche Verfolgungen gegen ihn uud niche gegen den Geranien des Blattes eingeleitet werden mögen. Da Lamenuais noch nicht anwesend ist, so wird zur Discussion über das Decret wegen Organisa tion der Handelsgerichte geschritten. ES ist kaum die Hälfte der Vertreter anwesend, dazu herrscht eine Afri kanische Hitze im Saale, so daß die Debatte ziemlich schläfrig und mit nur geringer Aufmerksamkeit geführt wird. Eine Menge unbedeutender Amendements folgen und kreu zen sich , werden angenommen oder verworfen, ohne daß das Gesetz dadurch besser oder schlechter wird. Bei Post schluß sind die meisten Artikel angenommen und eS soll über daS Decret im Ganzen abgestimmt werden. Türkei. Constantinopel, 22. August. Am 16. d. M. wurde diese Hauptstadt von einer furchtbaren FeuerSbraM heim» gesucht, welche die meisten Holz-, Oehl-, Reiß» and Butter-Vorräthe, die i» mehr als Z000 Magazinen und\nBoutiquen aufgehäuft lagen, so wie d«a Obstmarkt der Hauptstadt zerstörte und hierdurch einen Schaden verur sachte, der auf itwO Mill. (Türkischer) Piaster zeschätzt wird. DaS Hotel deS Cultus-Miuisteriums, die Pforte deS Scheich al-Jslaa und die herrliche Moschee Sulei-mavieh konnte nur mit giößter Anstrengung gerettet werden. Vom 10. bis 16. d. M. sind dem hiesigen SanitätS-rathe 201 Cholera-Sterbefälle angezeigt worden, deren größter Theil auf die eigentliche Sladt Constaatino-pelkommt, während die Vorstädte so ziemlich verschont blieben. Ja Pera nnd Ga l a ta kamen nur wenige Fälle vor, in Eju b starben 19, in B e schitta sch, 1Z Per-soLin. Noch immer behauptet sich die Krankheit am hart näckigsten unter der muselmännischen Bevölkerung, welche 32 Sterbefälle zählte— Der Quarantaiae-Director der Bosphorschlösser meldete am Schlüsse der Sitzung deS Sanitälsrsrhs 26 Sterbefälle in den Ortschaften deS oberen Bosphors während der oben bezei chnetes Woche, worunter 12 in Therapra.\nt e n. Radikale «yd antiministerielle Presse Es gibt kaum Borwürfe, die leichter zu ertragen wä ren alS diejenigen, welch« von der negativen Presse ge» gen daS Ministerium mir unermüdlichem Eifer geschleu dert werden. Steht sie doch auf einem Standpunkte, von weichem das Ministerium niemahls ausgegangen ist. Als eS sein Programm gab, ward von Ultra-demokratischen und socialistischen Experimenten darin auch nicht eine Spur zugesagt. Es hat vielmehr ausgesprochen, daß es kein» Concession sich werde abbringen lassen. Diesem Worte ist es treu geblieben und wird eS fernerhin treu bleiben. Wenn eS versprach die öffentliche Meinung zur Richt schnur seiner Handlungen zu machen, so wird es diesen Grundsatz sicher nie verläugnen, aber auch isolirte, wen» noch so laut schreiende Stimmen nimmer als Organe der Volksgesinnung sich aufdisputiren lassen. Dafür sind ihm die Geschicke des Landes anvertraut, damit es radikalen LuxuS vom wahrhaft volksthüwlichen Bedürfniß unter scheide, um diesem ausschließend all seine Kraft zuzuwenden. Das Programm, welches die raKrale Presse aufstellt, in so fern nähmlich ein los« znsammeohängeS Netz blosser Theorien diesenNahmev verdient, vernrtheilt sich selbst. Sie beschuldigt daS Ministerium „den Bürgerkrieg\" entflammt zu haben. Uud warum? Weil «S in der Arbeiterfrage ei nen Weg einschlug, der nicht zu vermeiden war, weil eS da« ewige, in allen Reichen der Erde als unumstößlich averkannte Gesetz der Concurrenz zu seinem Leitfaden wählte, weil eS die Accordarbeit statt deS TaglohuS, der zu einer förmlichen Trägheitsprämie entartet war, auch dann noch aufrecht hielt, alS stürmende Haufen eS zu feiger Nachgiebigkeit zwingen wollten. „Daß sich Socia lismus und Accordarbeit entgegengesetzt find, wie Engel uud Teufel\" ist wohl nur die eben so unbegriffene, als uobegreifliche Phrase eines geistreich thuenden Schrift steller», und vielleicht reducirt sich jeverGegensatz auf den von Engel und Mensch. Dann leistet das Ministerium gerne Verzicht auf himmlische Ehren; es begnügt sich den In teressen seiner Mitbürger, dem Wohl« deS Landes , der Gesammtheit zu dienen. Daß in Oesterreich jene nnsiuni-gen Experimente wiederhohlt werden sollten, welche iu Frankreich, dem specifischen Lande der Revolution, so übel ausschlugen, ist eine Forderung , die sich selbst richtet uud keine Antwort verdient. Wenn der Staat Arbeit gewährt, so ist er unstreitig berechtigt, ja verpflichtet zu begehren, daß dem Preise das Geleistet« einspreche. Das Ministerium hat sich in öffentlicher ReichStazS-Sitznng gegen anarchische und republikanische Bestrebsn-geu erklärt. Läugnet man deren Vorhandensein? Die Herren von der negativen Presse mögen ihr innerstes Be wußtsein zu Rathe ziehen und sich selbst befragen, worauf sie denn eigentlich lossteuern. Schmähen sie den sogenann ten „Constitutionalismus\" nicht in jeder Zeile? Die cou-stitotiontll« Monarchie ist also nicht ihr Ziel. Aber sie ist das Ziel des Reichstags, des Ministeriums, der unend lichen Majorität deS Volks. Daß die Wege der radikalen Presse und dieser Gewalten sich hierüber nothwendig scheiden müssen, ist leicht begreiflich, und wen« jene sich die Frei-"}