{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836173/1e90ed6074eac76e316c33facf3802f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I?»\nGlänze behaupten. Dieß ist das Bedürfniß Italiens, das Bedürfniß von gänZ Europa. Man darf vom Papstthum nur das verlangen, was es thun will, und man darf es nicht zwingen, etwas Anderes zu thun. Der Papst wird durch zwei gewaltsame Kräfte bearbeitet. Man will ihn zum Werkzeuge der Austreibung der Oester reicher aus Italien machen i man dringt in sihn, da mit er der Vertreter, der Begründer der radikalen und revolutionären Ansicht werde. Man verlangt vom Papste die Wiedergeburt Italiens, die Gründung einer beinahe repu blikanischen Regierungsform. (Eine Stimme: Einer con-stitutionellen.) Es handelt sich in dem gegenwärtigen Augenblicke gar nicht um die Einführung von Constitutionen 'in den Italienischen Staaten,- wir werden später sehen, und wenn die Zeit da ist , werde ich antwotten. Es gibt Einflüsse, welche den Papst zu erwaS treiben wollen, was er nicht thun darf. Der Papst kann nur der Sache der Ordnung und des Friedens dienen. Er ist nicht seit so vie len Jahrhunderten der Vertreter der Ideen von Ordnung und Erhaltung, um nun das Banner der Anarchie und des Krieges zu werden. Er wird eS nicht thun. Zählen Sie auf das Wesen des Papstthums und den Charakter des Mannes. Der Papst, der Priester, würde, wäre es nö thig, den Souverain retten, der, wie ich hoffe, nicht gefährdet ist. (Beifall des Centrums.) Herr von Lamartine hat Depeschen verdreht und entstellt, um u-..sere Politik zu bekämpfen. Nein wir kennen kei nen geheimen Vorbehalt. Wie in unseren Depe schen, so ist es in unserer Politik. Wir haben keinen Rück halt in Worten, keine geheimen Correspondenken. Ja, wir haben in Italien die ganze Unabhängigkeit, die Lanze Mä ßigung gepredigt. Was ist dieß für eine Politik ? Die Po litik der richtigen Mitte. Wir haben sie, nachdem wir sie im Innern geübt, nach außen verpflanzt, um die Lö sung der Italienischen Frage vorzubereiten. Ist die Frage im Innern etwa nicht gelöst worden ? Sehen Sie nur, was vorgeht; es herrscht große Leidenschaft in unseren Debatten ist der innere Friede dadurch gestört worden? Nein, wir kön nen mit Wärme erörtern, ohne Besorgnis; zu hegen, und Sie dürfen gewiß sein, daß der Friede im Innern keine Störung erleiden wird, so lange die Männer, welche auf diesen Bänken sitzen, wer sie auch sein mögen, der seither befolgten Poli tik treu bleiben. Welche Politik suchen jetzt die Für sten, die Regierungen und die erleuchteten Männer von Italien herrschend zu machen? Die liberale und gemäßigte Politik, die Politik der richtigen Mitte, die Politik, welche wir hier üben, welche in Frankreich von Erfolg war und auch auswärts von Erfolg sein wird, wenn die Menschen Umsicht und Klugheit genug haben, ihre Bedeutung und ihre Folgen zu begreifen. Ich sage heute zu den Italie nern , was ich 4831 zu meinem Lande sagte: Wenn sie sich mit friedlichen, geregelten und ausführbaren Refor men begnügen und stets im Einvernehmen mit ihren Für sten und Regierungen handeln, ohne den Frieden von Europa zu stören, so wird ihnen das gelingen, was sie jetzt unternommen haben, und das Weitere wird zu seiner Zeit von selbst folgen.\" Niederlande. Das Staatseinkommen im I. 4847 ist nach amtlicher Mittheilung 64.062.307 fl. gewesen. Im I. 4846 be\ntrug dasselbe 624.284 fl. mehr. Die Verminderung hat mit 279-4^9 fl. bei den directen Steuern, mit 807.946 fl. bei den Accisen, dagegen eine Zunahme gegen 4846 bei den Aus- und Einfuhr-, Schifffahnsabgaben und Tonnen geldern mit 409.478, bei der Einregistrirung, den Stäm-pel- und Erbschaftssteuern mit 304.777, so wie bei dem Post- und dem Lotteriewesen Statt gefunden. Schweiz. Canton Schwyz. (Eidg. Ztg.) Laut unseren mit getheilten Correspondenzen wäre die Verfassung mit einer Mehrheit von ecwa 4000 Seelen verworfen, indem jewei-len nach dem Ergebniß der Stimmenden die ganze Bevöl kerung eines Bezirkes als annehmend oder verwerfend an genommen worden ist. Nach der neuen Schwyzer Zeitung, die statt der Bevölkerung jeweilen die Summe der stimm fähigen Bürger als annehmend oder verwerfend angibt, würde sich folgendes Ergebniß herausstellen: Schwyz mir 4660, Wollerau mit 700, Pfäffikon mit 360, zusammen 6600 stimmfähige Bürger haben verworfen,- March dage gen mit 2900, Einsiedeln mir 48000, Küßnacht mit 800, Gersau mit 400, zusammen 6900, also einem Ueberschuß von 300 stimmfähigen Bürgern haben angenommen. Wer hat nun Recht ? Darüber wird der große Rath entscheiden. Hoffentlich sind hierüber deutliche Bestimmungen in der Verfassung enthalten. Canton Freiburg. Das erwähnte Decret in Be treff der Kriegskosten-Bezahlung und der sogenannten Am nestie, wie es der große Rath definitiv beschlossen hat, lautet folgender Maßen: 4) ES wird für alle bis auf diesen Tag begangenen politischen Verbrechen unter den hiernach bezeichneten Vor behalten Amnestie ausgesprochen. Jede der unter Art. 2 bezeichneten Personen hat die Wahl, die Amnestie anzu nehmen > so wie sie festgesetzt ist, oder ein Urtheil von dem Gerichte zu verlangen. Zu diesem Zwecke ist diesen Personen eine Frist von 44 Tagen angesetzt, vom Datum deS Vollziehungs - Beschlusses an gerechnet , um sich zu melden; nach dieser Zeit wird die Amnestie als ange nommen betrachtet von allen denjenigen, die nicht den Weg der Gerichte gewählt haben. 2) Die vorzüglichsten Urheber und Begünstiger deS Sonderbundes und des be waffneten Widerstandes gegen die Eidgenossenschaft sind solidarisch und untheilbar gehalten, dem Staate eine Summe von 4.600.000 Fr. zu bezahlen als Entschädi gung für die Kriegs- und Occupations - Kosten. Die Executiv-Gewalt ist beauftragt, die Schuldigen zu be zeichnen, wie sie es nach den einzuziehenden Erkundigun gen für gut erachten wird. 3) Die bezeichneten Individuen können nach Maßnahmen der hohen Polizei zu einerzeitwei-sen Abwesenheit vom Canton gezwungen werden, wenn sie sich politischer Umtriebe gegen die bestehende Ordnung schul dig machen. Sie sind im Uebrigen während 40 Jahre der Ausübung ihrer politischen Rechte verlustig erklärt, so wie diejenigen, die, bezeichnet im Decret vom 29. November 4847, unter den Ausnahmen nicht inbegriffen sein werden, welche aus den Erkundigungen erfolgen können, mit denen die Excutivgewalt beauftragt ist. Sie verlieren durch diese Maßregel nicht das Recht der Ausübung ihrer Pro fessionen und Gewerbe. 4) Alle Steuerschuldigen können ^\nauf ihre Gefahr hin wegen Bezahlung obiger Summe re-curiren, sei dieß unter ihnen in Bezug auf die Festsetzung des Vermögens und des von Jedem zu tragenden Anthei les, sei es gegen gewisse andere Mitschuldige oder Auf wiegler, die nicht im Vollziehungs-Beschlusse enthalten sind. Dieser RecurS soll aber keinen Grund wegen dadurch verspäteter Bezahlung der Summe bilden. Er soll im Ver hältniß zur Strafbarkeir und zum Vermögen desjenigen festgesetzt werden, gegen den er ausgeübt werden will, und darf Personen , die nicht ein reines Vermögen von 40.000 Fr. besitzen, nicht erreichen. 6) Der durch Decret vom 29. November und durch Beschluß vom 43. December 4L47 befohleneSequester, so wie alleMaßnahmen der Conservation die dessen Folgen bilden, sollen fortdauern, bis die Steuer pflichtigen nach Art-. 2 bezeichnet sein werden. Er wird für die Letzteren bis zur vollständigen Bezahlung der ihnen auf erlegten Summe fortbestehen. Er wird für die Anderen auf gehoben , sobald der Vollziehungs-Beschluß promulgirtsein wird. In jedem Falle sollen sie die ihnen dadurch entstan denen Kosten selbst tragen. 6) Vermittelst der Vollzie hung dieser Verordnungen soll der durch das erwähnte De cret vom 29. November vorgeschriebenen Untersuchung keine weitere Folge gegeben werden, und alle gerichtlichen Verfolgungen in Bezug auf die vorgefallenen politischen Ereignisse sollen von diesem Tage an aufhören. 7) Eine außerordentliche Contribution von 760.000 Fr. ist nachbe zeichneten religiösen Corporationen unter folgenden Bedin gungen auferlegt: a) das Kloster Altenrief 400.000 Fr.; b) daS Kloster ?srt vjeu 300.0lw Fr.; 0) daS Kloster Bisenberg 20.000 Fr.; ä) daS Kloster der Dominikane rinen 42.000 Fr.; e) das Kloster der Visitontinen 6000 Fr.; k) das Kloster Magerau 4000 Fr.; x) das Kloster der Ursulinerinen 3000 Fr.; K) das Kloster Tochter Got tes 2000 Fr.; i) daS Kloster der Augustiner 2000 Fr.; K) das Kloster der Franziskaner 4000 Fr. 8) Die in Art. 7 und 2 bezeichneten Summen sollen in drei Termi nen abbezahlt werden, nähmlich: das erste Drittel auf den 4. März, das zweite auf den 4. IuniuS und das dritte auf den 4. December nächsthin, und die Steuerpflichtigen verfallen in eine Strafe von Vs für jede Woche Verspätung in der vorge schriebenen Bezahlung. 9) Alle Güter der Geistlichkeit und des Bischofes sollen von der Stunde an unter die Auf sicht deS Staates gestellt und civil verwaltet werden. 40) Die sogenannte katholische Gesellschaft, so wie jeder gleich artige Verein, der unter einem religiösen Nahmen einen polirischen Zweck verbirgt, sind aufgehoben und eS sollen sich keine neue bilden unter Strafe von 4 bis 400 Fr. ge gen jeden Zuwiderhandelnden, nach dem Grade deS An theils. Der Staat wird über ihre Güter, so wie über die aus anderen Ursachen entsprungenen Strafen, verfügen. 41) In Zukunfr kann kein Geistlicher oder ReligionSmann, der dem Cantone fremd ist, Missionen ausüben, sich dem öffentlichen oder Privatunterrichte für mehrere Familien auf einmahl widmen, oder sich geistliche Verrichtungen er lauben ohne besondere Bewilligung deS Staates. Die Regierung hat für die zehn Klöster weltliche Ver walter bestellt. Rußland. St. Petersburg, 46. Januar. (Voss.Ztg.) Wir\nl haben hier jetzt eine anhakende Kälte von 46 bis 48<>, doch nur geringen Schneefall. Da das Brennholz hier Menwärrig ungewöhnlich theuer ist, so wird durch den langen strengen Winter daS harte LoS unserer Armen ungemein vermehrt. Auch in Odessa, wie überhaupt im ganzen Neurus-sischeo Landstrich, zeigt sich der Winter ungewöhnlich streng. In Folge dessen hat die Schifffahrt gänzlich auf gehört , selbst die DampfschifffahrtS - Verbindung mit Constantinopel. Während 'der vorjährigen Schissfahrt waren in Odessa 4694 Schiffe ein^ und 4663 ausgelau fen. — Zwischen Riga und Dünaburg wird eine Eisen bahn beabsichtigt, die auch bei der Regierung Unterstützung finden soll. Auch ein Theil der Riga'schen Kaufmannschaft, hat sich dafür erklärt. Dänemark. Kiel, 26. Januar. (K. Z.) Der Ober - Hofmar schall v. Levetzau, der Cabinets - Secretär, v. Tillisch, der Cabinets-Secretär des jetzigen Königs, Lunding, sind mit dem Ordnen der nachgelassenen Papiere deS verstorbenen Königs beauftragt. — ES werden in Co-penhagen verschiedene Adressen mit der Bitte um eine Con-stitution verbreitet. — Der einzige daselbst bis jetzt vors gefallene unruhige Auftritt ist der von einigen Studenten ausgegangene Ausruf der Censtitution, alS das Studenten-CorpS, welches dort militärisch organisirt ist, versammelt war, um den Eid der Treue zu schwören; zwei Studen ten sind verhaftet worden. — Daß der König bis jetzt noch keine Veräyderungen in dem ihm zunächst stehenden Re-gieruogS - Personale vorgenommen hat, hängt wohl damit zusammen, daß er nach seinem „offenen Briefe\" die letzten von seinem Vater beschlossenen RegierungS-Maßregeln unverändert ins Leben treten lassen will. Es ist aber zu erwarten , daß sehr bald der StiftS - Amtmann von Füh-nen, Kammerherr v. Bardenfleht, auf einen bedeutenden Posten erhoben werden wird, da derselbe dem Könige bei seinem früheren Aufenthalte auf Fühnen besonders befreundet gewesen. Wer ihn kennt, verspricht sich nur GuteS von dieser Wahl. Kiel, den 29. Januar. (B. H.) Eine Anzahl Abge ordneter und anderer wohlbekannter Männer aus bei den Herzogthümern hatte sich heute in Kiel zusam men gefunden, um die öffentlichen Zustände deS Lan des aus Anlaß des Thronwechsels zu besprechen. Nach ei ner vierstündigen Berathung sprach die Versammlung ein stimmig ihre Ansicht dahin auS, daß gegenwärtig auS den Herzogtgümern Schleswig-Holstein keine Adresse an Se. Majestät den König zu erlassen sei. Der Dr. Lorentzen, der in diesen Tagen von einer ober-gerichtlichen Commission Behuf deS gegen ihn eingeleiren-ten vierten Preßprozesses vernommen werden sollte und sich deßhalb nach Glückstadt von seinem jetzigen Wohnorte Bremen begeben hatte, ist nicht vernommen worden, weil an dem bestimmten Tage gleichzeitig die königl. Resolu tion, wonach die Prozesse dieser Art hinfällig werden sol len , in Glückstadt eingegangen war. Auch die Bemühun gen der zur Untersuchung wider den Verfasser der Schrift: „Wahrheit ohne Hülle\", Bracklow, ernannten oberge richtlichen Commission, diesen Angeschuldigten zur Haft zu bringen, sind jetzt durch die königl. Resolution als be seitigt zu betrachten.\nDruck und Verlag der Edlen v. Ghelen'schen Crben. — Haupt-Redacteur Dr. Moriz Heyßler.\nLotterie-Lose zu Gunsten des Minderspitales am Schottenfeld find im Comptoir dieser Zeitung » S fl. Wt. zu haben.\n«7» Z e — «s-\nFest.\nSonnen Auf-gang.\nSonnen Unterg.\nTags-LSnge.\ne H 's X» s e»\nJoh. v. M.\nU. M. 7 20\nU. M. 5 10\nSt. M. 9 50\nST\nK K\nMeteorologische Beobachtungen an der Wiener Sternwarte am 6. Februar.\nvom 7. k>brusr 1848 Lt»»t8sci»u1äversct»reit»rmßei» 2U S xdt. äetto äetto „4 >, Darlehen mit Vorlosuux v. >1. 5824» kür S00 l>. Wiener8t»2U Z 4/z /^ctierl <1er Oesterr. vouau - vamxtscluF-sslirtZOO tl d. Al 699 ll\nSliNelpreis w c. Sl. 87 Vl6 762 Vz 65\nSeit der Beobach tung\nBarometer auf o Grad Reaum. red.\nPar.Maß\nWien. Maß\nS Uhr M. Z Uhr N. WUHrA.\n27,822 Z. 27,652 Z. 27,612 Z.\n28\" ?«\"i\"\" 28\" 5<\"0\"\" 28\" 4\" 6\"\"\nThermo-«eternach Reaum.\n7.6 2,0 4,0\nHöchste u. nieder ste Temperatur bis « U. M. des folgenden Tages.\n4,2\n8,0\nWind«.\nS. still. S. still. W. stark.\nWitterung\nNebel. Regen. ReWN.\nWasserstand a« 7. Februar.\nAn der großen vonäubr.\niSchldZoll oberNull.\n5« Wiener\nS«61'<\nTheater.\nK. K. Hoftheater nächst der Burg. Garrick in Bristol. Lustspiel in 4 Acten. K.K. .Hoftheater nächft dem Kärntnerthor. Martha, oder der Markt zu Richmond. Oper in 4 Ab theilungen. K. K. priv. Theater an der Wien Männerschönheit. Charakter - Gemählde mit Gesang in 5 Acten von F. Kaiser. K. K. priv. Theater in der Iofephstadt. Dritte athletische und plastische Kunst-Production deS Hrn Carl Rappo und seiner Gesellschaft. K.K.pr. Carl-Theater in der Leopoldstadt. Staberl als Freischütz. Zauberposse in Z Acten. \ns'6°.z MUMeqllv S'^dolUlvwMt. 878 kue 8inAerstr»»se, »u xremier. Ouvrsßes sUem»n«l», frsnesis, »Qßlsis» it»lie»s et es-r>»?uo1s» ewblissernen«/ ouvert I k. jukicju's 6 <1u soir. l,591^ Die neue öffentliche N der Brüder JaSper, am Kohlmarkt Nr. 114» on< 1150 (Hollauer'sches Haus), ist täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 si., jährlich 10 fl. E.M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ,e. von M. F. Jasper's k. k. priv. Linir-Anstalt, und werden Linir - Arbeiten jeder Art dort übernommen. Angekommen: Den 5. Februar. Graf Johann Falkenhain, k.k. Oberst, von Theresiopel. — Graf Hugo Henkel-Donnersmark, von Dresden. — Graf Karoly (St. Nr. 1091), von Preßburg. — Baron Krieg v. Hochfelden, k. k. Gubernialrath (Leopoldstadt Nr. 581) , von Krakau. — Baron Ladisl. Orczy, k. k. Kämmerer (Mieden Nr. 21) , von Preßburg. — Baron Müller v. Klingsporn, von Amstetten. — Hr. Sigmund Lazar v. Estka, k. k. Major, von Gratz. — Frau Wilhelmine v. Nemeth, Hofraths-Ge mahlinn (St. Nr. 906), von Preßburg. — Hr. Carl Wo-kurka, k. k. Bergrath und Vice - Direktor (St. Nr. 1091), von Gmunden — Hr. LouiS Lintz, Ingenieur (St. Nr. 608), von Kreuznach.- Hr. Hyacint Lemirre, Rentier, auS Frank-r-jch. — Die Herren Johann Lekeu und Severin Dernier, Kaufleute, aus Belgien. — Hr. David Levinger, Aaufmann (Leopoldst. Nr. 706), von Mainz. — Hr. Aug. Rettemayer, Kaufmann (St. Nr. 684), von Amsterdam. — Hr. Friedrich Ruß, Fabrikant (Leopoldstadt Nr.516), von Stuttgart.— Die Herren Wilh. Henking, P. Goldschmidt und Sebastian Toffolati, Handelsleute, von Triest. — Hr. Jdh. Loudray Handelsmann (St. Nr. 684), aus Frankreich. Abgereiset: Den 5. Februar. Graf Berchtold, nach Preßburg. — Ritter Franz v. Czerny,\nnach Meyres. — Frau ZosephiNe v. Pausch, k. k. Feldzeug meisters-Witwe, nach Ofen. — Hr. Franz Krapf, k.k. Ca-meralrath, nach Innsbruck. — Hr. David v.Wagner, In genieur, nach Bern. — Hr. Fran» Unger, Professor der Bo tanik und Zoologie, nach Gratz. — Hr. Beda Weber, Pro fessor, nach Meran. — Hr. E. Piccard, Rentier, nach Paris. — Hr. Nicol. Peirano, Handelsmann, nach Venedig.\nVerstorbene zn Wie«. Den 2. Februar. Herr Emanuel Schneids gewes. bürgl. Trödler und Bürger lad - Pfründner, alt 61 Z., zu St- Ulrich Nr. Z9, an der Lungenlähmung. Herr Michael Sartori, k. k. Lieutenant und Hausinhaber, alt 29 Z., zu St. Ulrich Nr. 1ZS, am Zehrfieber. Anna Luver, Dienstmagd, alt 28 I., auf der Landstraße Nr. 45, am Nervenfieber. Johann Hornbetz, bef. Landkutscher, alt 69 2., in Gumpen-dorf Nr. 252, an der Lungenlähmung. Magdalena Fellner, Pfründnerinn, alt 67 3«, am Alsergrund Nr. 112, an der Lungenlähmung. Maria Zens, Zögling des k. k. Findelhauses, alt 2 I., auf der Landstraße Nr. 611, an der Auszehrung. Sebastian Glas, Wäscher, alt 78 I., am Himmelpfortgrund Nr. 2Z, an Altersschwäche. Anna Witt, Pfründnerinn, alt 64 I., am Neubau Nr. 225, an der Lungenlähmung. Dem Herrn Anton Viertl, bürgl. Seiler, sein Kind Josephs, alt 3 Z., am Alsergrund Nr. 278, an der häutigen Bräune. Magdalena Weinrauth, Bindermeisters - Witwe, alt 67 I«, in MatzleinSdorf Nr. 51, an der Lungenlähmung. Ludwig Aoberes, Kleinfuhrmann, alt 47 I., auf der Mieden Nr. 668 , an der Lungenlähmung. Vincenz Brenner, k.k. Kammer-Büchsenspanner, alt 45 Z., am Spitlberg Nr. 76, an der Lungensucht. Dem Mathias Haselberger, Taglöhner, sein Kind Georg, alt 6 J.^ auf der Mieden Nr. 170, an der Lungentuber kulose. Herr Eduard Schaller, Historienmahler, alt 45 Z., in der Josephstädt Nr. 209, an Entartung des Magens. Josephs Bichler, Pfründnerinn, alt 66 3., an Entkräftung, im Bezirkskrankenhause auf der Mieden. Zungfrau Caroline Lauba, Fabriks - Direktors hinterlassene Tochter, alt 19 3., am Tyyhus, bey den barmherzigen Schwestern in der Leopoldstadt. Georg Marischler, Pferdeknecht von Pottendorf V. U. W. W., alt 25 I., am Faulfieber, bey den barmherzigen Brüdern. Georg Schrödl, alt 22 3., am Alsergrund Nr. 2, am Typhus. Den Z. Februar. Dem Hrn. Anton Wunderer, bürgl. Greißler, sein Kind Fer dinand, alt 4 3., auf der Mieden Nr. 220, an der Aus zehrung. Michael Kitzler, Hausmeister, alt 49 3«, in der Leopoldstadt Nr. 244, an der Lungensucht. . , Dem Thomas Waniek, Zwiebelhändler, sein Kind Elisabeth, alt 1 I., am Michaelbeuer'schen Grund Nr. 45, an der Auszehrung. . . Jgnaz Menschert, Bossirer bey der k. k. Porzellanfabnk, alt 22 3., im Lichtenthal Nr. 181, an Lungengeschwüren. Dem Joseph Klappka, Weber, sein Kind Josephs, alt 7 I., am Neubau Nr. 225, an der Scharlachwassersucht. Gabriel Sappert, Lampenaufzünder im Dienste bey Gr. kais. Hoheit dem Herrn Erzherzog Albrecht, alt S2 3», auf der Wieden Nr. 594, an der Lungenlähmung. Heinrich Eduard Rödl, Drahtstiftenmacher, alt 20 3», Z» St. Ulrich Nr. 98, an der Lungenschwindsucht. Dem Hrn. Mathias Schirk, gewes. bürgert. Handelsmann, seine Gattinn Barbara, alt 44 3., zu Mariahilf Nr. 18 an der allgemeinen Wassersucht. Herr Vincenz Ziwuschko, bürgl. Essigfabrikant und Hausm-\nhaber, att S2 3., in Gnmpenvorf Nr. Ivl^ a« der VM-gensucht. Dem 3oseph Trnnner, Kirchendiener a« der Pfatre betz St. Carl auf der Wieden, sein Kind Anna, alt 2 Z., auf der Wieden Nr. 118, an der Lungentuberkulose. Der Elisabeth Beider, Schuhmachers - ihre Tschher Caroline, att 2lJ., am Tyury Nr. 20, an der BauchfeT-entzündung. Dem Franz Peczenka, Musiker, sein Kind Eart, alt 3 3., in Altlerchenfeld Nr. 228, an Fraisen. Frau Magdalena Bettermann, bürgl. Gchuh«achers-Witwe und Bürgerspitäls-Pfrundnerinn, alt 75 I., an der Brust-wassersucht , im Bürger - Nersorgungshause zu St. Marx. Adalbert Ctbulka, Tuchscherer, alt 28 3., am Typhus. — Emanuel Schaffarik, zugereister Silberarbeiter, alt 21 3«, an der Auszehrung. Beyde bey den barmherzigen Brüdern. Juliana Melath, ZeugmachergesellenS-Witwe, alt 57 3. — Barbara Petru, Wagnermeisters-Witwe, att 67 I. Beyde am Zehrfieber. — Elisabeth Hinterkirchner, Pfründnerinn,\natt 513. — Mari« Paschkus, Magd, M Zt 3., von Pre bürg. Beyde an der Tuberkulose. — Anna Hlayhofer, Hol'\" Dichter»-Witwe > aK S^Z», an Sn<?rSfttmg. — Mari\" Schnell, Tgglöhnert? Kind, alt 4 I »an der Gehirnläh^ Münz. — Zöhann Geniges, Weberg^sell«, alt 27 3., von GSudenßd^s ^ ^sWMgger, Taglöhner\nalt 42 3. Zeugmacherinn, im allgemeinen\nBeyde am Typhut. — Theresia Fried, alt 2KH., an der Wassersucht. Alle 9 Kranken Hanse. Den 4. Febrnar. He?» AntpN Wayrhofer, BHrgjer und Handslsmann, alt 2K-Z'., in der obern Bäckerstraß« Nr. 752, an der Lungen schwindsucht. Dech Atz^tWMt», Äktuak»nH6ndler, feine Gattinn Anna, alt 47 5., «« Gchottenfeld »Nr. 252, an der Lungensucht. Thexeßa Kchelscherer, Köchum, alt 42 3», auf der Wieden M. SW, am »er L«nyenent,ündung. FraiH Vichcn«, Vanerkräntkr, att St 3., am Alsergrund Är.A, ander Lnngentaberwlose. Atma Ekchüeider, PfruUdnerlNn, alt5S3., am Spitlberg Nr. S9, an der algemexnen Wassersucht. Maria Brem, Ge,denzm«sirbetter»nn,-aki 2t 5., an der Lun gentuberkulose. — Margaretha Egerländer, Taglöhners-Eheweib, att S8 3., an der Tuberkulose. — Anna Braun, Schneidergesellens-Gattinn, alt 28 3., von Ottakring. — Friedrich Gchlögel, Zimmerputzer, alt 50 3. Beyde an der Lungensucht. — Gusanna Habek, Handarbeiterinn, alt 68 3«, an der allgemeinen Wassersucht. Eva Gratzer, Pfründ nerinn, alt 70 I., am Zehrfieber. Alle 6 im allgemeinen Krankenhause.\n^ Im Comptoir dieser Zeitung ^ sind für den allgemeinen Hülfs-Verein folgende Beträge eing egangen, und zwar:\njährlich fl. kr. Hr. Hofrath von Witteczek . . . . . S —-» K., ein für allemshl » Anton Nilke, ein für allemahl . . . — — » A. Jpavitz, Dr. der Med. ..... 2 — — Fr. T. M., ein für allemahl ..... 20 » Vorsteherin des Mädchen-JnstituteS, Stadt Nr. 409, und deren Schwestern, für das Jahr jl848 ....... 2 — —\nzum Fonde fl. kr. 20 — 50 —\nVon den Zöglingen dieser Anstalt . . Se. Durchlaucht der Herr Carl von Liech tenstein . . . . . . . . . .\nzum jährlich Fonde fl. kr. fl. kr. . 11 20 . 20 — 100 —\nSumma in CM. 20 — 201 20 Hierzu die obigen Fondsbeträge mit 201 20 Ansam«lm in CM. 221 20 \nWeitere Beträge werden durch de» He«rn Michael Edlen von Rambach, im Comptoir dieser IeitUng, unb zwar von i» Nyr biS RÄ Uhr Borwtttags mit größter Bereitwilligkeit übernommen, gehörig abauittirt, dem Bereine ungefänmt zugeführt und die Nahmen der edlen Wohlthäter bekannt Gemacht.\n^1255^j\nGinlabung\nzu der am SR. Februar d. I. im Muflkvereins-Saale, Nachmittags um halb S Uhr Statt ^ findenden allgemeinen ikdrutenmäßigen\nicnrr-KrrMer-Bmints\nWv Unterstützung- ekwerbtsser Perfdaen. Hierbey haben HegSMärtig den Statuten gemäß , Sitz Und SttiNine: ») Sämmtliche wirkende Mitglieder. l>) Die Gründer. e) Die von deOschMnllichen Mitgli^-orn für die einz^nMBezirke gewählte« Repräsentanten. Gegenstand der General-MrsammlunM 1) Rechenschafls-Bericht des prov. Eomite'es. 2) Borlage der^enehMjgten StittMen.l 2) Wahl des Ausschusses, zu deren Behuf« die Nahme« ftlnmtlicher Mitglieder in der VereinSkanzley zur Einsicht verzeichnet vorliegen. . Wer immer von den obigM Stimmberechtigte« irayib^ men W>rtrch Gap der General? Versammlung zu machen gedenkt, beliebe denselben «eAiMMD T^aD vor deh Mersammltnch-^er^Dtrttkl0»s schttftmy bekannt zu geben, weil bey Versäumung dieses nöthigen Vorganges auf später einlängende Vorschläge kein Bedacht genowAen werde« könnte. Die Statuten werden auf VörjänM VereikSttnziey^ Vtadh Wvtlje»!«? Nl°.775, 4ten Slock, an sämmtliche Vereinsmitglieber erfolgt, auch sind daselbst Eintrittskarten für- nicht StmlOtberechtigte über besondere Anmeldung zu erheben. Die prov. Direktion des Kreuzer-Beremes."}