{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/2cb6796c9d73aca0ddbef740c059f4eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8V0\n^ Löhner verwahrt sich feierlich geg«n die Begründung Hzabel'S, indem es sich hier um kein Vertagen, sondern ^ M, ein Abschneiden handelt. . Präft Gegenwärtig dürfte nicht das Wort zu gestat ten sein, weil die Debatte geschlossen ist. Loh n e r. Bemerkungen zur Geschäftsordnung müssen erlaubt sein. Umlauft verlangt das Wort, der Präsident ver weigert es, ebenso die Kammer. Präs. Ich lasse mich in einer begonnenen Operation selbst von der Kammtt nicht unterbreche. Fährt fort, die Anträge zu verlesen und Unterstützungsfragen zu stellen. Löhner. Ich behalte mir das Recht vor, Nahmens aufruf zu verlangen (wird unterstützt). Umlaufs spricht für Aufhebung der Judensteuer. Dopiel begründet seinen Antrag, und sollte er nicht durchgehen, verspricht er denselben für Galizien insbe sondere für sich zu stellen. Königshofer bittet die h. K. bald die Einhebung der Verzehrungssteuer zu ändern. Brestl widerlegt den frühern Abgeordneten und zeigt, daß sein Antrag besser sei, weil dadurch noch mehr den Uebelständen abgeholfen wird , als durch den seines Vor redners. Kraus. In den geschlossenen Städten werden 6 Mil lionen , auf dem ganzen flachen Lande 9 Millionen Ver zehrungssteuer eingehoben, somit wäre der Ausfall nach Brestl's Antrag ein sehr bedeutender, wenn das System der geschlossenen Städte aufhören würde. Die Annahme dieses Antrags wäre eine Verschlimmerung. Ich werde einen anderen Weg anzeigen, um diesen Uebelständen ab zuhelfen. Zimmer spricht für Aufhebung der Moldau und Elbezölle. Goldmark begründet die Herabsetzung des Koch-salzpreiseS, zeigt, daß die ganze Industrie dadurch ge hoben wird, indem die Coucurreuz eintreten könnte. So führen wir über 1 Million Soda ein, das man erspa ren könne , wenn die Salzpreise mäßiger wären. Der Ausfall würde gedeckt werden durch die Zunahme des Be darfes. Das Salz wurde jetzt nicht zu technischen Zwe cken verwendet. Man soll jetzt nur jenes Salz zu billi geren Preisen geben, welches zum Speisen nicht ver braucht werden kann, und es wird dieß allein schon in etwas hebend wirken, ohne daß man eine förmliche Re form vorzunehmen braucht. Szabel Bei dieser Anzahl von Anträgen ist es un-! möglich sich herauszuwinden. Abg. Dilevski hat auf 2 Monathe angetragen. Die Finanz-Commission hat auf ein halbes Jahr angetra gen und dieß ist schon bei der indirekten Steuer sehr nachtheilig, vielmehr erst bei drei Monathen. Es han delt sich ja bloß um Herbeischaffung der Mittel bis zu jener Zeit, wo man Reformen einführen wird. Und aus diesem Grunde sind 2 Monathe zu verwerfen. Ich würde selbst das Fiktitium in die Reihe jener Anträge gestellt wissen, auf deren Vertagung mein Antrag lautet. Der Finanz-Ausschuß wird die Lotterie-Aufhebung bil ligen , aber für den gegenwärtigen Moment muß er sich aus den allgemeinen ausgesprochenen Grundsätzen dann--der aussprechen. Ich schließe damit, auf den Stand punct zurückzugehenden dem wir ausgehen müssen. Es !st nothwendig, dem Staatshaushalt jetzt Mittel zu ge ben und einen ganz neuen Bau aufzuführen. Violänd meldet einen Protest an. Präsident. Die Anträge betreffen: Aufhebung «nd Beschränkung gewisser Steuern, ferner: Erniedri gung der Salzpreise, Aufhebung des Lottogefälls, He bung des Stämpels von Zeitungen, Hebung der Wasser zölle, ferner: die Zeitbestimmung, dann Einführung »euer Steuern. Er kündigt die Ordnung an; in welcher die Anträge zur Abstimmung kommen sollen. Löhner will die Erklärung von Szabel haben, daß sein Antrag bloß für §. 1 gelte. Szabel. Es war nicht meine Absicht Jemandes Recht zu schmälern, allein ich wollte vermittelnd wirken, und ich wollte nicht, daß wir in eine solche Lage wie bei Kudlichs Antrag kamen. Ich glaube zur Vermittlung noch im h. 1 zuzusetzen, in so ferne sie nicht durch nach folgende Beschlüsse aufgehoben werde«. Präs. Es wünschen mehrere Herren Abgeordnete, daß vor der Abstimmung die Abstimmmigsfrage übersetzt werde und wählen Abgeordneten Taskiewic zum Ver trauensmann. (Die Kammer nimmt es an.) Die Wich tigkeit dürfte dem Vertrauensmann überlassen bleiben zu beurtheile». Herr Anton Beck ist zum Vertrauensmann der Böhmischen Abgeordneten gewählt. (Die Kammer bestätigt ihn. Der erste Antrag ist der des Abgeordneten Herzig. Es möge im §. 4 eingeschaltet werden, der Minister möge den Ausweis über daS Jahr 1847 also gleich mit den genauesten Details vorlegen. Wird an-Lenommen.) (Schluß folgt.)\n: e n. Nachdem die Wahlen für den neuen Gemeinde-Rath der Stadt Wien mit 2ten l. M. beendigt worden, so findet sich der Gemeinde-Ausschuß in der Lage, die geehr ten Herren Mitglieder des Gemeinderathes für Sonn abend den 7ten d. M. Nachmittags um 6 Uhr zur Abhaltung ihrer ersten Versammlung im ständi schen Saale (in der Herrengasse Nr. 20) einzuladen. Vom Gemeinde-Ausschusse der Stadt Wien. Den >5. Oktober 1848. Der Gemeinde-Ausschuß der Stadt Wien hat in Er füllung der ihm obliegenden Verpflichtungen ein aus seiner Mitte gewähltes Comitö von fünf Mitgliedern, unter Zuziehung zweier Mitglieder deS Magistrates, mit der Abfassung eines Entwurfes der neuen Gemeinde ordnung für die Stadt Wien beauftragt. Die Kürze der Zeit gestattet es nicht mehr, den von der genannten Commission ausgearbeiteten Entwurf in den allgemeinen Versammlungen des Gemeinde-Ausschus ses in Berathung zu ziehen, sondern, es mußte dieselbe dem, nunmehr in's Leben tretenden, neu erwählten Ge meinderathe überlassen bleiben. Um inzwischen aber auch denjenigen die sich an dem Wohle der Stadtgemeinde betheiligen die Gelegenheit zu eröffnen, durch geeignete Vorschläge zur Abfassung eines, allen Anforderungen entsprechenden Gemeinde gesetzes beizutragen, wurde die Drucklegung des gedach ten Entwurfes veranlaßt, und es liegt nunmehr hiervon eine Anzahl von Exemplaren bereit, welche, insoweit sie reichen, den sich Meldenden während der AmtSstunden von 9 bis 2 Uhr Vormittags im Bureau des Ge meinde-Ausschusses unentgeltlich verab folgt werden. Vom Gemeinde-Ausschusse der Stadt Wien. Am 2. Oktober 1848.\nDeutscdtand Frankfurt, den 29sten. (Amtliches.) Das Reichs gesetzblatt vom 29. September enthält: Gesetz, betreffend die Verkündigung der Reichsgesetze und der Verfügungen der prov- Centralgewalt. Der Reichsverweser, in Ausführung des Beschlusses der Reichsversammlung vom 22. September 1848, ver kündet als Gesetz: Art. 1. Die Verkündigung der Reichsgesetze geschieht durch den Reichsverweser. Er vollzieht dieselbe durch die Reichs-Minister. Art. 2. Der betreffende Minister macht das Gesetz durch Abdruck in dem Reichsgesetzblatte bekannt, und theilt es zugleich den Einzelregierungen zum Zwecke der örtlichen Veröffentlichung mit. Art. 2. Die verbindende Kraft eines Gesetzes beginnt — falls es nicht selbst einen anderen Zeitpunct feststellt — für ganz Deutschland mit dem zwanzigsten Tage nach dem Ablaufe desjenigen Tages, an welchem das be treffende Stück des Reichsgesetzblattes in Frankfurt aus gegeben wird. Der Tag der Herausgabe in Frankfurt wird auf dem Blatte angegeben. Art. 4. Das Reichsgesetzblatt ist auch das amtliche Organ zur Veröffentlichung derVollziehungs-Verordnun-gen der provisorischen Centralgewalt. Frankfurt, den 27. September 1848. Der Reichsverweser: Erzherzog Johann. Die Reichs-Minister: Schmerling. Peucker. v. Beckerath. Duckwitz. R. Mohl. Verordnung, betreffend die Herausgabe des Reichsgesetzblattes, vom 27. September 1843. Der Reichsverweser verordnet: Das Reichs-Ministe-rium der Justiz ist mit der Herausgabe des Reichsgesetz blattes beauftragt, und hat die erforderlichen weiteren Anordnungen zu treffen. Frankfurt, den 27. Sept. 1848. Der Reichsverweser: Erzherzog Johann. Der Reichs-Minister der Justiz : R. Mohl. Verfügung des Reichs-Ministeriums der Justiz vom 27. Sept. 1848, betreffend die Herausgabe des Reichsgesetzblattes. Zur Ausführung der Verordnung der provisorischen Central-Gewalt vom heutigen, betreffend die Heraus gabe des Reichsgesetzblattes, verfügt das Reichs-Mini-sterium der Justiz, wie folgt. 1. Zur Herausgabe des Reichsgesetzblattes wird eine „Expedition des Reichsgesetzblattes\" errichtet. 2. Die Erpedition des Reichsgesetzblattes hMdasselbe an die Reichs-Versammluug, die EinzelregierunMi und die Behörden der provisorischen Central-Gewalt unent geltlich auszugeben. 2. Von Privaten kann dasselbe dahier durch die Ex pedition des Reichsgesetzblattes und auswärts durch die\n'Postbehörden gegen einen angemessenen Preis bezog«» werden. Frankfurt, den 27. Sept. 1843. Das Reichs-Ministerium der Justiz. R. Mohl. Dr. MetteniuS. Frankfurt, 20. September. Die National-Versamm-lung wird also in ihrer nächsten Sitzung zuerst zur Wahl des Präsidenten und der Vice-Präsidenten schreiten. Herr von Gagern wqr wirklich entschlossen auf die Wieder wahl zu verzichten, was in diesem kritischen Augenblicke ein großes Unglück gewesen wäre. Nach näherer Ver ständigung gab Gagern seinen Vorsitz wieder auf, doch wird die Versammlung darauf bedacht sein müssen, ihm zwei tüchtige Vioe-Präsidenten an die Seite zu stellen. Soiron wird wohl schwerlich wieder gewählt, was auch seinem Wunsche entsprechen mag. Man glaubt, daß Simon von Breslau, der schon mehrmals vorgescho ben worden, dießmahl eine absolute Majorität für die Vice-Präsidentur erhält. — DieBesetzung unserer Stadt erhält einige Veränderungen. Die Würtembergische Ar tillerie hat uns heute verlassen und morgen marschirt auch das Würtembergische 2. Reiter-Regiment nach Württem berg zurück. Dagegen rücken hier Kurhessische Artillerie und Husaren ein. Gestern gegen Abend traf von Mainz das Würtembergische 6. Infanterie-Regiment auf der Taunusbahn hier ein und wurde alsogleich über die Main brücke auf derMain-Neckarbahn weiter befördert. In Han-au ist das Kurhessische 2. Infanterie-Regiment wieder eingerückt. Unser Linien-Bataillon wird vorerst in Baden bleiben und das Depot, oiro» 2ZV Mann, von hier zn demselben stoßen. Wie man hört, so sollen 2 Armee-Corps aufgestellt werden untres scheint die Reichs-Cen-tral-Gewalt in der Bekämpfung der republikanischen Wühlereien nicht auf halbem Wege stehen bleiben zu wol len, doch hofft man, daß die Errungenschaften des Deut schen Volkes keine Antastung erfahren. — Der Reichs-Verweser empfing heute das Officier - Corps unserer Stadtwehr und richtete eine kräftige Ansprache an das selbe. Es wird auch von einer Reorganisation unserer Stadtwehr gesprochen und allerdings n?ag diese in man cher Hinsicht nöthig sein. Äie Folgen der unseligen Er eignisse vom 12ten d. M. haben nahmentlich auch viele Familien deS nahen Kurhessischen Städtchens Bocken-heim schwer getroffen, denn es werden nicht weniger als 14 Bockenheimer, darunter mehrere verheirathete, wegen angeschuldigter Theilnahme an der Ermordung Lichn 0 wsky's undA uers w a ld's steckbrieflich verfolgt. Das Kurhess. Dorf Ginheim liefert 2 dazu und einer ist aus dem großerzogl. Hess. Ort Schotten. Die Zahl der Verhafteten soll über 22t) betragen, von weichender größte Theil in Mainz aufbewahrt wird. Da unsere Ge fängnisse überfüllt sind. Es sollen merkwürdige Geständnisse gemacht worden sein. Die Resultate der Untersuchung werden später der Oeffeutlichkeit übergeben. Würtemberg. Stuttgart, den 29. September. Gestern Nachmittags um 4 Uhr wurde von Sr. königl. Majestät eine Deputation der Kammer der Standesher ren empfangen, um Höchstdenselben die in dieser Kam mer votirte Anrworts-Adresse auf die königl. Thronrede bei Eröffnung des gegenwärtigen ordentlichen Landtages darzubringen. Der Präsident der Kammer, Fürst von Hohenlohe-Langenburg, hatte die Ehre > die Adresse vor zutragen , deren Inhalt folgender ist: Euer königlichen Majestät naht sich die Kammer der Standesherren mit den unveränderlichen Gesinnungen treuer und ehrfurchtsvoller Anhänglichkeit. Denn in den Herzen ihrer Mitglieder lebt die Erinnerung au Alles, was Eure königliche Majestät in einer langen Reihe von Jahren für das Vaterland gewirkt haben und in den Blättern seiner unparteiischen Geschichte dank bare und rühmende Anerkennung finden wird. Höchst-dieselben haben die verfassungsmäßige Einberufung der Stände zu verfügen geruhet, um mit ihnen die Angelegenheiten des Vaterlandes zu berathen. Wir bringen für diese Anordnung Eu. königl. Majestät unsern ehrerbiethigsten Dank dar. Unter den denkwürdigen Er eignissen der neuesten Zeit begrüßen wir vorzugsweise mit Freude die erhebende Idee der festen Einigung des gesammten Deutschen Vaterlandes. Wir vertrauen, daß bei den Berathungen über seine künftige Verfassung Weisheit und Mäßigung vorwalten, und dann werden aus denselben die Größe und die Wohlfahrt Deutschlands hervorgehen, deren Dauer verbürgt sein wird, wenn hie-bei Verhältnisse, die in Sitten und Geschichte tief be gründet sind, angemessene Beachtung erlangen. Der von Eu. königl. Majestät in Folge Ihrer so oft erprob ten echt Deutschen Gesinnung ausgesprochenen Anerken nung der errichteten Deutschen Centralgewalt pflichten wir aus vollem Herzen bei und verkennen nicht, daß in Folge' der Beschlüsse der Deutschen National - Ver sammlung, wenn sie, wie wir hoffen, in nicht ent fernter Zeit gesetzlich verkündigt worden, auch nicht"}