{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787868/39845def6e83d08b0510015d501ffc91", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H «\nm o r ist.\n229\nVielleicht hebt die rüstige Anstrengung des Geistes die krankhafte Lähmung der Seele. Ich freue mich auf meine Arbeiten. Die Unlust und tiefe Müdigkeit, die auf mir lasten, werden weichen. Das Schwere wie das Leichte, der schlichte Gedanke wie die anschauliche Darstellung hatten keinen Reiz, keine Anregung, keine Bedeutung mehr für mich.\" Diese kurzen Brief-Fragmente werden hinreichend fein, den Gast zu schildert,, zu dessen Aufnahme ich nun bereit war, der jetzt bei mir erschien, um diesen kühlen Verkehr der Schrift mit der lebendigen Wärme der unmittelbaren Verständigung zu vertauschen. Er folgte diesem letzten Briefe aus dem Fuße. ES war ein recht sonnenheller Nachmittag, als mir Eduard Braun gemeldet wurde und mir gegenüberstand; ein hochauf geschossener junger Mensch, dessen Züge, besonders wenn er das Auge niederschlug, an Byrons Züge lebhaft erinnerten; das studentische Merkmal, ein Hieb über die Nase, fehlte nicht, und verlieh diesem Gesichte den Ausdruck eines höhnischen Trotzes. Die erste Zeit unseres Zusammenseins war friedlich; ich hatte einen Kranke» um mich und versuchte Alles, was mir an Heilmitteln für seinen Zustand bekannt war. Die herrliche Natur, welche Baden umgibt, bot mannigfachen Trost, meine eigene Stimmung war glücklich, und die vor rückende Jahrtszeit brachte nach und nach jene Erscheinungen, die ihren Eindruck nie verfehlten, und dem Fremden, welcher sie zum ersten Male\nempfängt, ganz besonders in Anspruch nehmen. Alle Tage gab eS Neues; zu den stereotyp wiederkehrenden Zerstreuungen gesellten sich bald die zufälligen; die Fluthen des Badeverkehrs begannen zu rauschen; die flüch tigen Woge» des Tages brachten Frisches , Fremdes, Ueberraschendes; das. „Fremdenblatt\" füllten Namen von Bedeutung und Interesse, und seine Lektüre wurde ein Gegenstand stets wachsender Neugier. Voll Freude sehe ich meinen Freund einst in mein Zimmer treten, daS noch feuchte Blatt in der Hand, verkündet er mit leuchtenden Augen die Ankunft eines Dichters, den wir Beide hochverehrten. Es war Lenaq, der in Gesellschaft einer befreundeten Familie aus Stuttgart in dem benach barten Lichtenthal angekommen war. Wir verabredeten, ihm sogleich nach dem Essen einen Besuch abzustatten. Als wir aber unsere Plätze an der Wirthstafel im englischen Hofe einnahmen, bemerkte ich sogleich mir gegen über die tief-edle Magyaren - Physiognomie, die sich bereits vor Jahren meinem Gedächtnisse eingeprägt hatte. Auch Lenau erkannte mich, und die frühere Bekanntschaft war bald e neuert. Für Lenau hatte der Auf enthalt in Baden mehr Reiz, als das stillere Leben in dem ländlich-stillen Dorfe, dessen sechshundertjährige Cisterze mit ihren gespensterhafte» Bewohnern und den Grabmalen der alten Zähringer H rzoge, dem Dichter der Albigenfer keine Zerstreuung bieten mochte, wen« er vor der Beendigung feines „Don Juan\" ausruhend, nach ihr verlangte. (Fortsetzung folgt.)\nKonversation s-Lexikon des Tages.\nNeuigkeits - Plauderer. — Die Noth- und Verzweiflungszustände-in Ober-schlesten haben den großen Wohlthätigkeitsgeist und BarmherzigkeitSsondS, der überall in Deutschland und ohne Unterschied der Stämme und Provinzen lebt, wieder auf eine hervorragende Weise in Thätigkeit treten lassen. In Berlin ist in kurzer Zeit außer ordentlich viel gegeben worden, aber auch das gesell schaftliche Plaifir will am Enve mitten im Wohlthun sein Rechk'/unt/es zeigtsich, daß die Berliner GesÄl-schaft »artn der Pariser nichts nachgibt, welche letztere die Wohlthätigkeitsbälle erfunden und vor einigen Jahren »um Besten der Lyoner ordentliche Barmherzig-keitö-Bacchanale veranstaltete. So weit ist es nun in Berlin noch nicht gekommen, aber einige Bälle zum Besten der verhungernden Oberschlefier haben wir auch, bereits gehabt, und jetzt studiren sich Damen der exklusiven! Gesellschaft Quadrillen zu Pferde ein, die nächstens in der Berliner Seeger'schen Menöge zur Unterstützung der Unglücklichen für einen Eintrittspreis von einen FriedrichSd'or vorgeritten werden sollen. Wir zweifeln nicht, daß es sehr Viele geben wird, welche sich auch an diesem berittenen Wohlthätigkeits finne der Berliner Noblesse betheiligen werden. — In Paris sind jetzt in den Straßen und in den Häusern Almosenstöcke aufgestellt, in welchen für die Verwundeten gesammelt wird. In der Rue Olivier sah man vor einem Hause ein von zwei Blousenjungen bewachtes Tabouret, worauf eine silberne Almosen-Schüssel, in welche E. S. eingravirt war. Sie rührte von Eugen Seribe her, welcher gesagt haben soll: ^Jch habe reu» Volke eine silberne Schussel geweiht, hätte ich eine aus Diamanten gehabt, ich würde sie ihm auch gegeben haben.\" — Unsere Leser erinnern sich gewiß des etwas über spannten indischen Fürsten Dyce Sombre, der in Eng land auf Antrag seiner Frau (einer Engländerin) für Mistcskrank erk ärt wurce und dann nach Frankreich flüchtete. Jetzt befindet er sich in Rom und hat dem Bildhauer Tadvliui den Auftrag gegeben, ein Denkmal für seine Mutter, die bekannte Begum Somru, zu arbeiten, für das er 2VMV Thaler aufwenden njill. Dieses Denkmal oder Mausoleum soll mit zwanzig Marmorstatuen!verschiedener Personen geschmückt werden: z. B. der Begüm selbst, wie sie ihre kuksli (Tabaks pfeife) raucht, oben auf dem Kenotaph, und Dpce\nSombre in voller Uniform mit gezogenem Schwerte in der Hand vor ihr. Die andern Verzierungen bestehen z. B. in einem Peloton indischer Soldaten aus schwar zem Marmor so wie in einigen Elephanten. Jedenfalls wird es das drolligste Mausoleum in Europa; nur weiß man und der Besteller ebenfalls nicht, wo es auf gestellt werden soll. — Aus der Moldau schreibt man, daß die Heu-schreckenbrut mit neuen Verheerungen drohe, indem -di« w E»de »»fch««t,n «ier »ieftr Insekten allen Einflüssen der Witterung, dem Frost und der Nässe widerstanden haben. — Dem Polizeigerichte in Berlin ist eS passirt, einen Todten zu verurtheilen, während wir bis jetzt im Glauben lebten, daß die Todten nur vom jüngsten Gerichte ihre Vergeltung zu erwarten hätten. Ein Ber liner Fleischer war nämlich wegen Führung falsch n Gewichts angeklagt; und da er nicht erschienen war, wurde er in eoutumsoism zu achttägigem Gefängniß verurtheilt. Der Verurtheilte lag aber schon, wie seine später kommende Witwe erklärte, vor Anstellung der Klage im Grab, in diesem Kerker, der seine Gefangene» am zuverlässigsten verwahrt. — Der Dresdner Postkongreß hat sich vertagt. Als das bedeutendste Ergebniß seiner Arbeiten nennt man die Annahme gleichen Maßes, gleichen Gewichtes un? gleicher Münzwährung für das gesamime PostvereinS-gebiet. DaS kommt freilich nicht dem Publikum, fonsern nur den Postbeamten zur Vereinfachungen zu gute. Zugleich ist man jedoch der Meinung, daß dies der Anfang zu einer kräftigen Münzreform in Deutschland sei. — In einem Pesther Vorstadthause entdeckte man dieser Tage ein sechzehnjähriges Mädchen, welches ihr Vater in einem finstern Gewölbe an Ketten gefangen hielt, weil sie sich einer Heirath nach feinem Wunsche nicht fügen wollte. Die Behörde hatte nicht sobald Kxnntniß von diesem gräßlichen Verfahren erhalten, als sie das unglückUcheGe'chöpf befreien und den unna türlichen Vater einziehen ließ'. Indessen sind dem Mädchen die Kettenschelleu tief in das Fleisch gedrungen, die feuchte, ungesunde Lust hat ihre blühende Farbe zerstört, und Wochen, ja Monden werden vergehen, bis sie sich wieder ähnlich sehen wird. ! — Ein geachteter Borger in Frankfurt a/O. fand neulich Abends bei sehr schlechtem Wetter einen Nacht-wächler ganz gemüthlich unter einem HauSthore sitzend,\nund richtete die Frage an denselben: „Ob er nicht in seinem Stadtvieriel zu patrouilliren gedenke?' — Mit größter Seelenruhe aber antwortete der Diener der öffentlichen Sicherheit: „Bei solchem Hundewetter ist mir eine Zumuthung der Art noch nie gemacht worden, \" und blieb ganz ruhig sitzen; — dieses nennt man die Pflichten eines Nachtwächters erfüllen. Met»« deutsche .Theaterschau. — In Ngram gastirt aks erste Liebhaberin Map. Braun, welche diesen Winter in Iglau engagirt war. — In Olmütz wird das Theater über den Sommer anfgelös't, indem die Direktion nicht, wie es früher ihre Abficht war, an kleinere Orte gehe» wird, um den Kern der Gesellschaft beisammen haben zu können. — Fräulein Cappucini, für den kolorir'en Ge sang in Temesvar engagirt, wird diese Bühne zu Ostern verlassen. — „Die Ruine von Tharand,\" Oper von Heinze, ist in BreSlau mit dem günstigsten Erfolge aufgeführt worden, so daß sie binnen kurzer Zeit acht Mal, und zwar immer bei vollem Hause, gegeben werden konnte. — Der Tenorist Rabatzky, von TemeSvar, ist von Ostern an für Grätz engagirt. — In Pesth und Oedeuhurg wird der »Chevalier von Maifon-Rougenach der Bearbeitung vcn ö. von AlvenSleben, zur Aufführung vorbereitet. — Alexander Rost in Weimar. B-rfafser des „Land grafen Friedrich mit der gebissenen Wange,\" hat ein neues Schapspiel: „Der Kaufmann von Athen\" (spielt in Athen und Leipzig) geschrieben. Alphons von Lamartine. Alphons de Prat,. der von seinem Oheim mütter licher Seite den Namen Lamartine annahm, ist im Jahre 1792 zu Saint-Point bei Macon an dxr Saone geboren. Bis l8W besuchte er die höhere Schule zu Bellev, hielt sich dann abwechselnd zu Lyon «nd Paris auf, bereiste zwei Mal Italien, nahm aber unter Napoleons Herrschast niemals Staatsdienste. Nach der Wiederherstellung der BourbonS im Jahre trat er in eine Kompagnie der GardeS du Corps ein; indessen Napoleons Rückkehr und die hundert'Tage trieben khn wieder aus dieser Laufbahn. Kurz «ach dieser Zeit füllte die Leidenschaft für ein Mädchen,"}