{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820461/7be5ce06869eea180d75b5b8904a7862", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«aa\nDer\nH\nm\nr «st.\nWelche ckußerordetzilichen Individualität ist nach Maßstab IPamphlete gekatzft, gelesen und, die Erzeuger di«ftt litera»ischti^ Wechsel-der außerördi»tltchen Ereignisse au'S Licht geschleudert worden? bälge »en^e« sich stvl> „vera»twortlrche Redakteur, !!\" — Welche sturmfeste Avführes ßabet» die Partheien? Welches Genie ist unter Za, ja, „Csnststuenz\" ist eine schöne Lache! den Minister«, PolkSp» änuer ti, Reaktionären, Demokraten, ,\nJournaliße», Publizisten, Militärs, Wählern und Ge wählten, in den KlublbS, in den Verei-nen, in der Brochuke-Literatar, mden Gassen-und Freuden-Zeitungen entstanden? !!! Gebt wir tausend AuSrufUngSzeiche», und ich finde sie zu wenig, um diese Frage mit ihnen zu eökortire»! Trostlosigkeit überfällt unS, wenn wir den „Heerzug auf und ab\" und „nach allen Namen\" frage«. Für das Ministerium nennt sich die „Wiener Zeitung,\" sür die „Schwarzgelben\" Herr Buschmann, für die „Conservative n\" ein Math. K o ch, für die „V o l k S b e g l ü ck u n g\" ein „Mahler,\" für die „Reaktion\" ein BombelleS, für den „Militärglanz\" ein Graf Zichy, für die „Deputirten\" Karl MeiSl, für die „Kammern\" Bauern, die nicht deutsch verstehe n und Deutsche, die dir Bauern nicht verstehen; für die „öffentliche Meinung,\" das „Parquet\" eine» StaatSanwalt, der sich vor der Furcht fürchtet, er könnte einen Preßprozeß gewinnen; für die „politische Poesie\" Herr Buchheim, für die „Republik\" ein paar Rabbinats-Kandidaten u. s. w. u. s. w. Wo ist der Fährmann, der uns beim Hereinbruche der unvermeidlichen Siindfluth retten soll, wo ist der Leuchtthurm, zu dem wir im Sturme emporblicken werde», wo ist der alleSüberwältigende H eld, V o lk Sm an n, P ubl iz ist, D icht er, Mi»ister, Leiter, Anführer, Häuptling, der seine Parthei retten und der de» aufhaltenden RettungSpflock der in den Abgrund rollenden Anarchie-Walze mit freier oder despotischer Riesenkraft in den Weg schleu dern wird?! Allein ich bin ruhig I Wir können auch ruhig sein. Drei Himmels-güter, wielche der Ewige dem Oesterreicher geschenkt hat, werden unS viel leicht glücklich und ruhig über eine unheilvolle Katastrophe hinüberführen: Ersten« 5 ^die „Gemüthlichkeit deS V o l k eS ,\" welche von dieser LebenSregion nichts befürchten läßt; zweitens: „die Sorglosigkeit Lebenslust der Volks klaffe,\" welche ei» grundgütiger Himmel wie die Kinder beschützt und sie heil über Abgründe wegführt und sie vor Schaden bewahrt; und drittens endlich: „die Dummheit der hohen Regiojnen,\" diese stttö von allen lieben Engeln auf Sammtkissen durch's Lebe» getragene Dummheit, diese mit dem Patent der alleinselig machenden GeisteSarmuth durch die Welt auf Rosen und Vergiß meinnicht tragende Dummheit; diese Dummheit, die ihre wahren Anhänger «ie unglücklich werden läßt; diese Dummheit, die ihre wahren Anhänger MS mit beglückendem Lächeln über alle jene Stellen schadlos weghebt, über welche die Klugheit oft stolpert , die Weisheit auf den Rücken fällt und sich die weithinreichende Nase zerschlägt, diese erste Palast- und SternkreuzordenS-Dame der Fortuna, die wird auch jetzt noch ihre Schul digkeit thun, wie fie'S immer gethan hat, den« die „Dummheit\" allein ist die «vwandelbare Macht, und ihr gehört das Reich und die Macht und die Herrlichkeit, in Zeitlichkeit mehr als in Ewigkeit, Amen! SV. Nur Consequen). Die „Theaterzeitung\" Nr. 150 sagt Folgendes: „Wiens Literatur, WienSTageSpresse nimmt jetzt eine Stellung in der Welt ein, wie kein ändereSLand eine solche auszuweisen im Stande ist. Wien geht voran mit der Leuchte der Aufklärung, und deren Strahlen reichen über eine Welt, sie wühlen die Finsterniß von Jahrhunderten auf, «iid! brechen sich Bahn von einem Pole zum andern.\" Die „Theatcrzeitung\" Nr. 157 sagt wieder Folgendes: „Durchblättern wir alle die zahllosen Flugblätter uud Miniatur-Journale, was finden wir am häufigsten darin? — Infamirende Tag s lüge«, Ausschweifende Angriffe auf ehreuwerthe Persönlichkeiten, taglöh-üerische Diebereien auS größeren Journalen. Und dennoch werden derlei!\nZa, ja, „Csnststuenz'\nDer Bote von gestern. Gestern Vormittag begaben sich die Deputirie» rer Frankfurter Rational-Versammlung in feierlichem Zuge in k. k. Hofwägen in die Burg, um dem Erzherzoge Johann die Dokumente, welche seine Ernennung zum Neichsoerweser enthalten, zu übergeben. Nationalgarde und akademisch- Legion machten a>n den Wege von der Kärnthnerstraße über den Graben und Kohlmarkt bis zur Burg Spalier. Zahlreiche Nationalgarden und Akademiker in Uniform folgte« zu Fuße den Wagen. In der Burg sprach der Erzherzog Z oh a n n von dem Balköne wenige aber herzliche Worte zum Volk?, in denen er die Hoffnung aussprach, der heutige Tag werde den Beginn einer schönen und glücklichen Epoche für Oesterreich und Deutschland bilde». Am Abende fand ein großartiger Fackelzug Statt. Vormittags-Sitzung des SicherheitS-Ausschusses vom ü. Juli. Goldschmied eröffnet die Sitzung und berichtet, da heute mehrfach die Arbeiter abermals Brot verlangen werden, so möge sich auf cic ihnen bestimmten Sammelplätze eine Kommission begeben, die das Brot austheilen und zugleich den Arbeitern bedeuten soll, daß diese heutige Brotsertheilunz die letzte ist, und sie mögen sich von morgen an an die Armenväter wenden, die für Brot zu sorgen verpflichtet sind. — Goldschmied berichtet zugleich einen Fall, wo es sich herausstellt, da) viele Armenväter, hartherzige, geradezu gesagt, dumme Menschen sind. Ein Mitglied der Versammlung macht die Mittheilung, daß gestern des Abends bei der Ferdinandobrücke zunächst dem KHfeehause „Stadt Pekh\" ein Auflauf durch zwei Höckerinnen veranstaltet wurde, die sich laut und entschieden gegen die Verordnungen des Sicherheits - Ausschusses aussprachen. Man meint hier einen ähnlichen Weiberauslauf, wie jene der Fischweiber in Paris, befürchten zu muffen. Wenn aber auch der Gemeinde-Ausschuß solche Verordnungen ergehen laßt, wie ein Mitglied des Ausschusses berichtet: «Die unoerheiratheten Greißler sollen heirathen\" — dann macht sich dieser Ausschuß nicht nur lächerlich, sondern er Msiß herabsinken in den Augen jedes Rechtlichen, Verständigen. Ob ein Banquett veranstaltet werde? Der Sicherheits-Ausschuß schließt sich ^ dem Gemeinde-Ausschüsse an, daß jetzt nothwendiger wäre, den Armen zu unter stützen, als Feten zu geben. Ein Offizier sendet an den SicherheitS - Ausschuß folgendes Schreiben -Wien, den 3, Juli 1848. „Dem Ausschüsse ist vor mehreren Tagen ein Schreiben von einem Offizier zugekommen, worin er den Ausschuß aufmerksam macht, daß, unter dem Verwände fortgeschickt zu werden, eine Menge Militär nach Wien kommt, jedoch in den meisten Fällen nicht der dritte Theil der mit der Nordbahn Angekommenen mit der Süd bahn weiter expedirt wird. Vielleicht ist diese Weisung nicht beachtet worden, weil sie anonpm war. Meine Herren, sollte es Ihnen denn wirklich unbekannt sein, wie diejenigen wenigen Offiziere, die sich an das Volk anschließen wollen, oder die auch nur billigend über die Ereignisse der Neuzeit sprechen, angefeindet werden, wie sich ihre Kameraden von ihnen zurückziehen, und ihnen alle nur möglichen Hindernisse in den Weg gelegt werden. Meine He^rei,, ich frage Sie. kSnnen Sie es miß billigen, wenn Ihnen Jemand einen Dienst erweisen will, ohne jedoch dabei seine Carnere zu gesährleir? — Lassen Sie die Tarnung N''cht unbeachtet vorüber gehen, die Reue könnte zu spät kommen. Wer steht dafür, ob man nicht beabsichtiget, daß während der Dauer des Reichstages - dessen liberale, demokratische Elemente eben nicht sehr stark sein werden — wer steht dafür, ob da nicht künstlich ein Krawat hervorgerufen werden wird, der dann auf eine so kräftige Weise, und durch eine so imposante Macht unterdrückt werden würde, daß jeder Freiheitstaumel bald schwinden würde. Dann freilich könnte der Reichstag wohl ungefährdet weiter berathen! — Gedenken Sie an Prag, meine Herren, an Prag u»d an den Herzog Alba, der dort thront! — Erst gestern ist wieder Artillerie und Infanterie angekommen. Erkundigen Sie sich näher, des BekümmernS ist die Sache doch wohl werth.' Eine Frage noch zum Schlüsse: Hat die Nationalgarde schon alle.36 Kanonen, und ist für die nöthige Mannschaft und Munition hiezu gesorgt?\" — Das Resultat über kiesen Gegenstand werden wir morgen mittheilen.\nKunst- und Theater-Halle. Die Breiter, welche die Welt bedeuten, find im Allgemeinen n'emalS weniger von der Welt beachtet worden, als im gegenwärtigen Momente. Jn solch' trostlosem Zustande für Kunst und Künstler dürfen demnach die Ausnahme machende» speziellen Fälle nicht übersehen werten. Eine solche Ausnahme macht das von Dr.Wollheim verfaßte Drama: „Raphael Sanzio,\" welches im Hamburger Theater mit enthusiastischem Beisalle ausgenommen nurre, und auch sortan bei vollen Häusern und beifälliger Theilnahme gegeben wird."}