{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/d8e8b71da5c9c4bd988fc1cc3d5b486c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s» Räch dem Buche „Natur\" ist es das Buch „Geschichte,\" daß von Löhners poeti schem Berufe manch' herrliches Zeugniß enthält. Diesen räumen wir den zweite» Rang unter seinen Gedichten ein. Besonders nennen wir hier: „Sänger Hafis\" und das Fragment „König Manfred\" das vorzüglichste. Ersteres ist durch Kraft und Schwung, Feuer des Ausdrucks, Stärke der Leidenschaft und orientalische» Bilderreichthum ausge zeichnet, nur finden wir den historischen Charakter Hafisens vergriffen; letzteres reiht sich eigentlich zum großen Theile an die Naturschilderungen, und theilt die Meisterschaft der übrigen im vollsten Maße. König Manfred, auf seinem Zuge von Deutschland nach Italien begriffen, hält zum letztenmal« mit den Seinen auf deutscher Erde Rast, und diese „Nacht im Walde\" ist der Gegenstand dieses Fragmentes. Aber nicht bloß die Naturscene selbst, sondern das ganze Tableau dieser Ruhe, wie Menschen und Pferde nach heißem Tagesmarsch entgürtet, entfesselt, entschnaüt und gelöst in wildromantischer malerischer Gruppe bei den friMichen Kochfeuern im fantastisch beleuchteten Walde um herlagern, ist ein Bild mit höchster Kraft und Lebendigkeit gezeichnet. Wie homerisch, plastisch und naiv erscheinen z, B. folgende Verse, in denen der Dichter die Ruhe der Pferde schildert'. Geschäftig nimmt der Diener Schaar Indeß der treuen Renner wahr. Gelöst den straffen Gurt vom Bauch, Aufschnauben sie mit lautem Hauch; Der Decke quitt, die sie umschlang, Die feuchte glatte Haut entlang, Behaglich kräuselnd Schauern geht, Wie Kühlung ihre Adern bläht. Run hoch den Hals mit langer - ahn' AufnMfend in der Nachtluft Weh'n, Mit frohem Stampfen horchen sie Des Wassers Plitschermelvdie, Der Gerste Rauschen, die geschwingt Im wohlgefiMem Maße springt; Fußtritt ertönt und Zungenklang, Gedämpftes Wiehern, Schmeicheidrang, Abwehr und 'Anruf, Hufesschürfen, Langsames Kauen, tiefes Schlürfen. Eine köstliche Episode darin ist das Lied des Sängers Sordello, der die ruhende Schaar mit seinem Gesang vergnügt. Wie mit einem Sprunge stehen wir An im Mittelalter. Die naive Einfalt und Treuherzigkeit dieser Zeit in Geist und Form wie-derzuspiegein ist dem Dichter vortrefflich gelungen; speziell aber ist es die Hobenstauffi-sche Periode, die durch kühne» Freigeist, durch beißenden Spott und Satyr« auf die Kirche in diesem Liede schlagend gezeichnet, wie lebendig vor unsern Augen dasteht. Der Sänger gibi nämlich seiner ghibeliischen Zuhörerschaft, die mich dünkt, bekannte Anekdote zum Besten, wie in einem der Kreuzzüge die heilige Aebtissin eines rheinischen Klosters vom himmlischen Vifer entflammt ins gelobte Land mitzieht, in die Gefangen schaft eines äußerst matericll gesinnten Heiden fällt, und schon und jung, wie sie ist, „im Laufe von Mond und Jahr an ihrer Keuschheit Perlenschrein\" unersetzliHen Schaden leidet. Durch schweres Gold endlich zurückgekauft, macht ihre Geschichte Ai der ganzen abendländischen Kirche Aufsehen, ein Concilium tagt über die delikate Frage, durch welche Büß und Heiligrngsmittel die i'v«titi,tiv in intrvZrum zu bewerkstelligen. Doch als mit endlichem Beschluß Recht wie ein Schütz mit scharfem Schuß Ins Schwarze von der Frage Ziel Den Bolz getrieben das Concil, —"}