{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/f56283b267bf5a70f9c64cb58ced9291", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«s\ndert, die sich durch „Albernheit, Rohheit, Raub und Bettelei;\" geltend machen. Klar tritt diese Behauptung vor «ns hin in den Worten, durch die der Verfasser die Armee zur .wahren Garde Her Nation\" proklamirt, die Volkswehr somit desavouirt, und die Waffenbrüder auffordert, sich offen vor aller Welt als Werkzeuge der Reaktion zu er kläre» ! AIS Mittel zur Erreichung des Zweckes, den die Armee sich vorzustellen berufen, und der die Aufrechterhaltung der konstttunonellen monarchischen RegierungHform ist, empfiehlt er „drakonische (will sagen blutige:) Auftechthaltung der bestehenden Gesetze.\" Kann man eine solche Confusion von Begriffen für anders alS wahnsinnig erklären? Muß man aber blutpredigende Narren nicht in den Narrenthurm sperren? — Spricht aus dem Verfasser des eben besprochenen Briefes, den zu Ende zu besprechen unS wirk lich, zu unserer Beschämung sey «S gesagt, die Geduld mangelt, nur die Subjektivität des schreibenden Offiziers, so können wir der sich auf diese Weise schamlos kundgebenden Niederträchtigkeit und politischen Rohheit unser Erstaunen nicht versagen, und wollen unS mit dem Glauben trösten, es werde ihm nicht gelingen, mit seinen perversen An sichten im wackern Körper unserer Offiziere und unserer Armee, Propaganda zu treiben. Nickten aber hochgestellte Militärpersonen seinen Ausfällen auf Bürger und Volk, be sonders von Wien beifällig zu, oder wäre er gar bloß die Feder, mit der sie selbst schrieben — wie dann? Fast möchte man es glauben, wenn man die Stelle liest: .Abschwächung der Revolution von Nah und Ferne, namentlich durch schleunige und feste Unterbindung aller Adern deS StaatMrpers, welche zu vergiften, die Hauptstadt den frevelhaften Versuch macht.\" Dann? Dann sind wir dem Verfasser sogar unsern Dank schuldig für seine Versicherung, baß es eine, und zwar mächtige Reaktion gebe ! Wir werden unS rüsten, und ihr zu begegnen wissen.\nWas in andern Orten des Venezianischen Gebietes sich offen, und öfters für jene schönen Zeiten des langzöpfigen Herrn Papa bewunderungswürdig frei zeigte, gab sich in Venedig, diesem Ursitze der wüthendsten Erz-Aristokraten, diesem prachtvollen Versamm-lunzssaal der Philiströsen Nobili, in den hohenZirkeln des Adels kund; in Treviso,Padua, Vi-cenza, Udine ic. konnte man die aus den untersten Schichtendes Volkes heraufkeimende Gift pflanze derEmPörung gewahren, aus sich selbst entstandenem für diese Frucht sehr ergiebigen und gedeihlichen Boden Italiens entsprossen, durch günstige Zufälle, wie Luxus, Miß wachs, genährt und gepflegt, und endlich durch befördernde Maßregeln der Regierung, wie Strenge, Verstocktheit, Mißtrauen zur vollkommensten Reife gebracht; in Venedig hingegen und ebenso auch in Mailand war die Revolution keine offene Natur-, sondern eine künstliche Treibhauspflanze, sie entstand keineswegs in den ruhigen Gemüthern der untern Vylksklassen, sondern in den Mistbeeten malkontentcr Aristokraten. Natürlich hatten diese, die allenthalben, wo eS nur thunlich war, sich in völlige Popularität auf lösten, einen ungeheuern Schlepp von Partheigängern auf ihrer Seite, und die Sache der Regierung hatte wohl nicht die günstigsten Aussichten. Die Polizeiagenten leichten und schweren Kalibers hatten alle Hände vollauf zu thun mit dem fleißigen, sehr acht, samen Ausschauen «nd Beobachten, was Andre thaten. Tag und Nacht waren sie mit\nVon Weiß.\nVW.\nVknedtg."}