{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/3de6bc3b829c04196a6d1895401496d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Löhner g-ht zur NHotivirung seines Antrags über, w«lch«r die Ertheilung von Adelsdiplomen betrifft. Ich wollte nicht, am Aufhebung des Adels antragen, er existirt eigentlich nicht mehr. Aber jede neue Verlei hung ist gleichfalls eine Anfragt an di« Welt, ob sie «och au den Adel glaubt. Der Adikl ift ein unnatürlich gewordenes Product, er Aleicht Fossilien, die nach einer Erdrevolstio» überbleiben. Was anders ist er nur da wo er sich dttrch Berquittung mit großem Grundbesitz erhalten har, aber in Deutsch land gehört er ja den Fossilien, und zwar zu den minder w«rth»oll«o, geschliffen mag er vorkommen, doch hat er »och scharfe Knoten gezeigt. Wir sind eine politische Ver sammlung, eine solche sog mit der Vergangenheit nicht abbrechen, sie soll nicht unnütz Gewalt brauchen, sie soll «inen abgelebten Körper still aussterbe« lassen. So lange der Adel noch verliehen , und der Bürger daraus hivgewiesen wird, das Pergament als Lose zu betrachten, so lang hat der Adel noch «in dünnes Würzelchen im Volke, wird der Adel nicht mehr verliehen, so werden di« alten Pergament« für »ermodert« Verdienst kein Ansehen mehr haben. Mein zweiter Antrag geht dahin, der Staat erkläre, er wisse bei klarem Bewußtsein nichts vom Adel, man lasse den Leuten ihre Jugend-Erinnerungen, die sie viel leicht schwerer los werden, als wir einer gescheiden gedenken. Es ist jetzt Trachtenfrerheic, lassen wir die Leure ihren Adel tragen, so wie man jedem seinen Bart tragen läßt. Jeder Drcck erzeugt Gegendruck, und eine solche Reac« tion ist natürlich, darum sollte man Leuten , di« vielleicht au« ernsten Gründ«« unsere Freiheit«» nicht bekämpfen w«rden, nicht Gelegenheit geb«» , sich wegen eines Nichts zu erzürnen. Das Volk sollte kein« kleinliche Rache neh me» , «S sollte Amnestie ertheilen, wie «in großer Fürst. — Lassen sie den Leuten ihre kindische Freud«, lassen sie die Freuden denen, die sich jetzt einen Lehrer geben wollen, die Waffe der Lächerlichkeit ist scharf, sie ist aber mil der, und man sollte die mildere wählen. (Beifall.) Der Antrag wird u»ier ungeheurem Beifall unterstützt. Der Abg. Heim trägt darauf an, d«r Antrag werde d«m ConstitutionS-AuSschnsse zugewiesen, Der Abg. Umlauft will ihn gleich der Bollberaihung zugewiesen haben. Beide Anträge weiden unterstützt. Klaudi spricht für den Antrag des Abg. Umlauft. Ionak für den Antrag des Abg. Heim. 8 ö h n«r st«llt d«n Antrag auf Zu-viisung zu den Ab theilungen, erklärt sich aber bestimmt gegen die Z»w«isung cm den Covstitutions-Ausschuß. Abg. M«ier spricht für Zuweisung an den Constitn-rivnS-Ausschuß, «eil dieser bereits weiter gegangen sei, als der Betrag Löhver's selbst^ Abgeordneter Palajki. So einfach und uvbezweifelt das Princip auch ist, so hängt sich doch in der Ausfüh rung viel daran. Es hängen d„ran die Institute, der Ma jorate, Ftdeicommisse -c-, es werd«» o«u« Amaod«ment< sich daran knöpf«». Abgeordneter Polatsch«k bemerkt, daß ja Fideicommisse auch von Bürgern gegründet wer de» können. Abgeordnet« Borrosch fvrd«rt den Antragsteller auf» s«w«n Antrag zu theilen, der erst« Theil könn« soglnch in Aollberathung kommen. Abgeordneter Löhn er ich stimm« vollkommen bei. Bach versichert, daß seitdem «r !m Ministtrium ist, k«in Antrag auf Adelsverleihungen gestellt wurde. Di« Adelsverkihungen di« jetzt in d«n Z«itm>g«u »scheinen, datiren von der frühern Zeit. Der Antrag des Abg. Borrosch, daß der «rst« Theil d«< Löhn «r'schtn Antrags ßogltich zur Voklb«rachung komm«, «ird angenommen. (B«ifall.) Et wird d«r Antrag des Abg. Sierakowski auf alsogl«ich« Aufhebung des Adels verlesen. (Stürmischer Beifall.)' Es «ird beschlossen, diesen Antrag zugleich zur Ver handlung zu bringen D«r zweite Theil des Löhn«r-sch«n Antrages wird an den Constitütions - Avsfchuß ver wiesen.\nAbg. Sierakowski begründet seinen Antrag in kurzen Worten. Ab<x. Borrosch bedcksert die Karulirung der beiden Anträge. Der Antrag S i«raksw Ski's greift in die Rechte seS Constitutions-AuSschnsses ein. Abg. Hawlr-cek schließt sich an. Abg. Heim trägt auf Zuweisung deS Sierakowski-schen Antrags an den ConstitntionS - Ausschuß an. Abg. Rieger Unterstützt diesen Antrag, weil der Antrag in di« Constitution gehört. Abg. Klaudi wundert sich, daß noch Debatten möglich sein sollten iu ei««r Sache, über die Alle einig sind. (Bei fall) Abg. Löhn er. Sein Antrag betreff« «ine administra tive Maßrrgkl, und kein Gesetz, «S kann daher nicht die Bestimmung der Geschäftsordnung für Gesetze darauf An wendung finden. Abg. Heimerl. Wir sind ein gesetzgebender Körper, waS wir erlassen, sind Gesetz«. Abg. N« nwall. Der Kaiser will nur so viel von seinen Rechten hergeben, als die Constitution verlangt, «S muß daher dies« abgewartet werden. Abg. Brest«! trägt an: Die Vtrsawmlnng g«ht in d«r Ueberzeugung, daß daS Ministerium auf keine wei ter« Verleihung von Adelstittla amrag«n w«rde, zur Ta gesordnung über. Die motivirt« Tag«sordnung wird apgenomm««. Die Tag«s»rd»ung für morg«n wird bestimmt, die nächst« Sitzung auf Morgen 4V Uhr, die heutige um halb Z Uhr geschlossen. Lombardisch - BenetianischeS Königreich Darstellung der Er«igniss« vom LZ. Juli bis «inschlirßig 4. August 4,843 , bei dem vom F. M. L> Baron d'Aspre befehligten II. Armee-Corps. Am Z2. Juli «rhitlr daS Armee-Corps d«n Befehl, sich Abends «nrer dem Ridean von San Massimo und Croce Bianca zu csncentriren , und den 2Zst«n um 1 Uhr Früh in zwei Colonnen zum Angriff der Höhen von Soaa in Verbindung mir d«m lintS g«gen Sommacampagna vor rückende erste Armee-Corps zu marschireo. Die erst« d«r zwei Colonn«n «rhielt d«n B«f«hl' sich herwärts Mantalagua abermahlS zu theilen. Die Bri gade Uiulay — wegen Erkrankung des g«nannt«n Gen«-ral«n durch Odrrst Perg « n bef«hligt — nahm di« Rich tung gegen Sona, die Brigade Liechtenstein gegen die Einsattlung zwischen Sona und Madonna del Monte, beiden Colonn«» folgt« als Reserv«, di« Brigade Simb-schen, in Abiv«seuhrir d«s genannten General von Oberst K« r pan g«führr. Di« Brigade Schwarzen berg bild«!« di« zweit« Haupl-Colonne und hatte die Aufgab« den Raum von d«r Chauss«« nach PeSchiera bis an die Etsch durch m«hr«r« Colonn«» zu decken und d«n Feind über den wahren Angriffspunct zu täuschen. llnter der Höh« von Soaa ang«komm«n, formirte d«r G«n«ral Fürst Lircht«nst«in s«iu« Angriffs-Colonn«», w«lch« »>nt«r «oonlerbrochenem Feuer sich der, zwischen Sona und Sommacampagna gel«gen«n Kirche Madona d«l Mont« näh«rt«n. Unaufhaltsam drang«» sie vor, der B«rg d«r Madonna würd« von d«m zweiten Bataillon Kaiser Jäg«r erstürmt, nntrrstützt durch da« 9» Jäg«r - Bataillon und Franz Carl Jnfanttrie. Eb«n so sch««ll würd«» auch die nächst«» Höhen gegen Sona g«nomm«n. Mau konnt« nun das Geschütz ond «inig« Abtheilung«» im Rücken von Sommacampagna v«r-w«nd«n, w«lch«s in der Front durch das erste Arm««-Eorps avg«griff«n würd«. Nun wurde anch Sona durch di« Brigad« Gyulai (vom Ob«rst«n Grafen P«rg«n commandirt) undgltich-zeitig vom 9t«n Jäg«r - Bataillon «rstürmt. Das zur R«s«r»«-Brigade Oberst Kerpan gehörige Regiment Kinsky konnt« nicht abg«halt«n w«rd«n mit anzugreifen D«r Widerstand war hartnäckig, allein nichts ko-znr«\ndi« Trnpp«-, aufhalte». Das Jofant«rie-Regim«nt Erz-h«rzog Ernst lief gegen «ine kconelirr« Mauer Sturm und riß dem Feinde die Gewehre bei den Bajonetten aus den Schießlöchern, um selbst hineinjuseuern. Viele Gefangen«, darunter General Malhon de l' Arri«r« und mehrere Officiere, wurden eingebracht. Nun rückte die Brigade Liechtenstein gegen San Gior gio in Salice. Sie wurde aus den Häusern mit Schüssen empfang«», das zweite Bataillon Kaiser Jäger erstürmte diese Häuser und eine Escadron, unter Commando d«5 Rittmeisters, Graf Wrbna, verfolgte die Flüchtigen, hieb mehrere zusammen und brachte viele Gefangen« ei». Sobald die Brigade Kerpan anlangte, marschirte ich nach Castelnuoro. Die Brigade Schwarzenberg, welche ihre Direktion gegen Osteria del BoSco, Santa Guistina und Besselonga erhalten und den Feind ebeofall« zurückgedrängt hatte, war der Weisung gemäß «benfallS in Castelnuovo ange langt, und jagt« im Vereine mir der Cavalleri« Brigade Schaafgorsch« den Feind dupch «inige Kanonenschüsse g«'. gen Peschiera. Nun wurde sogleich Sandra, Cola und Lazzise besetzt in d«r Hoffnung den von Nivoli sich zurückziehenden Friad abzuschneidenallein «S war zu spät, er hatt« seinen Rückzug gegen Peschiera bereits vollendet. 24. Juli. Am folgenden Tage wurde die Communi-calion mit dem drilt«s Arm?«-Corps über Sandra und Pastrengo «röffnrt, sodann daS zw«it« Armee-Corps wie der bei Castelnuovo covcent-irt, die Brigad« Schwarzen berg aber nach Cavallceselle vorgeschoben, um die Festung P«Schi«ra am linken Minciou^ee zu zerniren, bis das hitzu bestimmte Armee-Corps angelangt s«in würd«. Unterdessen hatt« d«r Feind am 24sten Abends sich mit großer Uebermacht auf die Brigade Simbschen (des 4l«n Arme«-Corps) bei Sommacampagna geworfen und diese» Ort, so wie die Höhen von Custozza wi«der besetzt. In der Nacht kam der Befehl, sich dahin zu wenden. Di« Brigade Gyalai wurde deßhalb unverzüglich über San Giorgio in Salic« gegen d«n Monte Godio enls«n-d«t. Die stark« Besttzung des Feind»« verhindert dieselbe w«it«r als bis San Giorgio vorzugehen. Am Ästen wir Tagesanbruch ward« di« dem CorpS zugetheilt« Cavall«rir-Brigad« Schaafgotsche nach Oftecia d«l Bosco mir dem Auftrage, d«tachirt, die ganz» zwi schen den Straßen von Peschiera und Sommacawpagn« liegend« Gegend zu durchzithev. Di« Brigaden Li«cht«oftein und A«rpan marschirte» nach Sau Giorgio in Salic«. — Fürst Schwarzenberg blieb bis zu seiner Ablösung durch das dritte Corps voe P«schi«ra. D«m F. M. L. Grafen Wimpff«n «rth«ilt« man dra Befthl, durch di« Brigad« Gyulai Sommacampagna angreifen , und di« Brigad« Fürst Liechtenstein als Unter stützung folgen zu lassen. Auf di« Nachricht, daß der Ob«rst Perri« mir dem Regiment« Reifinger Infanterie, d«m zweit«» Bataillon Wi«n«r Fr«iwil!ig«n, «wer halben Rak«tkn-Batt«rie und «in«r Abth«ilnng Cavallrrk au« V«rona geg«n Som macampagna vorrück« und dem CorpS zug«wirs«v sei, erthtilt« man ihm den Auftrag, zu d«m Angriff« des letz ter» Oct«S mitzuwirken. Da w«nig Widerstand alldort v«rmuthec würd«, so digirt« man die Brigade Kerpan gleichzeitig aas San Teorgio in Salic« zum Angriff« deS Monte Godio. Allein Sommacampagna war stark besetzt, Wurde je doch, durch ein glückliche« Zusammentreffen der Brigade Perrin und Gyulai, nach hartnäckigem Widerstand« genomm«a. Di« Brigade Liechtenstein nahm ihr« Richtung richrs gegen Ztrbara und Casa B«r«tara, g«wann auch die erst«» Höh««, fasd ab«r großrn Widerstand. So auch die Bri gad« Gyulai hinter Sommacampagna. Btide verlangten Unterstützung. Nun soll« die Brigade Kerpan herangezogn, «erde». Di«s« war ab«r b«i Monte Godio ber«it5 h«fug «ngagirt. ES war also nöthig das Gefecht so lang« zu halten, bis"}