{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618772/a409cccef0f2addccf99274bba21faa7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Hoevele onheilen heb ik niet te betreuren! Die ijsselijkc worstelingen die het bloed in de hoofdstad hebben doen vloeijen, de dood van zoovele achtenswaardige en aanzienlijke personen iv de nationale garde en het leger, het martelaarschap vanden aartsbisschop, de ellende van het volk, de ondergang ouzer fabrieken, de ontsteltenis van geheel Frankrijk! Ik smeek God, aau derzelver voortgang een perk te stellen. Het aanschouwen dezer rampen en de vrees voor de onheilen  die de toekomst bedreigen, voere de gemoederen niet voorbij de groote beginselen van regtvaardigheid en openbare vrijheid, welke de vrienden van volken en vorsten , thaus meer dau ooit, behooren te verdedigen eu te handhaven. 15 Julij 1848. Hesdrik. — De generaal Damesme is heden ochtend overleden. — Men verneemt, dat de gezondheidstoestand vau den geveraal  Bedeau zeer voldoeuda is eu men thans bijna de zekerheid heeft, dat hij het leven zal behouden. — Het schijnt onwaar te zijn, dat de dagbladen, die de petitie  van den heer Emile de Girardin aan de nationale vergadering  mededeelden, zijn iv beslag genomen. Deze petitie maakte heden het onderwerp uit van vele gesprekken in de nationale vergadering. — De laatste tijdingen uit Cayenne loopen tot den 17den Junij; alles was toen daar ter plaatse volkomen rustig. Men hoopt bij den staat, waarin thans de gemoederen verkeereu, dat. de crisis gelukkig zal worden doorgeworsteld, ten minste wanneer  eenige stichters van wanordelijkheden het land niet in onrust brengeu. De oogst was bijua geëindigd. Het decreet tot de emancipatie der negers was uitgevaardigd, en bij die gelegenheid werd de volgende proclamatie door den commissarisgeneraal  der fransche republiek bekend gemaakt: Inwoners van Guyana 1 e Bij een decreet der provisioueele regering der republiek wordt de slavernij in al de fransche koloniën afgeschaft, twee maanden va de afkondiging van dat decreet iv ieder dezer koloniën.  Gij kondt dit verwachten, daar geen gedeelte van het fransche grondgebied, tot bescherming der slavernij kan dienen.\n// De provisioueele regering heeft aan de nationale vergadering  de regeling overgelaten vau het bedrag aan schadevergoeding,  hetwelk aan de kolonisten zal moeten worden verstrekt. Gij kunt op hare welwillendheid en regtvaardigheid bouwen. //Gij, die thans nog niet vrij zijt, maar voor wie de dag der vrijheid na verloop van twee maanden aanbreken zal, vervolgt  tot dat tijdstip uwe gewone werkzaamheden met dezelfde  kalmte welke gij behouden hebt sedert gij wist, dat eine nieuwe regeriug u van het slave_juk wilde bevrijden; dit is de eenige wijze waarop gij bewijzen ku..i.. dat gij deze groote weldaad  waardig zijt. Bereidt u iv dezen korten beproevingstijd voor, om de vrijheid te genieten zonder misbruik van haar te maken; want op het oogenblik van de definitieve afkondiging uwer emancipatie zult gij het Opperwezen zegenen van u tot de waardigheid  van vrije mannen verheven te hebben. Dat uw gedrag en uwe gevoelens iedereen overtuigen dat, gij verdiendet fransche  burgers te worden en begrepen hebt dat vrijheid, gelijkheid eu broederschap uiet bestaanbaar zijn zonder arbeid en handhaving van openbare orde! // Burgers uit, alie klassen der maatschappij en voortaan onder  eenen en denzelfden naam vau broeders vereenigd ! gij zult, tegenover de groote gebeurtenis die plaats hebben zal, door uwe onderwerping aau orde en wetten bewijzen, dat gij met trouw aan de republiek gehecht zijt. Cayenne, 10 Juuij 1848. _ e commissaris-generaal der republiek, Pabiseï.\nITALIE.\nDe berigten, deu 29 Julij te Parijs ontvangen, luideu minder gunstig voor de italiaansehe zaak, dau zulks iv de laatste dageu  het geval was. • Volgeus hetgeeu meu verneemt, moeten. de piemonteesche troepen eene gevoelige nederlaag hebben geleden  in de omstreken van Villa Franca. Sedert het begin der vijandelijkhedeu is dit de eerste keer, dat een piemonteesch corps door de Oostenrijkers geslagen is. Tot nu toe waren het allen romeinsche, venetiaansche of toskaansctie troepen, die voor de oostenrijksche soldaten het veld moesten ruimen. Aan den anderen kant spreekt men van eene tweede overwin-Bing, welke door de piemonteesche divisie bij Governolo zou behaald zijn. Dit berigt, nopens de uederlaag der Italianen bij Villa Franca, heeft te Parijs het gerucht eener fransche interventie in Italië weder versterkt. Met dat al is het zeker dat het committé voor buitenlandsche zakeu nog geene enkele mededeeling heeft ontvangen, die eenige waarschijnlijkheid aan deze geruchten bijzet. Betreffende het gevecht bij Villa Franca deelt het dagblad van Milaan eenige nadere bijzonderheden mede. Het was in den nacht van 22 op 23 Julij, gedurende ecu verschrikkelijk onweder,  dat de oostenrijksche troepen zich voor Villa Franca vertoonden.  De wielen van hunne wageus en de hoeven der paarden waren niet laken bekleed. Zij naderden, 8000 man sterk en zonder  eenig gedruisch. De linie van Villa Franca was gedekt door het regiment vanSavoije en werd aldra versterkt door een toskaausch  corps van 1200 man. Villa Franca werd genomen en de verraste Piemontezeu werden op de geheele linie geslagen; 700 Toskauers, een piemonteesch. generaal en eenige officieren sneuvelden. De oostenrijksche troepen drongen voort tot onder Peschiera, doch trokken, na eene groote slagting aangerigt en eenige dorpen geplunderd te hebben, met overhaasting terug.  lutusschen is deze gebeurtenis niets als eeue nachtelijke overrompeling, hoewel depêches, in deu morgen vau deu23sten te Turin ontvangen, doen blijken, dat het beslissend oogenblik  van den oorlog voor de onafhankelijkheid gekomen is. Een hongaarsch soldaat, die onder de muren van Mantua sevangen genomen is. heeft verhaald, dat van de 8000 man, welkezich iv die stad bevinden, 4000 ziek zijn. Volgens een dagblad van Milaan van 23 dezer, zou generaal \"Welden de blokkade vau Venetië hebben opgeheven, ten einde zich met zijne troepen naar Verona te be.eveu; waaruit men afleidt, dat Radetski eene groote onderneming op het oog heeft. Te Rome krijgt de staat van zakeu van dag tot dag een ernstiger aanzien. Het: volk verklaart zich steeds met toenemende  hevigheid voor den oorlog. Den 19den moet ecu volkshoop  de kamer der gedeputeerden ziju binnengedrongen en het scheen, als of de meerderheid der vergadering zulks niet ongaarne zag. Brieven van deu 20sten melden, dat het ministerie  Mamiani op nieuw zijn ontslag heeft, ingediend eu voegen er bij, dat de paus ecu hoes- geplaatst persoen, die niet genoemd wordt, belast lieeit. met ,ile vorming van een nieuw\" kabinet; die persoon had echter geantwoord, dat vóór alles de oorlog moest, verklaard worden. l)e berigten over Duitschland ontvangen , bevestigen het berigt nopens het gebeurde in de zitting der kamer van gedeputeerden op den Uiden Julij\" te menigte drong met een onstuimig geweld de zaal binneii en eischte, dat men eene petitie nan den paus, in de zitting van den vori<>-ii dag opgesteld, onmiddelijk aan Z. H. zou overhandigen, daar men ten spoedigste het antwoord van den 11. Vader op liet daarin vervatte verzoek om cene oorlogsverklaring aan Oostenrijk, wilde vernemen.  De president verklaarde echter aan de kamer, dat zij onder den invloed vau geweld niet konde beraadslagen en verdaagde de zitting tot den volgeuden dag. De burgergarde nam oogenblikkelijk maatregelen tot bewaring van de rust in de st d en maakte zich meester van de poorten en het kasteel St. Angelo. Be A. Ztg. deelt uit Genua de volgende gebeurtenis mede: Den l.den Julij arriveerde te Genua de sardinischestoomboot Arno , w-elke elf verkleeSe Jesuiten aan boord had , aan welke de kapitein voor eene groote som gehls stilznijgenbeid beloofd had. Naauwelijks was de Arno evenweJ de haven binnengeloop— , toen de kapitein zich aan wal begaf en verslag deed van zijne vangst, waarop de vlugteliugen door de policie in verzekerde bewaring genomen en in rijtuigen vervoerd  werden. Daar de kapitein zich op zijnen weg naar het gebouw der policie, reeds iets van de Jesuiten had laten ontvallen, kostte het veel moeite hen voor de volksmassa te beschermen , die het voornemen  liet blijken hen op de plaats te vermoorden. J)e bestemming van deze Jesuiten is tot dusverre onbekend, doch de omstandigheid , dat zij in liet bezit vau belangrijke-ommen waren, geelt tot verschillende  vermoedens aanleiding. Zij zijn in de gewone gevangenis gebragt  ; maar liet woest geschreeuw van het crepeupel, dat hen zonder  vorm van proces wilde ophangen, duurde den geheelen dag voort. Men heeft wat. te veel gewigt. gehecht aan het gebeurde iv de legatien. Er heeft zirh daar geene provisioueele regering gevormd, maar een committé van oorlog. Volgens het Journal des DébaU zou de partij aldaar, die zich aau het gezag van den\npaus wilde onttrekken, het onderspit gedolven hebben. Het programma van het committé is niet alleen de verdediging van het grondgebied der pauselijke staten, maar veel meer de verdrijving  der Oostenrijkers van den italiaauschen bodem.\nSpaansche Post.\nMadrid, 21 Julij. De koningin neemt in beterschap toe! Eu zal vermoedelijk eene reis doeu naar de baskisohe provinciën , ten einde van de zeebaden te San Sebastiaii gebruik te maken, j — De artikelen der spaansehe dagbladen laten geen twijfel over, dat de hoop, die de zwangerschap vau koningin Isabella had doen ontstaan, verdwenen is. Eene mededeeling van deu president van den ministerraad, opgenomen in de Gaceta, is geheel in dieu geest. Overigens schijnt er weinig eensgezindheid tusschen de leden der koninklijke familie te heerschen, De infant don Francisco de Paula, vader des konings, heeft bevel ontvangen om in het buitenland te gaan reizen, zonder dat men hem eene bepaalde plaats van verblijf heeft aangewezen; hij heeft Portugal daartoe  gekozen. De oneenighedeii tusschen zijne dochter, de infante Josefa. en haren echtgenoot, den heer Guell y Rente, hebben weder opgehouden. Ten minste meldt het blad la Espand, dat beide echtgenooten onderling weder verzoend en den 17den Julij van Valladolid naar Frankrijk vertrokken zijn. Het hun uitgereikte paspoort draagt alleen hunne namen zonder bijvoeging van eenigen titel. — Te la Granja worden veelvuldige kabinetsraden gehouden. — De directeur en de koninklijke commissaris der bank van San Fernando hebben zich naar la Granja begeven, naar het schijnt met het doel om de vernietiging te vragen van het tusschen de bank eu het kabinet bestaande contract, vermits die bank. zonder deze vernietiging, buiten staat zou ziju aan hare verpligtingen  te voldoen en het discouto harer billetten te verbeteren. — Er is ecu opstand uitgebroken onder de galeislaven in de presidiën van Valladolid; zij zijn ten getale vau 2500 en moeten 40 man gedood hebben van de troepen, die hen bewaakten;  daarna hebben de opslaudelingen de vlugt genomen. — De koninklijke troepen hebben de vereenigde benden van Castels , Tristany enz. in de Sierra de la Mura bereikt. De partijgangers  hebben 8 dooden en 16 gekwetsten op het, slagveld gelaten; vau de troepen zijn slechts 1 sergeant en 7 grenadiers gekwetst. — El Fomento van Bareeloua meldt, dat kolonel _uiz met zijne kolonne en die van San Hilario, met de bajonet Cabrera en 200 van deszelfs volgelingen uit het, gebergte van San Sagimon  verjaagd en zich daarna gevoegd heeft bij de kolonne vau Vich, onder bevel van kolonel Babell. Beide koloimes hebben daarop vereenigd de partijgangers aangevallen en uit derzelver positiëu verdreven. De laatsten hebben 4 dooden en vele gekwetsten op het slagveld gelaten, terwijl de troepen !■ gekwetsten kregen. In de gebergten van Santander heeft zich ook eeue carlistische  bende vertoond. Cabrera heeft eene proclamatie van den volgenden inhoud, gerigt aan het leger, uitgevaardigd: Zoo ook al eene kwestie van legitimiteit ons gedurende den laatsten oorlog verdeelde, moet toch eene kwestie van nationale onafhankelijkheid ons heden weder hereenigen. Nooit duldt de spaansehe soldaat het juk des vreemdelings. Sterk door deze antecedenten die zich nooit verloochend hebben, bezweer ik u de gelederen te verlaten waar gij zijt ingelijfd en die bestemd  zijn om de roofzücht, de schaude en het verraad te ondersteunen ; komt uwe broederen omhelzen die zich gesenaard hebben om de banier van den Spanjaard Karel Lodewijk vau Bourbon, ouzen wettigen souverein, den vertegenwoordiger  der spaansehe onafhankelijkheid en van al haren riem. Wij zullen u met opene armen ontvangen en wenschen u allen in ons mkïden te zien komen om met uwe medewerking de heldhaftige onderneming tot stand te brengen, die wij ons hebben voorgenomen; wij rigteii ons zoo tot deu soldaat, als tot deu oflicier, tot deu chef zoowel als tot, den generaal. Onze banier sluit niemand uit, mits hij Spanjaard zij. De verkregeue  raug en eerbewijzen zullen ons heilig ziju. Landgenooten I laten wij ons bloed niet storten voor partijkwestiën; de eeuw, waarin wij leven, laakt zulk een gedrag. Evenmin zullen  wij het storten ten voordeele van eenige eerzuchtige en wreede mannen. De keus kau niet moeijelijk ziju tusschen eene zwakke prinses, wier sekse haar noodzaakt van den scepter  een speeltuig te maken, en een jonge vorst van onberispelijk  gedrag, ijverig in de zaken, bekwaam om ze te leiden en onderwezen in de school vau den rampspoed. Zult gij een man tegen een man overstellen en aan Montpensier de voorkeur  geven? Maar zijne hoedanigheid van vreemdeling laat geene vergelijking toe; Spanje wijst hem af. BovenJien, uit welke zijner persoonlijke hoedanigheden zou de verdienste voortspruiten,  die hem waardig moet maken, op den troon van Kastilië te zitten ? Zou hij bij geval een geschenk zijn van die vorstin, die . niet tevreden met alle velden van het Schier-eiland met spaanseh bloed doorweekt te hebben, er thans de straten en pleinen harer hoofdstad mede overstroomt? Van die schraapzuchtige  vrouw, die Spanje tot, de ijsselijkste armoede brengt; eene armoede, die, na zoo vele talwisselingen, nog altijd belemmerend  in den weg staat, aan alle opvolgende regeringen.  Spanjaarden ! het, is tijd zulk eene verlagende voogdijschap  van ii af te werpen, want, het oogenblik der herrijzing van ons vaderland is gekomen Men spreke niet meer van partijen,  dan bij wijze van herinnering aan eene vergetene zaak. De nationale onafhankelijkheid, de ware vrijheid en de roem van de toekomst zijn verbonden aau de banier van koning Karel Lodewijk, die op onze velden wappert. Leve de koning!\nBINNENLAND.\nWij ontvangen per buitengewone gelegenheid de volgende tijdingen:\nPARIJS, 30 Julij.\nMen verneemt dat het Alpeuleger zal vermeerderd wordeu met eene divisie infanterie, teu einde de troepen te vervangen, die in der tijd de hoofdstad zijn ter huipe gesneld en *hans onder  het bevel vau den generaal Maguau het kamp vau Saint_aur  bezet hebben, — De minister van finantiën heeft ontvangen en ontvangt, nog dagelijks aanbiedingen tot deelneming in de nieuwe leening  , van personen die geen houders zijn van bewijzen van storting  op de leening van 1847. Deze inschrijvingen zijn natuurlijk  dau eerst van kracht, wanneer de 12 Augustus verstreken  zal zijn. daar dit de termijn is, bepaald tot, de inlevering  der voornoemde bewijzen; terwijl na den 12den Augustus voor de inschrijvers die geene bewijzen op de oude leening bezitten, slechts dat gedeelte van de nieuwe leening zal overblijven, hetwelk door de houders dier bewijzen zal zijn overgelaten en is het alleen onder deze bepaling, dat inschrijvingen  thans worden aangenomen. — Gisteren is door het, committé vau financiën eene subcommissie  benoemd van vijf leden, belast met het herzien der tegenwoordige wetgeving op de burgerlijke pensioenen en het vervaardigen van een opstel over dit onderwerp. — Mgr. Sibour, benoemd tot aartsbisschop van Parijs ,is hier aangekomen. - Eene derjongstearrestatienis die vau den generaalJorry, aangeduid als tiender voornaamste aanleggers van deu Junijopstaud.  uithoofde van zijnen ouderdom en den_ staat zijner gezondheid is hij naar het hospitaal van Val de ürace vervoerd. Er schijnen zeer' ernstige beschuldigingen tegeu hem te zijn ingediend.  Hij was de opngter vau eene club, genaamd club der belangen des volks. — ' De generaal Lafontaiue is thans geheel hersteld van de wo.iden die hij b'tj het, Junij-oproei bekomen heeft. — Maandag den /den Augustus zal eene plegtige dienst gevierd worden in de kerk Xótre Dame voor wijlen den aartsbisschop  van Parijs. — Berigten uit Milaan van eergisteren, aan een Zwitserseh dagblad  ontleend, verzekeren, dat een groote slag tusschen de Italianen en Oostenrijkers geleverd is en dat eerstgenoemden de overwinning zouden behaald hebben. Volgeus de opgaven hadden\n zij 12,000 gevangenen, 50 stukkeu geschut en 12 vaau-; dols aan de Oostenrijkeis ontnomen. Men voegt er bij, dat' generaal Nugent zich onder de krijgsgevangenen bevindt. Dit gevecht had plaats tusschen Villa Fiauca eu Verona. {Gelijk uit liet beursberiyt va» lf eenen blijkt, was daar integendeel  berigt ontvangen, dut de zegepraal door de oostenrijk-' sehe troepen bekaaid is.) I — Volgens berigten die per buitengewone gelegenheid uit Rome, dd. 22 julij. ziju aangekomen, schijnt het dat de pogingen van jden paus om een onzijdig ministerie te benoemen schipbreuk geleden hebben eu dat door de kamer van afgevaardigden eene provisionele regering is aangesteld. Het gedrag van Pius IX wordt overigens als onlaakbaar geroemd. Hij heeft zijue onderdanen de vrijheid gelateu om de wapenen te grijpen en te velde te trekken. De lijd zal leeren wie gelijk had, of Pius IX. of het volk met het parlement,  dat voor den oorlog met Oostenrijk gestemd is. Overigeus  kan dit vraagstuk tot vele gebeurtenissen aanleiding geveu. Thans zegt men reeds dat de generaal Oudinot, die zoo als men weet Parijs verlaten heeft, belast is om eene kleine legerafdeeling  te vormeu uit de divisien die zich te Moulius , Lyon en Greuoble bevinden en met haar naar Toulon te marcheren, waar aan een eskader de noodige bevelen gegeven zijn. Men verzekert dat deze legerafdeeling met haar eskader de Adriatische zee zal doortrekken en eeue aan den Po gelegen stad zal gaan bezetteu. Men voegt er zelfs nog bij, dat,de regeriug der fransche republiek  in overeenstemming handelt met deu paus, die behoefte heeft om tegeu de Oostenrijkers en zijne eigene onderdanen verdedigd te worden. — Door den Zondag was er heden geene beurs.\nMADRID, 25 Julij.\nHet gerucht heeft geloopen, dat bij gelegenheid van den verjaardag der koningin-moeder ecne amnestie zou wordeu afgekondigd.  Tot nog toe is dienaangaande echter niets in de Gueeta opgenomen. — Volgens telegraphische depêche vau Sau Ildefouso is de gezondheid der koningin weder hersteld. — Het progressistische blad el Tio Camorra zal zijne uitgave staken. — De heer Daniël Weisweiler, vertegenwoordiger van het huis Rothschild, is hier van Londen aangekomen. Men zegt, dat zijue reis in verband staat met de kwestie van het kwikziiver.  De heeren Sierra en Brion, die de regering onlangs naar Londen had gezonden, hebben niets met het huis Baring, noch met eenig ander huis tot stand kunnen brengen. De heer Sierra wordt nog heden avond hier verwacht. —De carlistische cahecillas „ipalda en Landor, die dooiden  kolonel der karabiniers, Iriarte, naar Frankrijk zijn verdreven  , ziju door de fransche troepeu te Santa Engraeia ontwapend. — In den avond vau deu 20sten Julij zijn Cabrera en andere eabeeillas aan het hoofd van verscheidene benden, SanLorenzo Saball doorgetrokken; zij werden op de hielen gevolgd door de koninklijke troepen. — Uit hoofde van deu feestdag was er heden geen beurs.\nRotterdam, 31 Julij.\nMen schrijft ons uit Maastricht van den 29sten Julij, dat dien dag van daar eeue mobile koloune naar het platte land zoude vertrekken. Ook heeft de kamer vau koophandel te Maastricht eene petitie  aan Z. M. den koning verzonden, waarin zij, ten gevolge vau het besluit der nationale vergadering te Frankfort, Z. M. verzoekt, dat hij op eene krachtige wijze zijne regten, en de belangen der inwoners van het hertogdom Limburg, tegenover de duitsche nationale vergadering doe eerbiedigen, ten einde daardoor het hertogdom voor ondergang te behoeden.\nHet is bekend, dat de door de staten van Luxemburg vaststelde  constitutie, door Z. M. den koning, groot-hertog, goedgekeurd  is. Een koninklijk besluit vau 10 Julij jl, bepaalt thans, dat die constitutie met 1 Augustus e. k. in werking zal komen. De wet op de regterlijke organisatie in Luxemburg zal met I October  e. k. van kracht wezeu. Voorts heeft de Kouiug Groothertog, dd. 21 dezer, eervol ontslag verleend, met 1 Augustus e. k., aan de heeren G.Th. ïguace de la Foutaiue, als gouverneur vau Luxemburg, aan J. UI veling, Th. Pesoatore, Mathias Simons, drie gouvernementsledeu,  en aau Vendelin Jurion, secretaris-generaal der staten en van den gouvernemeuts-raad. Teu gevolge van de door Z. M. den koning groothertog verleende  amnestie aan hen , die, naar aanleiding der j ongste staatkundige  gebeurtenissen , tot gevangenisstraf veroordeeld waren, zijn deze in vrijheid gesteld. Men leest in het Handelsblad .-Van eene wel onderrigte zijde ontvangen wij het volgende berigt: \" Lord Palmerston heeft besloten, om tegenover den duitschen rijksbestuurder  dezelfde houding aan te nemen, welke hij tegenover Erankrijk  heeft aangenomen en behouden. Sir Fox-Stragways , engelsch gezant bij den voormaligen duitschen bondsdag, zal Frankfort niet verlaten. Maar hij zal met het centraal bestuur, hetwelk lord Palmerston  beschouwt als essentieel provisoir , slechts officieuse betrekkingen  hebben. In andere woorden : Sir Fox-Strangways zal aan den rijksbestuurder geene kredietbrieven aanbieden, evenmin als lord Normanby  zulks te Parijs heeft gedaan. -/ \"Wat de terugroeping van lord \"VVestnioreland uit Berlijn betreft, daaraan denkt lord Palmerston zoo weinig, dat hij het in Wurtemberg  afkeurt, dat deze ziju gezant te Londen heeft teruggeroepen en door een zaakgelastigde doen'vervangen. Lord Palmerston beschouwt de benoeming van deu aarsthsrtog Johann als eene staatkundige feil; volgens den lord zou die benoeming tot resultaat moeten hebben, dat zij als geschenk van het duitsche rijk den oorlog met Italië en misschien  met Frankrijk geven zoude. ii Wurtemberg heeft zijne gezanten te Parijs en Londen door zaakgelastigden  vervangen; maar die te Berlijn en te Weenen behouden. »\nGisteren werd binnen deze stad door de handboogschutterij Soranns ecu feest gevierd, waarbij de heer P. J. Kuypers tot ridder verheven werd, daar hij bij den daarvoor plaats gehad hebbenden wedstrijd, de meeste punten behaalde. Ondereene hartelijke aanspraak werd hem het teeken zijner nieuwe waardigheid  overhandigd eu eerst laat in den nacht was het feest, geëindigd, dat in gepaste vrolijkheid werd gevierd en bij hen, die het bijwoonden, nog lang tot eene aangename herinnering zal strekken.\nLl. Vrijdag heeft de raad der stad Kampen den heer I. Waterman  , Israëlitisch godsdienst-onderwijzer aldaar, met groote meerderheid benoemd tot lector in de hebreeuwsche taal en letteren bij het gymnasium in genoemde stad.\nBij koninklijke besluiten van den 29sten Julij jl., zijn benoemd tot ontvangers: van de directe belastingen, in- en uitgaande regten en accijnsen te Doesborgh c. a., de heer J. Evera , thans ontvanger der directe belastingen te Delft; van de directe belastingen te JJelft, de heer A. lf. F. vau der Hegge Spies, thans ontvanger der directe belastingen en accijnsen te Muiden.\nBij Zr. Ms. besluit van den 29sten Julij 1848, n°. 176, zijn de navolgende griffiers bij de kanton-geregten in Zuid-Holland, tot derzelver  tegenwoordige functiën herbenoemd en bij continuatie aangesteld  , als:\nia de kantons: Naaldwijk , mr. IV. J. Huijgens; Leyden, mr. H. Gevers; Noordwijk, mr. Jf. B. Huijgens: Woubrugge ,A. van Vliet ; Rotterdam n°. I , C. Brons; Rotterdam n°. 11, IV. J. Rietstap ,-Schiedam, J. D. Pigeaud; Hillegersberg, P. Commijs; Gouda, E. G. van der Does; Schoonhoven, 67. Neuman; Gorinchem, C.Meuleman  ; en Vianen, lf. lf. van Eek.\n*'s Crravenhage , 151 Julij. Bij de Tweede Kamer der Staten-Generaal is thans ontvangen de memorie van beant. woording der regering, op de gemaakte bedenkingen in de afdeelingen  der Kamer, met betrekking tot de aanhangige grondwetsherziening  , welke waren opgenomen in het voorloopig verslag  der commissie van rapporteurs. Dat stuk, hetwelk nog al uitgebreid is , zal alsnu oumiddelijk gedrukt en vervolgens rondgedeeld worden en publiciteit erlangen. Ook het voorloopig verslag van het onderzoek der afdeelingen  nopens de belastingwet, zal ras gereed eu vastgesteld ziju. — Gisteren avond heeft in de groote kerk alhier de plegtige bevestiging plaats gehad van deu nieuw beroepen leeraar, deu\nwel-ecrw. en zeer gel. heer ds. H. L.Ourt, laatstelijk pcodik* te Delft, ter vervanging vau den onlangs tot secretaris-gever» bij het departement, voor de hervormde eeredienst benoemd ds. lloozeboom. Dit dienstwerk werd verrigt doordewel-i'et.' heer ds. Jas, welke tot tekst gekozen had Lucas IV, vs. •'>-~'i Aanstaanden Woensdag avond zal de bevestigde leeraar z!':\" intree-p'-edikatie houden. * Amsterdam» , lil Julij. Heden morgen heeft h.ete^ men een aanvang genomen der leerlingen aau de fni'i.'/-'\":'!''\"^ Onderwijs in Koophandel en Nfyvertwid alhier, cursus l°~J 1848. Nadat in den voormiddag de vorderingen der leerli'^ _ in de geschiedkunde, algemeene haudels-geographie, nan<»| wetenschap, de kennis der handels-waren, iv natuur- en sC\"^j kunde, op eene voor alle aanwezigen zeer voldoende wijze w»1? gebleken, is voor heden namiddag de fransche en 'luitsc taal eu correspondentie bepaald, terwijl morgen ochtend o examen in de reken-, stel- en meetkunde zal worden vo° \"j. zet, en morgen namiddag besloten met hollandsche en ello sehe taal, correspondentie en boekhouden.\nHandelsberigten.\n* SCHIEDAM, 21 Julij.\nGkanen. Gerst, 131/2 «,' fijne Deensche /' J4B. 1 Moutwijn per Ned. vat zonder fust /14,50 , , Jenever „ (> „ „ „ . js,oo; Zonder de'M1*8 _».<. ft-oi?/ „ „ „ „ \u0084 - i 9,25 i\nAMSTERDAM, 31 Julij.\n____________________________________________________________________________^ vJTT iiehalve de verkoop van 65 koopen Java KOWIJ bij-de N. \"• a\\ (Amst. Handelsber. in ons No. van gisteren) zijn eergisteren \"\"l ju koopen tot de inscJirijviiigs-prijzen gerealiseerd, zoodat thans van\" de vooi-jaars-veilingen'opgehouden Koffij ruim 190,000 bn. overbliJ*a Tegen J 4 Augustus aanst. zijn door dé N. tl. M. bij insein')' aangekondigd 6403 Java Runder-huiden, van diverse directe *>» voeren.\nLIVERPOOL , 20 Julij.\nKatoen. Ofschoon er deze week vau de zijde des handels v> der vraag naar dit artikel bestond, blijven de omzettingen toch aiii'% lijk. De berigten uit lerland hebben in de laatste dagen een oiigiin3''B^ invloed op de affaires uitgeoefend; natuurlijk was de markt dus J» i ten voordeele van de koopers. Daar de stand van zaken in lel j, thans blijkt minder ongunstig te ziju dan aanvankelijk gemeld *'e sloot de markt heden met meer vertrouwen en kwam er geen\" °er. menswaardige verandering in de prijsnoteringen. Op speculatie jj, deu genomen 2700 bn. Amerikaanseh, en voor uitvoer 4-30^ Amerikaansch, 1540 bn. Fernam en 30 bn. Suratte. De noter|,!L zijn heden voor fair: Bowed 454 d., Mobile ê% d. en _V_-W leans 4% d.\nHAVRE, 28 Julij.\nKatoen. Heden was de vraag weder levendig en tot goed gF _ teueerde prijzen werden 962 balen omgezet. De heden gemaakte teringen zijn als volgt: Nevo-Orleans. Mobile. Georpf-Très-Bas fr. per 100 kil. 102 102 I°* Bas .1 ,i 110 110 110 Très-ord n „ 120 118 11° Ordinaire « « 130 128 I^6 Bon ord. « „ 140 136 tS2 Petit Courant » « 152 146 \" Courant » » 164 —■ \"7 *«* Suikek. Dezer dagen zijn afgedaan 625 vn. en vjes _*.^sjii tot de basis van fr. 23% entr. voor goede 4de soort en hede» verkocht 1200 kn. Havana Cucuruchos tot fr. 22 entr. A-' In huiden hebben gedurende de laatste dagen v-rscheidene ei tingen plaatsgehad, tezamen ca. 10,000 stuks bedragende, va verse soorten tot onveranderde prijzen.\nBAMBURG, 28 Julij.\nKofïtj. Deze week hebben de omzettingen weder bedrage\" - bn. Brazil tot 2% a 31/2 Ji, 600 bn. Domingo tot 21?4 a 'M..^. 2000 bn. Laguayra tot 3 a 4% Ji, zijnde onveranderde P'ÏJj» Domingo bleef voortdurend gevraagd, waaraan echter door gebre voorraad in de eerste hand bijna niet kon voldaan worden. yr Suiker voortdurend met eenige vraag en werd zelfs iets bete taald. De verkoopen bestonden uit: 2500 kn. Havana, b'^'%., lOlifg H 12i_f mark, geel en blond tot 13 _ 16 m, en 4°\" bruin Bahia tot 101_5 a 12 m. naar kwaliteit. Geraffineerd is ife a. % A per VI hooger te noteren. ie/ Rust. J)e van Laurvig aangevoerde 200 vaten Carolina zij\" At dagen afgedaan; circa 130 vn. mooije kwaliteit, bedongen \\öl/i ■. j> en ca. 70 vn. gebroken 13% m. In 0.-Ind. soorten ging \"n tf' eerste hand niets om, doch in de tweede hand zijn ca. 10\" verkocht tot ruim 4 Ji hoogere prijzen. In de eerste hand s.\" ca. 10,000 bn. aanwezig , doch Carolina ontbreekt. ■ J/l Specerijen. Gezifte Sumatra is tot 2% fl aan de markt en 1\" is een klein partijtje omgezet. Van piment zijn ca. 250 bn-■ $ kocht tot 4_6 _ 4i/B fl ; het artikel blijft goed gevraagd. Van *°ji zijn verkocht 3 vn. goede Hollandsche, Merk D tot 31 fl en 4 * fijne blanke Engelsche tot 34 11. Prima soort notenmuscaaï 'tt u ten met 3fly2 a 37 ti betaald en 3 vn. 2da zijn tot 26 fi ve! gA Voor 50 gonjes Bourbon nagelen werd 7 fl vergeefs geboden- jj SIA -ÏGNEA blijft gevraagd en 150 kisten zijn tot 7 _7r4 flv°f„J* Tabak. De verkoopen uit de hand gedurende deze week bes7_M uit 400 pakk. iira.^-bladen, 150 eer. Domingo en 50 eer. ''$ benevens in veiling 332 eer. Domingo, dooreen tot 4% fl , eB eer. Cuba, gedeeltelijk beschadigd, dooreen tot 5 fl. j C Katoen. De houders zijn vast doch de kooplust is verminnf'\\j( slechts ca. 200 pakk. Amerik. werden verkocht; goed middel •> ca. 4% fl. In veiling ziju 58 bn beschadigde Laguayra verkoe f Voor huiden was eene iets gunstiger stemming en er weruc jO kocht 6 a 7000 dr. Buenos-Agres tot geheime prijzen, beneve\" dr. Porto Cabello tot 4 fl. In verfhout is niets meldenswaardigs omgegaan. mC^' Van indigo zijn verscheidene kleine ordertjes uitgevoerd. ® jjl>' nille was iets meer gevraagd, voornamelijk grove zilver-grijzej, f duras. Zuidzee traan met slechts weinig handel op 36 B>a houden. .^ In potasch is geene verandering gekomen. Voor bruine •* harst werd 27 fl vergeefs geboden. . Banca tin is tot 8y3 Ü te bekomen. $$ In de laatste acht dagen toonde zich voor alle granen' \"v^'j kooplust op speculatie. Tarwe, in loco 10 a. 12 «/? Crt- e( <\" nam.: 128/134 _.'. met 123 _ 130 ®j) Crt. per jlast betaalJ ,etiiit zeer kleine voorraad 3 h 4 t.f Crt. hooger gehouden. Op „jj i' van de O.Zee toonde zich tot 98 a 100 .f Beo. voor l*l, e»M kooplust; het ontbreekt echter aan aanbiedingen. Roggeto ' 6\" 5-7 x$ Crt. per last Jiooger en 120/126 ÏL\"s wordt thans <>J <*J 74 a/, Crt. gehouden. Voor Saai 67er„ in loco en op leven gg 105/107 ffi is 65 a 69 \u0084f Crt. betaald men tjians wordt »l a 72 af gehoudeu. Voor 73/78 t_'s Mecklenb. Haver in loco Msf 43 :./' Beo. betaald. Erwten, Boonen en Wikken zouderol?^jcii- I slechts bij kleine partijen in loco tot de vorige prijzen aange\nGraanmarkt.\n„jj», 31 Julij. '1 'eaiv^e t' sehe, Overmaassche eu Flackeesche weinig aan en door verai© gO^jfl, gelsche orders zijn de prijzen, vergeleken tegen dc vorige mar*: £ ƒ IMp honger, waartoe het aanwezige vrijwel opruimde; goede en p*. ƒ Ti. f 8.50 . middelbare van f 7.90 tot ƒ 8.20 , mindere van/7;3' »l.(, [„f], per mud. Poolsche zonder omgang. Koode soorten in de min' tt,t ter verzending met genegen koopers, dan puike ter consul\" verhoogde prijzen weinig begeerd; 164/2 u.' Hooglandsche naar deugd f 295 , f 292'/, , f 290; 162/2 ül dito ƒ 2°',V 161/2 't. dito f 280; Ih'i 2, 1622 U.' Kleefsche / 27»--160/2  ffi dito / 265 , ƒ 270; 159/2 ft' Boven laiidsche /'„&/*£ ffi dito ƒ265, ƒ270; 156/2 ft' dito ƒ 250; 163/2 ~ Cnb*j0g Rogge. Van nieuwe Zeeuwsche eu AHaamsche waren ygp tytjes ter markt die vrij voldoende vielen , de puikste Wo^\nöttt&jsnicuttJs, en;. BSURGERLIJKE STAND, 31 Julij. OVEHLIiDEN\": T. .V de Roojj bil J. vau der j. — P. M. Buurman, jd. , 2:t j — ,\\. J. kuuiuiatls, M. vau der Lek, j,L, 18 j — (:. A. Bijl, Z , Ij. Znidniulder, buiïVT. vaut. A. Selimidt. t i j. — A. LÜuM**I Z., Ij, dLA'aEI.IvN'.- G. Siniih , geb Ijfnsen, Z —E. Sn Vermeulen, I). — E, tl. Sfriiyk, geb. Vicuwkamp. I). Hoogh, geb. Ileijiigers, Z. —.1 Audió', geb Ticman ,f-Saclee, geb Klaziug , D. _ (; \\,,eri.:i , geb. Lnkkerbol, di Uit, geb. Meijer. l'jjk.'geb.vanueGri f\\, M. Kuupiimnn . gel, 7, _ ,|. \\\\ Tnn J,,,-, pm-rehoom, 1». —M. Hogednorn, ■■ . ■ . n - v d.iuau , geb. van der Gevel, Z. — M. Mnutaiiliaii van Snij\" jl| h. 1,.,u,1,ert , i). MEN. vEDEKL. LOTERIJ. Prijzen van ƒlOOO eu di sde KI., ode Lijst: Nu 15259 16U72, 471 i I i"}