{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/2d44dd47f44f1b7a48002f6ecfc6e322", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4A8\n^12280^ Gonvocütions-fGdiet. Me Jene, welche an die Berlassenschaft de« am S. August l. Z zu Bellovar, kinderlos mit Hinterlassung einer Witwe und Rücklaß einer Schenkungsurkunde verstorbenen dieß-seitige» k. k. Herrn Oberlieutenants Nicolaut Lynbobra-tovre/aut «at immer für einem Rechttgrunde Ansprüche oder Forderungen zu machen gedenken, haben solche bi« zu der am 1. Mär« 1849, Vormittag« 9 Uhr abgehaltn «er denden Liquidation^ta^satzung bey diesem Gerichte mündlich »der schriftlich so gewiß anzumelden und darzuthun; widri gen« diese Verlassenschaft abgehandelt, und damit nach den bestehenden Gesetzen verfahren werdet, wird. Bom k k. Wara«din«r St^ Georger - Gräuz-Regiment«-Törichte. Bellovar am 16. August 1L48. I»ise^ Convocations»Edict. Bon dem k. k. Böhmischen >ku,1.6--I. m. m. wird bekannt\ngemacht: Et sey der psnstonirte Titular-Oberst Joseph Krum-piegel von Benkeridorf, ledig, mit Testament, am 18. Zu-niu« 1848 in Brör gestorben. Alle Jene, welche Rechte oder Ansprüche an diesen Verstorbenen »u machen haben, der gestalt vorgeladen, daß sie solche bi« Zt. Zanuar 184S bey diesem k. k. 5uä. «lel. rn m. um so gewisser anzumelden und zu erweisen haben; al« im Widrigen diese Nerlassen schaft ohne «eitert würde abgehandelt, und den Erben eingeantwortet werden Prag am 27. Zuliu« 184S. f,zo48*1 Verlassenschafts-Gläubiger nach Johann Baptist Freyherrn von Mvser. Von dem k.k.Nied. Oest. Landrechte wird hiermit bekannt gemacht: Et sey auf Anlangen der Vormundschaft det m. Erben Carl Freyherrn v. Moser/ z«r Erforschung de« Schul-denstantet der Berlassenschaft det am 4. Zuliut 1848 in\nWien verstorbene« Herr« Johann Baptist Frevherr« »ö» Moser, Ni Oest. Landstand, ge»es. ?. k. Ri. Oest Regierung«-rath ic., in die Autfertigung einet Ediclet wegen Einberu fung sämmtlicher Gläubiger der obigen Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget wor den Et haben d^her alle Diejenigen, welche au« «at immer für einem Rechttgrunde an die gedachte Berlassenschaft «in« Forderung zu stellen habe«, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 4ten Oktober 1S4S, Vormittag« um 10 Uhr, bestimmte» Tagsatzung mündlich, oder längsten« bi« zu diesem Tage schriftlich vor diesem Nied. Oesterreichischen Landrechte so gewiß anzumelden» »idrigen« denselben gemäß §. S14 de» allgemeinen bürgerlichen Gesetzbuche« an die obige Berlassen schaft, wenn ste durch die Bezahlung der angemeldeten For derungen erschöpf» «orden seyn sollte, keia «eiterer Anspruch ,»stände, al« in so fern ihnen«» Pfandrecht gebühit. Me« 18. August 1S4S.\no n c u r f e.\n^1ZS8?) Concurs - Aufhebung. l^i) Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch ^gegenwärtige« Edlrt hiermit bekannt ge macht: Et sey übe» Einwilligung de« Herrn Doctor Dwo-racek, al«^ Concurtmasse - Vertretert und Vermögen« - Ver «alter«, in die Aufhebung de« mit Edict vom 8 May 1848 über da« Vermögen det S. Niebauer, bürgerl. Handelt manne« in der Stadt Nr. 245 eröffneten Eoncurset gewil liget »orden. Wien am 18. August 1848. sizzi?* Concms-Etuct. s2^ . Vom Magistrate der k. Freystadt Raab wird hiermit kund gemacht, daß der Concurt über da« gesammte Vermögen de« dortigen Einwohner« und Ztalienischen Süßfrüchte-tl-händlert ZohannGtampfl eröffnet, zum zeitweiligen «assa-Ner«alter der dortige Kaufmann Johann PuntigaM, und zum Lurstor der städtische Obersttcal Franz Probßt eraannt, zum Tagstitzung«-Termin« aber der 10. Septem ber l. Z festgesetzt «orden sey. St bat demnach Zeder, wel cher a« die benannte Concursual-Masse irgend eine Forde rung stellen zu köNen sich berechtiget glaubt, solche an dem besagt?« Termine mit den nöthigen Behelfen versehen, um so gewisser anzumelden, alt spätere Anmeldungen unberück sichtigt bleiben werden. ^izszo^j Gläubiger des Michael Frutb. fil Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey die Eröffnung de« Con-\ncurse« über da« gesammte bewegliche und in Oesterreich un-! ter der Enn« allenfallt befindliche unbewegliche Vermögen det Michael Fruth, bgl. Geflügelhändler« in d^r Leopoldstadt Nr. 4S0, bewilliget worden. Daher werde Zedermann, der an erstgedachte Concursmasse eine Forderung zu stel len berechtiget zu seyn glaubt, aufgefordert, bit Zvsten Oktober 1848 die Anmeldung seiner Forderung in Ge stalt einer förmlichen Klage wider Herrn Doctor Kle-veta, alt Vertreter der dießfälligen Concurtmasse, bey die sem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch dat Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widrigent nach Verlauf det erstbe stimmten Tage« Niemand mehr gehört «erden würde, und jene, die ihre Forderung bit dahin nicht angemeldet hätten, in Rücksicht det gesammten zur Concurtmasse gehörigen Vermögens ohne alle Autnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationtrecht gebührte, oder wenn sie auch ein eigenthümliche« Gut aut der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut sichergestellt wären, so zwar: daß solche Gläubiger vielmehr, wenn sie et«a in die Masse schuldig seyn sollten, die Schuld ungehindert de« LompensativnS-, Eigen thums- oder Pfandrechte« daS ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den Z0. August 1848. k^izz88^ Gläubiger der Barbara ^ittmann. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt\nWien wird durch gegenwärtige« Edict bekannt gemacht: S» sey die Eröffnung det Eoncurset über da« gesammte be wegliche und in Oesterreich unter der Snn« allenfallt be findliche unbewegliche Vermöge« der Barbara Littmann, bürgerlichen Kaffehsleder« - Gattinn, Leopoldstadt Nr. S8S, bewilliget worden. Daher «erde Zedermann, der an erstge dachte Concurtmasse eine Forderung zu stellen berechtiget zu seyn glaubt, aufgefordert, bit Zi. October «848 die An meldung seiner Forderung in Gestalt einer förmlichen Klag« wider d-n Hrn. Dr. Thoma« Kle«eta, al« Vertreter der dießfälligen Concurtmasse bey diesem Eivilgerichte so gewiß einzureichen, und i« dieser nicht nur die Richtigkeit der Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu «erden verlanget, zu erweisen z widrigen« nach Verlauf de« erstbestimmten Tage« Niemand mehr gehört werden würd«; und Jene, die ihre Forderung bit dahin nicht angemeldet hätten, in Rücksicht de« gesamm ten zur Concurtmasse gehörigen Vermögen« ohne alle Au«-nähme auch dann abgewiesen seyn sollen, «enn ihnen wirk lich ein Compensationtrecht gebührte, oder wenn sie auch ei» eigenthümliche« Gut au« der Masse zu fordern hätten, oder wenn auch ihre Fordemng auf ein liegendet Gut sicherge stellt wäre, so »war, datzMM Gläubiger vielmehr, wen» sie etwa in die Masse schuldig fevn sollten, die Schuld un gehindert de« Compensation«-, Eigenthum«- oder Pfand rechte«, da« ihnen sonst gebührt hätte, zu berichtigen ver halten werden würden Wien den 28. August 1848.\nE rinner» «gen\nErivnnung an Herrn Anton Bayer. ^ Dem Herrn Anton Bayer, Doctor ter Rechte, Eigen thümer d-s Hauses Nr. 246 in Perchtholdtdorf «ird hier mit bekanot gemacht: Et habe nuder ihn Herr Philipp De\nmuth durch Hrn. Dr. Rizy mittelst Bescheid vom 18. May 184«, Z. 49S die grundbücherüche Pränotirung einet ?m-pfangscheinet zur Sicherstellung einet Betragt von ßcv fl. C. M. c. «. c. auf dat obige Haut und eine Wiese in der Ried Wolf zu PeichtboltStorf pr. i4ov Quadratklafter Hauzinger Grundbuch l'om HI. kol, 26 erwirket. Hiervon\nwird Herr Anton Bayer mit dem Beysatze verständige», daß diese Pränvtirungtverordnung dem Herrn Wenzl Pin» ster geprüften Zustiziär und Gericht«aclliar zu Mödling al« dem für ihn auf diesen Fall und zur Verwahrung ftintr Rechte bestellten Curator zugestellt wurde. Magistrat Perchlholdtdorf am 1V. August 1848.\nCitationen.\nltZZ8s) Einberufung nachbenannter militärpflichtigen Individuen. Bon der k. k. Patrimonial-Herrschaft Rorreg V. O. M. B. al» Conscriplivnt-Obrigkcit werden hiermit nach benannte abwesende Conscriptiontholden aufgefordert, sich in der Amttkanzley zuRcrrexg um so gewisser zu stellen al« sie sonst al« Recrutirungtflüchtlinge behandelt werden würden: Michael Weissenlehner vom Amte Wimberg Nr. 44, Philipp Seelmann vom Kappelleramte Nr. 42, Zoseph Gchaumüller von der Führerinn Nr. 4, Johann Nitterl vom Fünflingerajnte Nr. Z, Zg«az Gruber von St. Oswald Mr. 20, Frqnz Lainberger von Artneramt Nr. 1Z, Leopold Lainberger von Artneramt Nr. 1Z, Zoseph Muttenthaler von Artneramt Nr. IS, Michl Hinterndorfer von Gullingeramt Nr. 8, Georg Sichberger von Gullingeramt Nr. 10, Zgnaz Glavitscheck von Forstamt Dorfstetten Nr. ZS. Von der k. k. Herrschaft Rorregg de« 22. August 1848. ^isl6z^ Eitations-Ediet. ^ Von dem k. k. Wallachbanater Gränz-Infanterie-Regi-ment«-G«ritte Nr. 12 wird hiermit bekannt gemacht: ES erliege hiergerichtlich ») für den Bräuermeister« - Sohn und Bindergescllen Carl Moderer, aus Karansebet, ein barer Betiag pr. 7fi> Skr. C. M. als die nachträglich von einer ihm erfolgten öffentlichen FondS-Obligat on eingegangenen Znteressen, b) für den Kupferschmiedgesellen Aloyt Schmaltla aut Mehadia, als väterliche« Erwermögen an Barschaft «fl. 47Vskr CM., und an Privat-Obligationen Kl fl.CM., endlich c) für den Gränz-Verwaltungt - Lieutenant« - Sohn ^ Zoseph Doda, im hofkrisgtr thlichen Deposito gleichfall« al« väterlicher Erbtl-eil der sechste Antheil von der 2V2?ercent. Wiener Stadt-Banco-Obligation Serie 81 «t-i. g. Septem ber 1847 Nr. 18Z1/7ZZIZ pr. !2Zfl Da der Aufenthalt«-ort der Higsntl»'imer dieser Depositen unbekannt ist, so wer ben dieselben und alle Zene, welche darauf aut was immer für einem RechiSgrunde Ansprüche oder Forderungen zu\nmachen gedenken, angewiesen, solche entweder persönlich, »der durch hinlänglich Bevollmächtigte binnen Einem Zahre und 46 Tagen, hierorts um so sicherer anzumelden, alt nach ver strichener Frist mit diesen Depositen da« weiter« Gesetzliche fürgekehrt werden wird. Karansebe« den 26. Zuliu« 1848. ^izsi4^ Citations-Edict. ^ Bom k. k. Böhm. -1»6. 6ei. m. m. wird über Einschreiten de« Mathia«, Rosina, Philipp und Katharina Tanzmann von Horatitz, deren Bruder Zoseph Tanzmann, gebürtig aii« Ho-ratitz, Saazer Kreise« in Böhmen, welcher zur Z2- Fuhr wesen« - Division assentirt, und seit 1Z. December 18VS in der Schlacht bey Krem« und Hollabrunn »ermißt w>r», hier-mii aufgefordert, sich bey diesem k k. luck. <Iel. m. m. läng sten« bi« zum 17. August 1849 entweder pnsönlich zu mel den , oder diese« Gericht, oder den für ihn bestellten Curator .l. I). Carl Zdekauer ven seiner Sristenz auf irgend eine Art in Kenntniß zu setzen; widrigent derselbe nach Verlauf dieser Frist über neuerliche« Einschreiten gerichtlich für tod', und sein Vermögen für frey vererblich erklärt werden wird. Prag am z. August 1848. ^is89^ Steckbrief. Laut der hierher gelang en Zuschr. det königl. Sächsischen Zustizamtet 2te Abtheilung ää. Dretden 12. d. M. hat, sich der wegen betrügerischen Bankerott« dortgericht« 5n Un tersuchung befindliche, auf Handgelobniß der Haft vbntort entlassene Dr. Med. Ernst Rudolph Lö ffle r aut Dresden zu Folge einer dorthin gelangter Anzeige am 14. Zuliut d. Z. von Jöhstadt im Sächsischen Erzgebirge, woselbst der selbe sich seit dem Autbruchs det Typhut in tortiger Ge gend mit Genehmigung tet genannten Zustizamtet alt Hülfsarzt aufgehalten hat, mit einem von der Poliz-ybe-hörde zu Zöhstadt am 14, Zuliut d. Z. zu einer Vergnü gungsreise nach Prag ihm autgestelllen Passe dahin bege-bek, und ist seitdem von dort nicht wieder zurückgekehrt, und dessen dermahliger Aufenthalt ist dem erwähnten Zu-stizamte gänzlich unbekannt. Löffler ist 22 Zahre alt, von mittlerer Statur, hat\nein ovale« Gesicht, blonde Haare, hohe Stirn, blaue Augen, spitzige Nase, und runde« Kinn. Derselbe trug am Leibe wahrscheinlich einen schwarzen Frack, gestreifte Trtkinhose, melirte Weste, schwarze Halt binde, kalblederne Halbstiefeln und schwarzen Filzhut.Uebri-gen« spricht Löffler auch Russisch, Französisch und Zta-lienisch. Sämmtliche Eriminal- und ilufsichttbehörden de« Zn-und Au«lande« «erden daher ersucht, auf Löffler zu invi-giliren, ihn im BetretungSfalle anzuhalten, und entweder an da« genannte Zusti»amt in Dretden abzuliefern, oder Behuf« seiner Abhohlung Nachricht dorthin gelangen zu lassen. Wie» am 17. August 1848. Bon der Stadthauptmannschaft. ^iZi62\") Eitations-- Edict. ^ Von dem k.k. Wallach-Banater Gränz-Znfanterie-Regi ment« - Gerichte Nr. 1Z «ird hiermit bekannt gemacht: E« erlieg« theil« hiergerichtlich, theil« im hofkriegträthlichen Depostto seit mehr al« ZV Jahren ») für die Gläubiger de« im Zahre 1791 veistorbenen Fähnrich« Heß ein Betrag pr. IIS st. an Privat - Obligationen, pr. Z22 fl. an öffentliche« Fondt-Obligationen und bare 8 fl. 9 Vs kr. Conventiont-Münzez K) für die Türkischen Unterthanen Wassilie Zova-novich und Stoiko Savich eine Privat-Obligation pr. ZS fl. Conventiont-Münze, eine fünfpercentize Fondt-Obligatio« pr. 56 fl. und bar« 2 fl. 18 kr. Conventiont-Münje; end lich 0) für den Zoseph Schmidt a!t Erbvermögen nach dem im Zahre 1790 verstorbenen Oberlieutenant Zoseph Schmidt die 2V,percentige Wiener Stadt-Banco-Obligation pr. 108 fl , und an Barschaft s fl. 6Vs kr. CM. Et werde« daher «lle Jene, welche aut wat immer für e nem Rechtt grunde Ansprüche auf diese Depositen zu machen vermei nen, aufgefordert, solche entweder persönlich oder durch hinlängl ch Beyellmächtigts binnen Einem Zakre und 45 Ta gen so gewiß geltend zu machzn; als soust nc-ch verstrichener Frist dies t Depositum ohne weite!« für verjährt erklärt, und daS Gesetzliche hiermit verfügt werden würde. Caransebet am 26. Zuliu«! 1S48."}