{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/5dfc89258d688590bdd6dbb20334cf4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jWvzj Haus Nr. 98 in Unter,Midlinq. ! <j.! Von dem GtijtgerichteKlosternettl'U.g wird hie! m^t bekannt ^ gemacht: Es sey in die öffentliche Feilbiethung det,n die ! Wenzel Hutzek 'scheConturSMsssa gehörigen, auf 10000 fl. HM. j gerichtlich geschätzLeA Hauset Nr. 98 in UktermeidUng willigt, und ju<er«n Vornahme der 5 Zuniut ur.d Z. l u< d. Z» Ml dem Bevsatze bestimmt worden, daß, wenn gedacht?\"Reas'tät weder bey dem er«en ».och zweyten Ter-um tie Sch-tzunz oder darüber an Mann gekrackt werden sollt-, solche bi« nach -rfolgter Classification und autgetragenem Vorrechte aufbehalten werden würde. Kauflust ge h^ben sich demnach an obigen Tagen, Vor mittags um 10 Uhr, beym Ortsgerichte Uvterweidlina eitt-,»finden, und krnne.1 tie LicitationS-B:dingnisse ,owoh! iu! der hiesigen «mUkanjlev, als auch in der Kanzl-y d't C. M. V., Hrn. Dr. Cllinger in Wien, Stadt Rr. 822 eingesehen «erden. Gtiftgericht Klosterne»durg de» 2. Way 1848. ^7755^ Haus sammt Harten. ^ »en dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht : Lt se^ in die öffentli che Feilbiethung dct zu G^mpettto^kf Nr> 70 liegenden und auf 6S6Z0 fl. EM. geschätzte« Hauset sammt Garten ge-«illiget, und über den fruchtlos verstrichenen ersten und zwcyten Termin ter 8. Zuniut d- I. für den dritten Ter min mit len« Besitze bestimmt worden > daß diese Rea lität beV dem dritten Tcrmine auä» unter der Schätzung »erkauft «erden wild, und der Msistbiethende die auf der Real tät haftenden Schulden, jedoch nur nach Maßgabe det angebothenen Preiset übernehmen müsse, wenn nahm lich die GläubiKer ihr Geld vor V:r?reichi»ng der aStn-falls Zvorg-sedene« AuMndungs- und Zahlungsfrist nicht annehm-s wollten. D e Kauflustigen haben an den bestimm tet» Tagen. Bo^mitta«i um 11 tth'', auf dem Ralhhause §m 2ten Stocke zu erscheinen > und können vorläufig von den aufderRealitat etwa hastenden Beschwerden bey dem Grund buchs , und von den LicitatienS^ediNgniffen beym Er pedite» oder beym Hrn. Dr. Schm^idl Sirsicht nehmen. / Wien den 4. May 1845.\n^802^ LicitgtwnS-Kundmachung. Nachdem das dem Moritz D eßner eigenthü«r liche Fabrikt- ^ «ebäude Nr. 20 alt/210 neu, ssmmt dem dabey befirdlichkn Grrten und dem Znleuthäutchen Nr. L0 al>/>k1 neu in ^ Stadt Gteyr. Ortschaft bey der Slerr bey ker auf den 28»en ! April d Z. anberaumten zweyten -r cutiven BersteigkrungS-Tagfttzing nicht an Mann gebracht wurde, lo hat eS unter ^ Berufung auf dat di<ß^tlige hierqsricktl che Esietvom I2ten! Februar d. Z., Nr. 5'9, bey drr auf den 22. Mav d. Z z Vormittags 10 Uhr angeordneten dritten exekutiven Berste,-! geru gs-Tagsatzung sein Verbleiben, weichet hiermit mit ^ dem Bemerken zur allgemein?« K«nt tniß getracht wird, daß bey dies« TagkHst da« fragliche Reale auch untcr dem «chä-tzUNgSwerth« bindangegeben «erdc. Magistrat Steyr am S9. Apr l 1848. s8S2^j Kund mach un q. Von S-ite der W>en:r k. k- M litär-Verpflegt - Maga zins - Verwalt,n,z wird bekannt gemacht, daß am 22. May 1848. Vormittags um 10 Uhr, in derhicrort gen AmtSkanzley die Ett'veprift-Behandlung für d e an den ärarischen Gebäu-deNnS der, Leöpol:st^dker, Rennweger, Br itenfelder und ArsMäl'-MäqazinS-Depots nothwend g-n Baureparaturen, bestehend inMaurer-, Pflasterer,3im«ermannt-, Schlosse - , Tischler-, Rnstrelcher - und Glaser ^ Arbeiten Statt finden werde Unternehmungslustige weri:n hierzu mit tem Bemerken\nvorgeladen, daß sie sich mit einem Vadium vvu5o0 T. M zu versehen haben, uns die näheren Bedikgnisse, sowie die Pläne und Borautmaße hierorts einsehen können. Wien am.S. M^y 18.48... der in die Verlassenschaft Seiner Hoheit deß Hrn. Adom Her zog von Würtemberg gehörigen Effecten, Pratiosen, Bilder und Figuren Von dem k, k. Ni. Osst. Merkantil- und WechsMerichte wird tekarrntgemacht: daßdenik.May 1848und die fol^n ' d?n Tags, dann nöthigen Falls den S. Zömv» 184« Früh um 10 Uhr, in der Ktadt Heiltgenkrivzerhof» Nr. S77,. e^st, Suege, Ztm Stock schöne Eivrichtungistücke. Uhren , Gpiesel, Zkam^en, Porzelan - Geschirr und Äferdgrschirr. im Kcha-tzungtwerthe VVNZ766 fi.iolr EM .ferner stlberaeEßldft fel, Eßvestecke und auderet Eitterteug . im EchätzWgsmr-?hevon S?6ß fl. ^0 ?r. CM ; Oehlgemälde, Vascrl, ÄiP<-figuren, im Schätzungswerte rwnZAy ff. ?6 kr.endkich Wckgrn: im Echätzungtwerthe vstt tövoff. EM, sesM im Kesammtschätzungwertbe von iZv62st. l6rr. TM. versteige-rungtweife gegen dare BezahMg «ertzen hindangeB«veq »er den, und Fallt di«se Gegenstand! w^der pty drm ersten nöch zweyten Teimm um den Gchätzunztbeitag verkauft«erd-n könnten, selbe bey dem dritten Termire su» unter der Hchck' tzung te« MeiKbitthenden üteilaffen werden würden Wien am 6 May 1848. Effecten. s ^ Bon dem k. k Ni. Oesterr Mercantil- nnd Wechs^gerlchte wird bekannt gemacht, daß den 18. Ma< d. Z., den Z. Zu-^ n>As d. Z. und den !9 Zunmt d. Z., Hrüh um ^0 Uhr, in Humpendorf Nr. 450. ve.schiedene Effecten, bestehend in Sinrichtvngtstöcken» gefärtter Sckaf- «vd Baümwvffe vnd Git?it, im GchStztt^gt-renhe von tSI fl SV kr. CM., ven steigernngtiveise xegen dare Bezahlung im Srecutivniwege werden hindangegeden werten, und Hallt dies« .Gegen stände weder bey d^m ersten noch zweyte« Termine »« den Schätzung^betrag verk oft werden könnten, selbe bey dem dritten Termine auch u ttr der Schätzung dem Meistbie thenden überlassen »ür?en. Wien den Z6. April\nMM.\ni 784s^j Effecten. Bon dem Civilgerickte der k. k. Haupt« und MMen^ i Sadt Wien wird bekcmnt gemacht: E< sey in die Mentliche! Feilbiethung der aut GasthMseinrichtung, ferner politlstr»» A sten, Bettstätten sammt Wettgewand und Küchetteinrich- , tung bestehenden, und auf 77 fl. so kr. geschätzten Fährnisse bewi 'iget, und über den v-rstricheyen ersten, der 18. MäK »848 für den zweyten Termin mit dem Veysatze bestimmt Worden« ^ daß in so ferne für die ge!chätzten Gegenstände bey d mzwey ten Termine der EchätzungSverth nicht gebothen werden! solte; dieselben bey dem zweyt n Terimne auch unter der Schätzung Hindangegeben werden würden. Die Kaustußigen ^ haben am obbestimmten Ta ^e in dem Hause Nr. 60 in Mar garethen Nachmittags 2 Uhr zu Erscheinen. ! Wien den 10. April 1848.\nLieitations - Kundinachung. sil Bey dew k k Kefätlen-Oberamte Wien, im steuea Amt« gebcud^ im HlüLtl nächst der Donau, MaWtinDr«T wW den ackM2.May 184S. und an den folAndsn TÄgen, die iar nachstehenden Be'zeiMiffe aufgeführten, thnls in Gtrafan-spruch gejvgenen, theil« senst zur Versteigerung geeigre ten Waarxn öffMklch^Y^Sußert und gegen bar« Bezahlung den MeiDöWrrven hritdavgegeben werden Einige kieser Waaren gehören in die Reibe der außer Han del gesetzten, welche nur gegen besondere Bewill gong in die Verzollung genommen werden. Den H. ndeltreibenten. welche Waaren dieser Art erstehen, ist xestaNet, dieselben e nstweilen in der amtlichen Niederlage zu belassen, urdKrllt sie Räufer finden, welche die zum Be züge vorgeschriebenen Bedingungen etfüllen, an letztere ab zutreten Außer Handel gesetzte Waaren, für welche die Bezugtbe willigung nicht erhalten wirb, find unter den tür Durchfuh t-güter bestehenden Vorschriften über die Aotllinie z» schaffen. Für die im Bprk^hr erlaubten Gegenstände, auf welche eine ZySgeböhr Fastet , ist d eselde bereitt i« dem AstrUftpreise eingerechnet, so laß fl- n cht gesondert ,u bezahlen ist. Die Versteig, r nabeginat jeden Tag um S Uhr und schließt um 2 Uhr Nachmittagt. V e rzei ch ni ß der zu versteigernden Gegenstände: Außer Handel gesetzte ausländische Waaren: 1) Ganz Seidenwaaren: 56 Stück rohen Seidenstoff (Foulard), 1S4 Groß Seidgvvlöpfe.\" ^ 2) HM»SchgfwvL«»are: 15 Rest« verschiedenfarbige Schafwov-Westenstvsie, 1V Stück semeÖr eant. - i 44 ' » », Schasw^ttEcharpt. ^ Z)DsUWWvtl waaren^ »« Stück BobbiaetAleye.r.Pvtzwaarer?, 11 Restegestickten Moustelin, S2 » glatten tett» ZI » detto. detts in Streifen, 10 » ge/chluygMon WonKliy in Stre fe», l4Pf«tnd Bäu«»olbävd^ 12 » Baumwov Hosenträger. 4 Snck d«G V»lli4, 92 )» Damen-Baumwod-Haltkrausen (Pluiseestreife»), 10 » Bau««vll-Sa»»t, i » delio Manschester, 26 » ietto. Bandeln, 4^ Dutzend BauMpcll-Schtzstre mitMessingstiften, eBaumGck'P kderMMvitH .. ^ ..bangem t Hand, 11 StuckAleiierstoff» »it Russ scher Gtich-Stickerey, 1 « schwarzen Baumwoll-Lasting, 4 » rohe Ä^tune. 10 Groß v.'rKlhetMMncpf», 52t/z >, kleine vergolyete.Gjls«knö»fe, 6 » kleine versilbert« . dettv -16 Dutzend autländische Pf«ifenbeschläge von Packftzng, 180 « eiserne gestählte Nähfingerhüte, 24 Etoi« Stricknadelr, . 24 Dutzend messingene Negendach^chieber, bro«ti»t, 12 » detto detts schwarz la«tirt, 60 >» te'to detlo Awingen, t20 GtLÄ verschieter e Broncewaareo, 2 HeizäppM/lte-für Da»pfß»ägeii aut lackirten Eisenblech mlt Messing und Ltternen,^ 14StückKaffehlöfel von Neufilber, 7 » Lößel detto 1 Eluit mit stlbernen Dessertbestecken.\n1 Paar .Tranchirmesser und Gabel mit gepreßten Silber« heftet». . 5 Stück vergoldete Blumenbalter. 2 >» silberne kleine Crucifix, Galanteriewaare, 12 » » Gebethdüchersch ießen. Salanteriewaare, 6 u » Figuren, Galanteriewaar», 2 Dutzendsilberne V;rzierungen auf Gebethbücher, K»« lanteriewaare, 2 Stück Mekintocht 72 » alte Kleider, Wäsche und Sti«fel, 15 Pfund Redlinger P llen, 22750 Vtvck aatl. Oamen-Aigarren, 269 .'0 >» » Zigarren. 7 Pfund Türkischen Blätter-Tabak, 10 » Zinnob» mit Papier Gps., SStück gemeine Schafwoll-Fuß'epplche. k. Z« Handel erlaubte ausländische Waaren: 22 Stück breiten Bobbinet mit eingewebten Dessein, 645 » ichmalen Bobbinkt mit d«tto, 49180 Ellen, 70000 » NSHnädÄV, ' ' SFlgschen NelkepöU» ' 1 wK»WPßvmivokMirn, 6 ZfuHend gepreMMegenschirine aus gemeinem Horn/ 1 Husaren - Säbeltasche, 1 Gürtel und Zangschnure v»n Seide mit Leder, 2 Paar Wiestetten, 1 Faß Ba«MPderWkin, Spo,co 108 Pfd , >. 1 » MsdWWein, Sporco 4l0 Pfv., 5^^/40 EimerÜnaarischenWein, Sporco SZ0 Pfd.< !'!'A»S' 1 MMine »ürMzkiterzen-Kabrikation, 2 ZaßMuWkeilen zür Hintanhaltung der Feuchtigkeit an 47 Pft.Mydrromit GlaD Meß «ölnerwaffer, Z Gläsßärze äuf ^roße.Uhren, 2 Stück Kla?pek-Ttv«peten, 4 >, Zifferblätter »vnVrvnce. 2 ^ llörrM ponPrönLe, 46 Faß halbverdorbeae Weinbeeren zur Bley«ei^»ßadri-kation:e. verwendbar, 5 Pfd. Lithograph e«t aufP -pier. Z820 » Hrpfen. L. Inländische Waaren: ZZZ Pfand gedruckte alte Bücker, 20 » Lithographien auf Papier, 1 Männer-Tuchrock, 1 seidener Damen-Schlafrock. 1 Carton «it künstlichen Blumen, 1 chirurgisches Instrument, ?Vz Dutzend Glace-Handschuhe. 8 Stück k eine lack^rteBlechtaffen, 7 PaarEtb^stiÄe mit gepreßtevSilberheften, 76 Slück alte Mannerllewer. Stiefel und Wäsche« 24 » verstredeneabe Kinderväsche, 4 » Pelz Wa«en?Hattkrausen)> 1 Vaschdecktnmit einer Zinn spritze, 108 Pfnndrvhe Schafwolle IS Glück vergoldete Uhrkästen-Rahme»7 öSi-ckIRels, Syorco 966 Pfd., 4^/zMaßLiqaeur, -26 Pfd. conservuteS Fleisch in Blechbüchsen, 10 u rvhe - : z Waffenhestandtheile, bestehend rn 8 >» gearbeitete» Kaps«lschlössern, Kvlbenschuhen 2 D^pvel-Gewehrläufe, Z Stück einfache Giwehtiäufe, 4 » Doppel-Pistölen Läufe. Wien am 29. April 184b.\nv 0 e a t t 0 n c U\n^785^ Couvorations-Adict Pon dem k. k. Ni. Oest. ^näiein <!«'. mUtt. wlxt. Mrd be? kannt gemacht: es seye de? pens. Oberlieutenänt Michael Hofdauer zu Krems cm 16. März d. I. als W twer ohne Kinder mit Hinterlassung einer fetztw.lligen Anordnung ge? storden. Et haben demnach alle jene, wZlche an diese Ver? fassenschaft aut wat immer tür einem Rechtsgrmde An spruch« oder Eorierangen zu machM gedenken, dieselben bit des 1 Rosemder.184 t entweder persönlich, od-r durch hin-länglich B!voll«6ch>igte hie-ortt um so gewisser anzumel den und »« l-Ptidiren; »idrigent diese Berlassensch fr ohn-weitert abgehandelt, und damit, »at Reckten» ist, vorge-k^rt werden wird. Wien ten 1. May 1848. s75Z6^ Erben und Gläubiger nach ^ Johann Kleedorfer von Hcrzogbierbanm. Vor der Herrschaft Steinabrunn bey Mugl iW V U. M. v. haben a?« Z-ne. welche an die V rlaffensi-aft des am 2t. August 1847 sk int«?5ts!q verstorbenen Ausn hmerS Zvhann Aleedorfer zu Herzogbierbaum, entweder alt Er-be-l oder al« Gläubiger, und übechmpt aus wat immer für einem Stechttgrunde einen Anspruch zu machen geden ken, zur Anmeldung desselben a« 9. Zunins 1848, Bor mittagt 9 Uhr, persönlich eder durch gehörig Bevollmäch tigte um so gewisser zu erscheinen; widrigenS die Abhar-d-lung und E nartwortung an Diejenigen, welche sich hier»? rechtlich ausgewiesen haben erfolgen wird. Herrschaft Steinabrunn bey Muzl den 26. Februar 1848. s8976^ Verlaffenfchafts-Gläubiger nach si^ Mctgdaleria Bamngartner. Ven dem Civilgerichte der k. k. Haupt- und ReMenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Antou Maruiti, a!i Machthabert der testamentarischen Mit-ermnn Magdalen^l Balsv, zur Erforschung det Gchulden-standsS der Verlassenschaft der am 5 Zuniut 1847 in der Borstadt HundSthurm Nr. 80, mit Testament verstorbenen Magdalena Baumgartner, HauSinhaberinn und Milchver-schleißerS - Witwe, in die Ausfertigung einet Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilli get worden. Ei haben daher diejenigen, welche aut wat im-«er für> einem Rechttgnmde an die Verlsss?nschaft «ine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bev dsr auf den 25. May 184S Vormittag« um 11 Uhr bestimmten Tag-satzAng, mündlich oder längsten» bis zu diesem Tage schrift-Nch, vor diesem Civilgerickte so gewiß anzumelden; widri-gtns diesen Gläubigern gemäß H. 8t4 des allgemeinen bür gerlichen Gesetzbuches an die Berlassenschaft, wenn sie durch sie Bezahlung der angemeldeten Forderungen erschöpft wor den ftyn sollte, kein weiterer Anspruch zustande, als in sofern ihnen ein Pfändrecht gebühret, den 25. April 1848. 57524^ Verlaffenschafts - Gläubiger nach CM Bobner. Von dem EivUa^rjchte der k. r Haupt - und Resider.z-stadt Wien wird ^erÄit bekannt gemacht: St sey auf An langen der Theresia Baldtauff. k. t. BeamtenS,Gattinn und Hausinhaberinn, als Universalerbinn nach Earl Bohner, zur Erforschung des SchuldenstaudeS der Berlassenschaft det am 28. Februar 1848 in der Vorstadt Erdberg Nr. 46 mit\nTestament verstorbenen Sarl BvhNer, Hürgers und Haüt«, in Habers, in die AliSfertigungseinetTdicteS wegen Einbe ruwng sämmtlicher Gläubiger dieser Bettassenschäft zur An Meldung und Darthuüng ihrer Forderungen gewiliget »yr-den. Es haben daher Diejenigen. «Äch« aus was MNter sür einem RechkSgrunde an die VerliWrischaff eine Fvrde-rung zu stellen Haben, diese ihre Forderung entweder per-önlich ober durch qekörig Bevollmächtigte bey der m»f den 6. ZuniuS 1848, Vormittags um 11 Uhr, bestimmten^Tagk satzung mündlich, oder längstens bis z« di^eltr^He fchnft? iich, vor diesem Civilgerich^t so g«»iß ailzämKdtnl «,dri^ gtnt di-sen Gläubigern gemäß 814 des allgemeinen bürgerlichen Gesetzbuches an die Äerlassenschaft, ««an ste ourch die Bezahlung der angemeldeten Förderunge» erschöpft worden seyn sollte, kein weiterer Anspruch zustcknde/ alt in so fern ihnen ein Pfandrecht gebähret. Wien den 2V. April 1848. ^7«>i*^ Sonvocations-Gdict. ss^ Rom Baivn Hrsbvvtzky l4ten k. k tinnG Jvfan erie-M-giment«?erichte wird bekannt gemacht, daß All«, welche an den Nachlaß deS am 17. Februar d. Z. ohne letztwikigeAtu rrdnung. ledigen Standet allhier verstorbenen Grenadier-OverlieutenantS Ludwig Baron Falkeahausea, «tat immer für Ansprüche zu machen gedenken, dieselben bis zu« ITten Ocwber d. Z. anzumelden haben; «idrigens mit dem Erschei nend«« allein dieses AbbandlvngSgeschäft beendet wird. Wien den 1. April 1L48. ^72?^ Convoeations-Editt der i^iZ Crben und Gläubiger nach Joseph Kapfenberger. Von dem Stiftßerichte Lilienfeld wird hiermit dekannt gemacht: Es sey über Ansuchendet ZosephFrank Nahmens seines Weibes Zosepha als Zntestatßrbin in d»e Ausfertigung eines Edietes zur Einberufung der C«b;n und Gläubiger des am 18. November v. Z. verstorbenen Joseph Kapfen berger, ledigen Knechtes , am iöffelhof Nr. 6, zu taiWer-graben. Pfarre Eschena«, gewilligt worden, daher alle, die an diese Verlassenlchaftz Massa afs Dben ottziv Gläubver eine Forderung zu stellen haben, dWelbe persönlich oder durch einen Bevollmächtigten am 2. Zunius d. Z. vor-, mittags 9 Uhr bey der in hiestzer ÄmtStanzley abzuhalten den LiquidationS-Tagfatzung anzuPelden haben; »idrigens mit dem Nachlassenach dem h. 8i4des b. G. B. vorgekehrt werden würde. Gtiftgericht Lilienfeld am 28. April 1848\nvilgZrichle sp gewiß anzumelden; witriaens dieftn Gläubi\nWn, st-BSß-^ 814 de» aisgtzck: HrKM ^MsHv«M d!el^/e^^tkct'e/^eu^in^ l- ' dle<xr HerIässeolZ afl ^ur Anmeldung^ und Darthsung thrpr\nVerkaffenschaft, wenn ste durch N» VetzkhltMg der änWnel deten Forderungen erschöpft verdkn '^seyN ft>»se, kein weite rer »nsprltch^zsstSnde, als in sd f»rv ihnen ein Pfandrecht S-tMrek --- »MW den 20^ April 1848^\n^7560^\nc-i\nVersaffenschafts-Gläubigcr nach Chrlstoph Hueber. Bon dem Eiviltzerichte der k. k. Haupt- und ResiöWjstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen «es Hrn. Dr. Hanny, als Berlassenschäfts-Euratois, zur Erforschung des Schuldenstandes der Berlassenschaft des am S. Januar 1848 in der Stadt Rr. SlZ ohne Testament her» storbendn Christoph Hueber, k. k. Cameräl-Otftclalen/ itt'hie Ausfertigung eines Sdictes wegen SivbirWntz fMmtlWr Gläubiger dieser Berlassenschaft zur Anmeldung und Dar-thuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welch» aus waS immer für einem Stechts-grunde an die Nerlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigt« bey der auf den 5. Zuniut 1848, Vormittags u« 11 Uhr, bestimmten Tagsatzung »yündlich, oder längsten« bis zu diesem Tage schriftlich, vor diesem Ei-\n«vffden. chs^^ daher. Aene »^ «H cht ÜVrMsS zmmer für einep»,Rechtsgrunde an obige VerlH» sdMaMtittz'Hvrderung »j» HetlH» hahen, dt«ke^hre S»M N-rlassenschast«.P!äMg« nach Anna w Flader. ^....... Vot» de» W»ilg^chte-^er f. kgDautzt^ MdMefl^eHstad^t\nWien wird hiermit bekannt gerng^t : Es sey auf Anlangen d»s Herrn Gerd nand Sl.aith, Bürgers Nr. Z6 in Efdbsrg k vrst. et wanä. nv«. der Zntestat Erben zur Erforschung des Schuldenstandes der Verlassenschaft der att, 5. ßebruar 1SZ2 in der (Vorstadt) Erdberg Nr. Z27 ohne Testament Verstor benen Anna Flader, Vlthm'ierS Witwe, in die Aütfelti-' ^7155 ! gun^l eines Edictes wegen Vnb»rufuyg lSchmtiicher Gläubige» dieser Nerlassenschaft zur Anmeldung und Darthuung ihrer ForderungengewlS-ßet worden. St Hasen daher d.ejenigen» welche aus was ,«mer für einem Rechtsgründe an die Berlassenschaft eine Forderung za Westen haben, diese ihre^ Forderung entweder persönlich oder durch gehörig Bev^kl mächtigte bey der auf S6. Viai 184d Bor«»ttagt um 11 Uhr bestimmten T^rgsatzung, mündlich öder längsten bis zu die sem Tage schriftlich, vor diesem Civilgerichte so gewiß an zumelden z widr gent diese« Gläubigern gemäß H. 8l4 dei allgm. bükgl. Befttzbuchet an die Verlassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein «eiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 20. April 1848. ^7471) Verlaffenschafts-Vläabtger nach ^ 2°iephWrse«, Von dem Civrlgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Wisa Börsen?, zur Erforschung des Schuldenstandes der VerlAMchaft d^s am 4. December 1847 in dsr Borstadt HunWMr» Nr. K mit Testament verstorbenen Hrn. Zo? seph Börse«, bef. Rothgärber, Grundgerichtsbeysttzer und Hausinhaber, in die Ausfertigung eines ^ictes »Sgen Vn-berufung sämGtllcher Gläubiger dieser VerlaWlschaft Zur Anmeldung und Darthuung ihrer Ford-rungea gewilliget wor den- Es haben daher Diejenigen, welche ans «as i«-mer für einem Aechtsgruvds an die Derwssenschaft «NS Forderung zu stellen baden, diese ihr« ß»rvenmg entwevtzr perfönlich^oder durch gehörig Bevollmächtigte be? her ans den 26. May 1848, Vormittags um 11 Uhr» bestimmten Tägsatzung, mündlich, oder längstens bis zu diesem Tags schriftlich, vor diesem Civilgericht« so gemiß anzumelden 5 widriges diesen Glänbigern gemäß 4. 814 des allgemei nen bürgerlichen Gesttzbuckes an die Berlassenschaft, wenn ste durch die Bezahlung det angemeldeten Forderungen er schöpft worden seyn sollte,, kein weiterer «nfprvch zustände, als iy so fern ihnen ein Wandrecht gebührt» Wien den 20. April 1848. ^99^ Verlassenschafts- Gläubiger nach AsotS Hubör. > 5 Bon dem Magistrate der k. k. l. f.-»tchdte Kre«st«ud Gtein wird hiermit bekannt gemacht: E.^tz» guf Anlange« desHerrn Heinrich Huber, iM elgenen und im Rahmen derstbrigen Erbs-Znteressenten zur Erforschung des Schuldenstandes der Her-lassenschaft des am 17. d. M. »k wtestsw verstorbenen Herrn\ntMIMatzUilg mündlich, oder längstens bis zu diesem?Oe schqfmchWr diesem Lstag strate so gewiß anzumelden; wi H-gens diese« Gläubigern gemäß §. 814 a b. S,B. an die»««-lasseaschaft, wen» sie durchdie Bezah.ung der angemeldstj» Forderungen e schöpft worden seyn sollte, kein weiterer An» sprach zustünde, als insöferne ihnen ein Pfandrecht gebüh et» Krems am 25. April 1848 Verlaffenschafts - Gläubiger nach szj Franz Schwarz. Ion de» Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen d^s Hrn. Dr. Zugschwert als Cuxator der m. Zosexha Schwarz zur Erforschung des Schüldenstandes der B r-laffeaschäft des am 1. Zulius lS4? in der Stadt Nr. 1« mit Ehecoatrart verdorbenen Franz Schwarz, bürZerlichM Fragners, in die Ausfertigung eines Edietes weg« «lnberufuag sämmtlicher Gläubiger diese» Berlasst-l-schaft zur Anmeldvng und Darthuung ihr Forderungs« gfwistiget worden« Es haben tzqhfr Diejenigen- welch» aus »atz immer füt eiUem Nechtsgrunde an die Berlassen schaft eine Forderung za stellen haben, diese ihre For derung entweder persönlich oder durch gehörig B«»0«mätz-Hte be, der aus deu 8. Zunius i»4ch Bormittags um 1« NHr bestimmten Tagfatzang, mündlich oder längstens ti« jA diesem T««e fchriftlich, vor diese« tivilserichte ^g» w«ß anzumelden; ««dngens diesen Gläubigern gemäß t» 814 «es a. b. Gesetzbuches an die Berlassenschaft, wenn M durch die Bezahlung der aagemeldetea Forderungen e» schöpft worden seyn sollte, kein weiterer Ansprach zuständG als in so fern ihnen ein Pfandrecht gebühret. Wie« den 20. April 1848. ^7222*WerlaffenschaftS- Gläubiger nach Franz A Ritter von Mack. Bon de« k. k. Nied. Oest. Landrechte wird hiermit bekanust gemacht: Es sey avf Anlangen Dr: Raindl als bevollmäch tigten mehrerer Franz Ritter von Mack'schev Miterben »-»r Erforschung des Schüldenstandes der Verlassenschaft de« aw SS. Mck»» d. Z. in Wien verstorbenen Herrn Franz stt t-ter von Mack, Nied. Oest. Herr und tandstand und k. k geheimer Hof- und Kammer - Zuwelier, in dieAutfertiga.'^ eines Edictes wigen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen gewilliget worden. Es Habs» daher äste diejenige», welch« aus »as immer für einet» Rechttgrnnde a» die gedachk« Berlassenschaft «ine Forderutt« zu Helle» haben, diest ihre Forderung entweder persönl ch oder durch gehörig Bevollmächtigte bey der auf den 27. Ma» d. Z. Bormittags 11 Uhr bestimmten Tagsgchung Mündlich oder längstens bis zu diesem TÄgk schriftlich sor diese« Ni-d. Otst. iakdrechte so gewrß ächumelde»; «idrigeut demselben gemäß h. 814 des allgemeinen bürgerlichen Gesetzbuches an die obig« Verlassenschaft» wenn ste durch die Bezahl«^ der ast gemeldeten Forderungen erschöpft worden sey» solte» kein »ettenr Auspruch zustSnde, als in so fern ihnen ein Pfand» recht gebührt. Wien den ZS. April 184».\n^7752^ An Katharina Sartory. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Katharina Sartory, herrschaftlichen Hauthofmeisters-Witwe, mittelst gegenwärtigen EkucteS er innert: Es habe wider sie bey diesem Gerichte die Frau Theresia Arnpein, gewes. ?, k. priv. Großhändlert-Witwe, wegen Löschung der von Katharina Sartory, mit Gesuch äe xvaes. 18. Zul. 1ki18, Z. 62 bey dem Grundbuche des Pre^ digevordens auf dem zu demselben dienstbaren Drittel der Häu ser Nr.'452 und 152, derzeit Nr. 170 und 171, in Gum-pendvrf erwirkten und durch die in Folge Verordnung vom 4. November 1819 geschehenen Uebertragung des Grund\nEriN UerWM\nbuchSstandes der genannten Realitäten auf das in dem mar gistratischen Depositenamte in der Rubrik : «Joseph Merk-sche Satzgläubizer betreffend«, übertragenen Pränotirung det von Joseph Merk an tie Ordre der Katharina Satory ausgestellten eigenen Wechsel 66. Wien 1. May 1818 über 1500 fl. in Partial - Gilberlosen wegen nicht eingebrachter Rechlfertigungsklage Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 2. August 1848, Früh um 10 Uhr angeordnet wurde. Das Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da dieselbe vielleicht aus den k. k. Erblande« abwesend ist, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den bierortigen Hof- uvd GerichtS-Advocaten Dr. Drerler als Curator bestellet, mit welchem die angebrachte Rechts\nsache nach der fnr die t. k. Erbland« bestimmte» Gerichts ordnung ausgefüyrt und entschieden werden wird. Dieselbe »ird dessen hiermit zu dem Ende erinnert, damit ste zur rechter Zeit selbst zu erscheine», yder inzwischen dem be stimmten Vertreter ihre Rechtsbehelfe eir zusende», oder stch selbst einen andern Sachwalter zu bestelle«, und diesem Ge richte nahmhaft zu mzchen, und überhaupt die rechtlichen ordnungsmäßigen Weg« einzuschreiten wissen mögen» die sie za ihrer Vertheidigung diens«» finden würde; «idri gens ste sich die aus ihrer Verabsäumung entstehenden Fol gen selbst beyzumesterr haben würde. Wien am 28. April 1848. s?464^j An Leopold Trethan. sil Bon dem Stiftsgerichte Klosterneuburg »ird de« Leopold\nTrethan »on Kritzeadorf hiermit eri»»ert: Es hab« Carl Fiedler O- tSrichter in Kritzendorf bey diesem Gtifrgericht» eine Klage auf Löschung eines für den Geklagten ans meh rere» Realitäten zu Kritzendorf sud »rt. 89a vo» Zahre 181S haftenden Satzes pr. 100 fl. W. W. übe reicht. Nachdem diese« Gtiftgerichte die dermahlig« EMenz des Geklagten unbekannt ist, so hat dasselbe den Franz Respirger, Hausbesitzer zu Kritzendorf zu seinem Curatgx aufgestcllt, und hierüber auf den 27. Ma» d. Z. Vormittags u« S Uhr beym Amtstage in Klösterneuburg eine TagsatzunK avgev! v» »et, «it welchem diese Rechtssache nach der Gerichts» nung ausgetragen »erden »ird. Stiftgericht Klofterneu bürg den S0» Vtärz 1348."}