{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/8c94a3c60fc9621368dfe2d3a682639c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fester an einander schließen, und diesen zur Niederhaltung der die währe Freiheil gefährdende» anarchischen Bestre bungen im Innern erhöhte Kraft verleihen werden , nach außen a?er dem großen Gesammt-Vaterland eine mächtige Achtung gebiethend» Stellung verbürgen, fanden nebst der jene Beschlüsse averkennenden Erklärung unserer Regie rung auch von Seiten der ersten Kammer unserer Stände-Versammlung in deren heutiger Sitzung ungetheilten Anklang. Nach Eröffnung der Sitzung ergriff StaatS-Minister v. Dusch dss Wort und sprach: Durchlauchtigster Hr. Präsident! Hochgeehrteste Herren! Seil Ihrer letzten Versammlung hat sich eines der größten, wichtigsten, und erfreulichsten Ereignisse in der politischen Entwicklung Deutschlands begeben. Es sind die Frankfurter Beschlüsse vom 28. und 2Y. Juni, durch welche di« Deutsche National-Versammlung in Erwägung dft politischen Weltlage und des Dranges der Verhältniße unseres Vat«rlandes zur Bildung einer provisorischen Cea-tral-Gewalt und zur Wahl eines ReichS-VerweserS in dtr Person des Erzherzog Johann von Oesterreich geschrit ten ist. Die Nationalversammlung dürfte dabei auf die allsei tige Uebereinstimmung zählen, und sie ist dieser Ueber einstimmung auch von Seite aller Deutschen Regierungen in dem Ausdruck des an dem nähmlichen denkwürdig«« Tage gefaßten Bundesbeschlusses begegnet. Se. königliche Hoheit der Großherzog hat die Wahl deS Erzherzogs zum ReichK-Verweser mit der lebhaftesten Freude begrüßt. Ueberzeugt von der Dringlichkeit einer provisorischen Cen-tralgewalt, vertrauend auf die große Bürgschaft deS Für sten, der sie für die Einigung, Freiheit und Macht un seres großen Vaterlandes ausüben soll, und bereit, d^e gemeinsamen Opfer mit Freuden zu bringen, die dazu nöthig erscheinen, hat der Großherzog die Beschlüsse der Nationalversamnjlung anerkannt. Wir si d beauftragt, Sie, durchlauchngste, hoch geehrteste Herren, gleich bei ihrem ersten Wiederzusam-mentritt davon in Kenntniß zu setzen, und die Regierung kann nicht zweifeln, daß Sie, von gleichen Gesinnungen belebt, Ihre freudige Uebereinstimmung damit ausspre chen werden. Der durchlauchtigste Präsident, Se. großherzogli«^e Hoheit der Markgraf Wilhelm von Baden, sprach hier auf folgende Wort»: Ich darf annehmen, daß die unS von Seiten dergroßh. Regierung gewordene Mittheilung vor allen Mit gliedern dieseS hohen HauseS mit aufrichtigster Freute entgegengenommen worden ist, und daß demnach yie darin erwähnten ersten Ergebnisse der Deutschen Einheit auch hier dem Anklang finden werden, welchen sie bisher überall in unserm großen Vaterlande gefunden haben. In dieserVoraussetzung lade ich Sie, hochgeehrteste Herren, eist, Ihre Uebereinstimmung mit den Ansichten und der Er klärung unserer hohen Regierung durch Erheben von ihren Sitze« an d»u Tag zu legen. Sämmtliche Mitglieder deS hohen HauseS gaben sofort durch Erheben von ihren Sitzen ihre Uebereinstimmung mit den Erklärungen der hohen Regierung und des durch lauchtigsten Präsidenten zu erkennen. Hiemit würd»! dieser Gegenstand verlassen, und zu dem wtitern Gegenstände der Tagesordnung übergegangen. Gtoßh. Hessen. Darmstadt, den 19. Juli. Der auS dem Ministerium de» Innern geschiedene bisherige Vorstand desselben, Ministerialrath Eigenbrodt, wird alS großh. Hessischer Gesandter bei der Centralgewalt nach Frankfurt gehen. Preußen. Königsberg den 4Z. Juli. Es si^id hier in der letztern Zeit einige Fälle von Erkrankungen ^>n der Brechrühr vorgekommen, ja einige Personen, bei wa chen diese Äravkheit einen sehr bösartigen Charakter ati-nahm, der von der eigentlichen Cholera nicht viel zu un terscheide» war, sind an derselben sogar gestorben. Nach richten auS Memel zufolge, bestätigt »S sich, daß die Cholera bereiiS in Riga auSgebrochen, und herrscht die-\nSSR selbe auch schon au einigen Orten auf ZV bis Meilen dieSseitS Petersburg: überall soll sie sich sehr böSartig zeigen. (Rrd. Bl.) Großbritannien Die „TimeS\" enthält nachstehenden Bericht vom Yten Juli von ihrem sich im Hauptquartier deS Königs von Sardinien zuRoverbella aufhaltenden Corresponden-ten. DaS Hauptquartier deS Königs und deS Herzogs von Savoien ist noch immer hier und es herrscht die größre Ungewißheil über die künftige Bestimmung der 'Armee. ES werden täglich Kriegsräthe gehalten und un zählige (oumbsrlsss) Pläne vorgeschlagen. Man hat mir gesagt, der König weigere sich, ohne die Gesammtheit der Piemontesischen Trappen nicht aufbrechen zu wollen, und der gesund« Menschenverstand zeigt deutlich, daß in sol chem Falle die Reserve und di» Lombardischen TruppenauShe-bungen nicht stark genug sein würden, die ganze Linie deS Mincio zu vertheidigen, und daß die Lombardei in einer gewissen Ausdehnung den Streifzügen der Oester reicher überlassen bleibt. Ich glaube, daß di« einzige Sache, die wirklich beschlossen wurde, darin besteht, Lvvv biS 4V.0OV Mann nach Venedig zu senden, deren Ein wohner, in der Bestürzung über den gänzlichen Ver lust der Terra firma , daS republikanische Fieber losgeworden sind, und durch eine große Stimmenmehr heit die Einverleibung mit Piemont beschlossen haben. Eine Deputation aus Venedig und die dringenden Vor stellungen der Mailänder, veranlaßten den König von Sardinien, dieser Bitte Gehör zu geben, und ich glaube, daß eine Colonne sogleich auS Ferrara mit dem Befehle abgesendet werden wird jede feindliche Collislon zu ver meiden und nur zu suchen den Seehafen von Commachio zu erreichen, um sich von dort nach Venedig einzuschiffen. Diese Hilfstruppen, wenn sie zeitig genug anlangen, werden Venedig von dem Schicksale Palma nuovaS retten and Carl Albert wird dort einen Standpunct haben, von wo auS, wenn er dazu sich stark genug fühlt, er den Ver such machen kann, Vicenca, Padua und Treviso wieder zu erobern. ES fehlen mir bestimmte Nachrichten über diesen Gegenstand, da man jetzt im Hauptquartiere sehr geheim thut und selbst die Generäle mit ungewöhnlicher Zurückhaltung empfangen werden; aber wenn ich alle Thatsachen unter einem Gesichtspunkte zusammen fasse» so geht auS demselben deutlich hervor, daß der König , uin sich der Zudringlichkeit der Mailänder zu ent ziehen und Zeit zu weitern Berathungen zu gewinnen, wer einer so wichtigen Position wie Venedig sich zu versichern sucht, um dort die künftige Lösung einer so verwickelten Frage abwarten zu können. Die Lage des Königs wird mit jedem Tag« immer unangenehmer. Er sieht ohne Zweifel die wahre Sachlage ein, aber er wird durch dat Geschrei der Mailänder und Turiner sehr heftig bedrängt und in dieser Bedrängniß kommen heute noch zwei Mi nister nach Roverbella hinzu, um die Entlassung daS ge-sammten Ministeriums bei ihm einzureichen. Ich bin der fe sten Ueberzeugung, daß Carl Albert, jeder vernünfrigeMann an seinem Hofe und in der Armee, vollkommen geneigt sind, die von Oesterreich neulich vorgeschlagenen Bedingungen a,junehmen. Er und sie wissen sehr wohl, daß ein solches Resultat, wie «S auS den vorgeschlagenenBedingungen hervor gehen würd«, nicht durch den ersten Feldzug, selbst eine« glücklichen Eroberer«, erreicht werden könnte. Der König ist sich sehr wohl bewußt, daß er in seinem Besitzthume al« König von Piemont Savoien und der Lombardie viel sicherer sey, alS wenn noch Venedig dazu käme, denn Oesterreich würd« diesen Schlüssel deS Adriatischen MeereS nicht fr«iwillig von sich geben, auch müßren die äußersten Gränze immer in einem VertheidigungSzustande erhalten werden. Die Vereinigung von Piemont, Savoien und der Lombardei, würde den übrigen Italienischen Mäch ten keine große Besorgniß einflößen, aber würd« d«r Papst und der König von Neapel nicht auS kluger Vorsicht genöthigt sein eine b»waffnet« Neutralität auf recht zu erhalten, wenn sie finde» werden, d«ß der neuge schaffene König von Italien im Besitze der Alpen, zweier Meere und »on 9 Millionen Einwohner ist? Auch Frank\nreich würde eine solche Machtvergrößerung mit neidischen Blicken ansehen. Kurz, alle Beweggründe der Vernunft und der Politik mußten den König dazu verleiten, jed weder Unterhandlung Gehör zu schenken, aber das öffent liche Geschrei ist so groß, daS unsinnige Toben mit dem »heiligen Kriege- und mit der „Nationalsache- so laut, daß Carl Aibert gezwungen sein wird, gegen seine eigen« Ueberzeugung zu handeln, und eiueii Krieg fortzuführen, der nicht mehr mit seinen ursprünglichen Plänen, al« der selbe begann, übereinstimmt. Seine Arme« b-findet sich im besten Zustand und die Krankheitsfälle sind nicht s» bedeutend, wie man eS in dieser außerordentlichen Hitze und von den pestilenzialen Marken von Mantua hätte er warten können. Die „Britannia\" enthält einen Artikel, überschrieben: „Unsere Verhältnisse mit Spanien\" , folgenden Inhalts: Einige unserer politischen Quacksalber (vaddlers in poli-tieo), sind sehr erstaunt darüber, daß unser Land nicht auf alle Arten von Apologien, Zugeständnissen und Ab bitten von Seite Spaniens besteht. Andere sind dafür, Flotten abzusendeij, um Cadiz, Ferral ?c. zu bkockiren. Wieder Andere sind sehr erboßt über die geringschätzende Ruhe, womit die Spanier, ohne die beglückende Anwe senheit deS Hrn. Bulwer und ohne die classische Bered samkeit der Correspondenz Lord PalmerstonS zu existiren suchen. ES ist nicht möglich, Allen Recht zu thun, und den Zorn jener diplomatischen Sippschaft, muß man, ohne Mittel dagegen anzuwenden, ausroden lassen. Aber That sache ist «S, daß beide Länder an diesem Notengezänke (squsbble ot notss) nicht den geringsten Antheil nehmen. Hr. Bulwer mag öffentlich skribeln und sich heimlich är gern , so lange er will, er wird bei keinem menschlichen Wesen irgend eine Sympathie, finden. Lord Palmerston wird immer Jemanden finden, an den er Strafpredigten halten kann , denn dazu hat er ein besonderes Talent. Aber waS die Sirgen Beider betrifft, so kümmert sich di« Welt eben so wenig darum, alS um die Leiden Wer ther'S (tke sorro^s ok^Vertker). England ist heute wie immer, im Puncre der Ehre, sehr empfindlich. Die Eng lische Nation wird, wie ihre Vorfahren, jede ihr ange thane Schmach zu^ rächen wissen. Aber was geht sie jener Zank der Diplomaten von beiden Seilen an? Mö gen sie die Sache unter sich selbst ausmachen, und eS wäre wahrlich nicht der Mühe werth, einen Krieg deßwegen anzufangen, eben so wenig, als wollte man eine Zänkerei unter Waschweibern auszugleichen suchen. Krankreich National-Persammlung. Sitzung vom LOsten Juli. An der Tagesordnung war die Berathung deS Ge setzentwurfs zur definitiven Regelung des BudgetS für den Dienst von 4K45. Der Art. 4, welcher den Betrag der Summen feststellt, wurde genehmigt. Der Finanz-Mi nister zählte die Summen auf, welche Spanien, Bel gien und Griechenland an Frankreich schulden. An Spa nien habe man 80 Millionen zu Gute, wovon Z0 Mil lionen gegenwärtig einzufordern seien. Die Regierung habe auch den Spanischen Finanz-Minister dringend um Zahlungen ersucht!, die aber in diesem Augenblicke schwer zu erlangen sein würden. Belgien schulde an Frankreich noch 45 Millionen. Der Berichterstatter Etienne möchte, daß man, wo nicht die Abtragung des Capitals, doch we nigsten« die Zahlung der Zinsen bewirke. Der Gesetz entwurf wurde hitrauf genehmigt. Wegen der Bestat tung von DornöS wurde der Anfang der morgenden Si tzung auf 4 Uhr fetzgesetzt. Paris, 45. Juli. In der gestrigen Sitzung konnte Proudhon seinen «lbenteurlichen Finavzvorschlag entwickeln. „DaS Eigenthum\", sagt er, „sei eine schlecht- Jnsti-rution, welche nothwendig ihr Etide nehmen müsse. In dem sie für den Augenblick sich noch erhalten werde, be zwecke er nur ein«> Beschleunigung ihres Absterben«. Mein „c 0 nservativer« (!) Vorschlag zieht dahin allen Grund besitzern , Capitalien u. s. w. »in Drittel ihrer Rente zu nehmen. Die Hälte dieser Summe, welche er etwa auf ZWO Millionen anschlägt, für Errichtung von Bau-tsn und andern gemeinnützigen Anstalten, die zweit«"}