{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695177/472e87541b79ee37e62b013843855204", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ßfUflfl# z» -Jf 11,401 der vörsen. Hatte. ,vr, den !). Mnr;\nftiirfirfchtrn «in« ^ari» bl* Monßsiq den Z- ^ebr.. ^ ttkr Abend«. Die -»«» Ord«««« «er D«-ae hos,stich« ste«, lmmor mebr ««» Ist t\" ««\">< Hredttfrolch s,N»rßN«Nk Hrle»I1«ß,e ßssrklsIrNNche« chschsN »a« «««skaN» fl« VrfrbK>k«l>rr «r# K>ttrt* hm« br Marter. IMer*, Vnrrot, «tllnnt, l'iifniirr m. s ». (d»Hc«ri» f»«4» »er prv»»s»rts«ben Wr<|lrrNnn an <\\lr»rr tn chdirl». V«m»pn, chlrttsiek, m»d» «in »rr fl«iN|rN srinzBstseßieN hr) «n^lifA«n JAtiste trchend etme Naestsrlchi« »rr ViiMi**«i 'Vbili vr und »rm CHrnffN vvn t*«trt#. Der <der,»O *on Wrwtonr# n„k> die <»cr;pq,n ror Wi*NM*rN(«rr in Vunbon. *}rtnibiii«, tz»R 1. nur). Wir bade« sib» Nachrichten üb», England. 'Pflflim und auf tlmrtrm W»a« au« fan* M« turn 9*. Fr»e„ Nach«»,*,» ', Uhr. (»Iufn« regelmäßigen Briefe und *utm au* ?«»(• »•« *?• «•»* 28. fi\"* \"»* 11 u». »uarfpm-nun, aber sämmtliche Nachricht»» derselben finden sich schon in tn tzrui» Vt*»ft«R angekommenen „ÄcIr. Ztg.\" «ntballrn!) Einig« «tunbrn weit»' R.»milch ti« Pari» Montag, «»Ihr Ahend», gehe« dir Nachricht»» rtR»a in London angekommenen »Raiifchrn LadinetSrouttrra. »n nach d«m Mundaist melde», daß »u i»n«r Stund» Paris sich dn vollkommensten Nute «ekrente und die Bolta-anseegung sich astmälg zu legen schien. Seh, merkwürdig ist da» gänzlich, stehlen all»» Nachrichten über Ludwig Philip» « Schicksal. »Leder die Zeitungen au» Pari» rom 28. noch au» Lendon und Brüssel »om missen e»»a« von «dm l >» tn unserem Mon-lagdlatt« mi»anh«il»e Nachricht unserer Londoner Lorrttpondenz. daß n tn Folkstone angekommen, fand sich auch in der »riit»n Ausgabe des kkornin^ t >>r,»n»i, rom 2',. ror, spater halten all« tzelgiichen Blatter die Ankunft des Ei-Konig* in England derlch-tet. »ein r» gieb» hi» letzt aar kein« Nachricht ron seinem Schicksale fett dem 25. Morgen», wo er ss. unten) in Bernon, ungefähr NRf dem Halden Weg, nach Harre, gewesen. lte Nachrichten unter» londoner ilorrrspondenten geben au* Ronen bi» den 27., Vouiogne den 28. Nachmittag«, A)avrr den 28. Nachmittag», Irrpprt (dem Hafen von Schloß t*u> 29. Morgen«. Dover 29. Nachmittag». Kolkst»«» den'29. Morgen». Southampton den 29. Morgen«. Vondon den 2«.. Abend» 8llhe. Zu diesen «Stunden wußte man an diesen sämmtlichen Urteil Nicht» rom Aufenthalt, de« «onig». Bon Vorn war in der Nacht -um 28. da« königl. engl. Postschiff „Biolrl\" mit doppelter Mannschaft b Lage Leben»-Mittel und rersttgrlttn Befehlen abgegangen; man meint, daß »» läng« der französischen ttufW kreuzen soll um ViiMvia Pkrikipp nnd die königl. stamilt» aufzunehmen. Am 29. Abend« hatte man tm sranzostfebrn b»e,and»srhafta-äi>vtrl noeh immer kein« 'Xa<fcri(bt von X'ndwiq Philipp und e« herrschte dt« lebhafteste Besorgniß über sein Schicksal» nur der Herzog »on Nemours mit einer Dochtrr und der Herzog und die Herzogin »onSachsen-Noburg nedst-Kindern waren in London angekommen; bald nach ihnen war die Herzogin von Montpenslrr angekommen, lti» ganze königl. Familie hatte sich, da aus ihrer ganzen Neise die Nachricht von den Vorgänge» in Pari« ihr vorausgeeilt, und sie hi« Bevölkerung gegrn sich feindselig aufgeregt erkannt», unterweg« getrennt, weil s>« einsah, daß sie nur so der ikrkennung entging. Zuerst hatte sich der Herzog von Nemour« mii den Sachsen-zkodurg» getrennt und iß zuerst in London eingetroffen; dann trennte sich. unter <8elr,t eines sichern streunde«. die Herzogin von Montpensier, die auch dereit« in London eingetroffen. Di« letzte Nachricht von Ludwig Philipp und der übrigen königl. stamilie tg au» Dreufl, zwischen Havre und Pari«, und viel weiter von Havr« al» »on Pari». Auch unsere bi» zum M. Abend» uUbr gehende Lon-bORti tlorrespondenz weiß noch immer Nicht« rom Schicksale koui« Philippe« und melde» un» au« Sover vorn 29. Nachmittag» (durch trltgr. Depesche», daß da» oben erwähnte Packeiichiss.Violet\" bort wi^er angekommen, nachdem e» nirgend» an »er französischen .Nüfte die königl. stamili» hat sinden können. Man war am Bord her Meinung, der «onig könne nicht mehr in grankreich sein. Ueber Southamptvn vom 29. waren Herichte au« Harre hi» zum 2N. Abend« eingegangen und erfahrt man, »aß dort und in Havre bi« zur gemeldet»» Stunde keine Nachricht von Loui« Philippe war. Die Eisenbahn zwischen Havre und Pari« iß an mehreren Stelle« zerstör», und man meinte in Havre, Loui» Philippe sei in der Um-gegen» des Schlosse» Su versteckt. Auch »on der Herzogin von tr-lean» und ihren Hindern weiß man gar Nicht», und e« wird die Vermuthung ausgesprochen, daß sie sich i» »er Nahe ron Part« aushalte, in Erwartung einer günstigen Wendung der Dinge. Wenn die Herzogin nicht da« Schicksal ihre» Sohne« ganz-I,ch autgiedt und wenn auck, nur irgend eine Möglichkeit für die Herstellung einer demokratischen Monarchie ist, darf die Herzogin »i, ihren Hindern strankreich nicht verlassen, wo sie mit »hren Lindern sicher keinerlei persönliche Gefahr lause. Daß sie »wie unten über Part« au» Dieppe geschrieben wird) sich in Dieppe am 26. eingeschistt, rescheinr unwahrscheinlich, »a sie in diesem stalle doch an legend einem Punkte England« angekommen sein mußte. Zn Nourir haben am 26., nach den Veeichie» englischer Reisenden in Londoner Blattern, zirnilich hedtulrnde Podelunruhen siatlgesunden. Folgend»« sind nun die Nachrichten der Pariser Blatter und Briefe rom 27. und 28.: Pari», den 27. Februar. Da« 2utm>al iii*s Dubais meidet: Die Stadt ist sehr ruhig. Wahrend de« 2agr» haben dle Dmni. du« und Wagen aller Art sich frei vor den niedergelegte» Baert-raden beweg«; zahlteiche Patrouilleu ziehen jede« Augenblick vor-bei; endlich sind heule mehrere Theater mir einer Borstelluug zum Beste» der gedruar.r>erwu»d»itn wieder geonnrt worden. Da» Tbeatr« fraiiv»“» gab heute „Die Ariftokratte«\", eine« der letz »en Schauspiele, da« wir mir unserem ganzen Lode begrüßten, und Moliere'» „Arzt wider Willen\". Man »rat ein. ohne rm Billet im Bureau zu nehme», und Jedem stand e« frei, sei»« Gade dei der itonirvle niederzulegen. Die Versammlung war zahlreich; sie horte mit dem Eiser und der Einsicht re-Publicum« freier Schau-spielt dem Stucke »er Hin. E«. Arago zu. 2« Zwischen-Acte sang Brtnpeau in der Uniform eine« Rattonalgardiste» die „Mae-setllaise\". Die Barietö'«, die komische Oper, da« Gvmnase sind noch geschlossen. Da» Theater a» der Porte «».-Martin spielt sei« gestern, wo freie» Schauspiel war und Alle» in bester Drd nung herging. Da» Amdigu-Eomigue spielte heute Abend». Die übrigen Boulevaid Theater, welche m Vieser» jheile der Stadt so viel Bewegung dringen, werden hostentlich moigen ihre Borftellun-gen »»»der deginne». Folgende telegraphische Depeschen sind hie, angelangt: «Die Republik ist zu Ria,»»», Avgnou, Viiuii, »karhouuo. Per. pigua», Limoge» und Barronuo proelamirt worden. Zu «esauz.-»,, ha» der Prasect seinen Posten niedergelegt. Zu AZatrnce geben die Bevölkerung und die Behörde» Vertrauen »und. Zu Prrpiguan ist »er Prasee« abgereist; zu Augoulomr schein« hie Ruhe gesichert. Zu <?bal»»» ward die Ruhe ausrecht erhalten.\" Mehrere dieser Nachrichten rühre» von Prasecten her, andere von repudlikanischen Eomite «, noch andrre endlich von Regierung« - E ommissarcn. Der Minister der öffentliche» Ardeiten, Hr. Marie, h»r i„ Gemaßheit de« Decret« der provisorischen Regrcrung stolgendc» verfügtr Alle auf Staat,kost.» an öffentlichen Geöauden unter-nommene Arbeite», mir Ausnahme der Arbeiten an den Fort«, sollen unverzüglich fort gesetzt werden. Die Uedernedmer dieser verschiedenen Arbeiten werde» daher ausgesorder». ihre verschlehene« Arhe,««krastt zu organisiren. Zahlungen auf Rechnung werden. >« »ach dem Grade de» Fortgang» der Arbeiten, mvnattlch erfolgen.\nDer Minister »sk ferner folaenben Anfrnf an bi» seheikeRtzen Ilasten »elasteni .Arbeteer' D nrch «Wefchlfestung »om henkfgen Tag» ha« dn Mlnist», »er »stenklichen »rdttkn, bekohlen, »aß df» »n Ausfiidruna hestndflchen Arbeiten unverzüglich faekgefetz» werben sollen, Dom I. März «n wie» man ans mehre»,n Pnnkken wichtig»  Arbeiirn argantsteen. AI» Aeßeifer, welch» daran -he« »n nehmen wünichen, baden sich an einen her Matrea »on Pakka »n n enbrn. der ihr» wesnch» in Empfang nehmen nnb st» ohn» Berzng nach den »erfchietzenen Arbritabofen »eewrfsen wird, Arbeiter »on Pari«! Zhr wünsch» »brrnhak« »urch Ardei» zn leben, aste Br-llrrbungrn der »rovfforlfchrn Realernna werben, verlaß» Euch bar. an», dahin g,richt« fein. Ench »n» Erfüstung diese» Wnnlche» »n verhelfen. Dt» Nepndlik ha« das Neck«, »an dem Pa»e«a«,»mua astre Burg,, ,n eewneten. »aß st» tzttn von «», gegeben», Beispiel, nachfommr nn» st« erwartet dies. Da»nr» kann der Umfang bee Arbeiten erweitert wrrtzen. Die Arbeit mög» daher «Hera! «hr» gewobn», - »aktgket» wieder anfnedmrn. Aedeifn ' Nach pr« Bieg» ist Arbet« wietze, »in schönes VAsptel, welche« »», her Wel« »n gehen »a», und 21» werde« »« geben.' Das von Herrn Lamarttn» »arbereikef» »bereits »ewabnt») .Manisos» an 1«uropa\" wie» binnen zwri ober drei -anen er-tchrinrn. Dt« erpubl taniiche Regieennq wird darin die wrundfatze ostrn legen, die fortan tn dem Verhalten her answartigen Verdin-bnngrn Frankreich« vorherrschen »erben. Dr» Appellho» hak tn seiner gefirign, Sitzung, dem (im gest». Vl.) mitgetbeilten «»such» entsprechend einen Vefchlnß »elastrn, wodurch er bestedl», baß gegen »ir («p-Mtntsker nnd ihr» Mtesckrnldige« »in« tt«»»rs«eß»nnq etNgelettek werben soll» die Verhaftung den Hrn. ststwizse und seiner ack,»«oUrqrn verfügt und die Herren Delahav« und Petrot »e übezele« jun., Mitglieder de« Hose«, mit de» Untersuchung beauftrag». Der Abqeordntt« per provtfortschen Regierung da» allen üb«f« der äffentltchrn Monumente besohlen, sofort »ine Fadn« von drm größtmöglichen Umfanne aufzupstanzen, deren Farben so zu ordnen sind r Blau. roth, weiß; Blau an der Stange, roth tn d„ Mitte, weiß außerhalb. Die provisorisch« Regierung zeigte sich gestern bem Volk» und der Rationalgarde aus der Freitreppe des Gladthauses. He. d» Lamartine trat mit einem Papiere in bn Hand b«» an die Brüstung vor und »rnckte sich au» wie folgt, „Bürger' Die provisorisch» Rrgiirung der Republik n;mm« da« Volk zum Zeugen seiner Dank-bart»,t für diesen so herrlichen nationalen Beistand, mit welchem dies« neuen Znftitutionen ausgenommen werd««. Die provisorische Regierung per Republik bat dem versammelten Volk, nur günstia» Nachrichten zu verkünden. Da» Königthum »st abgeschafft. Die Republik ist proclamir». Da« Volk wird seine politischen Rechte aulüden. Nationale Arbeitp-Werkstalten sind für dir arh»i««l»ien Arbeiter geöffnet. Die Arme» eeorganisirt sich. Dir Rational-garde »erdindet sich unaustö«dar mit dem Volk», um erst die Dehnung mit deeseiben Hand zu begrün»»«, welch» eben »ir Frei-hei« erobert hat. Endlich, meine Herren! wollte Zbnrn die pr» «tsorische Regirrung selbst das letzte ber Decret» überbringen, die sie in dieser denkwürdigen Sitzung deratden und unterzeichn,» da«, die Abschaffung der Ivbeastras» bei politisch,,, Vrrbrechcn! (Ein stimmiges Bravo.) Es ist die« da« schönste Documen». mrine Heeren! da« je aus drm Munde eine« Volkes am Tage nach sei-nrm Sieg» bervorg,gangen »st. (Ja. sa'1 E« ist der Ebarakter der französischen Nation, de, in einem plötzlich,« Schrei drm Mund« seiner Regierung entfahrt. Wir überbringen Euch drnsel-den-, ich werbe lesen. S« gieb« für das Volt keine würdigere Huldigung, als das Schauspiel sein», eigenen Hochherzig»»!».\" 2n Folg» dieser Manifestation wurde die provisorische Re-gierung, bkglri»«» »on dem einstimmigcu Brisalle de« unzabligcn Volke«, da» sich aus dem Stadthaul-Piatz« befand, gerufen, ein« neue Huldigung der Bolk«s»mme »arzunehmen. Sie gab diesem Verlangen nach, begleite» von einer Masse Bürger. National-garbisten und Zöglinge b», Schulen, He Dupont (de l Eure). Präsident »er provisorischen Regierung, aus den Arm de« Hrn. Lvui«Blane sich stutzend und begleite« von se»nen Eostegen. zeigte sich aus dem Balcone de« früheren Tb>onsaalr», gegenwärtig Saal ber Republik genannt. Da» Volk jauchzte ihnen wieperholt Beifall zu. Heute Mittag» um 2 Uhr verließen die Heeren Arago. Du-Pont (de l'Eure), Albert (Arbeiter), Armand Marrast. Ferd. Flocon, Lamartine, Mari», Lom« Blane. Eremieur, Lebru-Rellin und «arnter-Pagr«, Mitglieder de, provisorischen Regierung »er sranzvftichen Republik, da« Sradihau« unb begaben sich zur Iuli-Saulr, wo sie vor »er brüderlich vereinten Rationalgarde und dem Volke den großen Tag der wiedereroberten Freiheit in-augunr« und die Republik proelamirt haben. Die Nationalgardr, L Bataillone von zeder »er 12 Legionen von Pari«, die fl. Legion  lEavallene) und die ( Legionen dea Weichdildea, war in Schlachtordnung un» vollständig »guipi« aus der ganzen Reibe der Boulevarda ron der Madelein» bi« zur Bastille auf'geftclli. wo sich »ine ungebeure Menge befand. Die Mitglieder der pro-vfsorischrn Regierung waren sämmtlich in bürgerlicher Kleidung, sie trugen eine Rosette von rother Selbe im Knopsioche und waren mit dreisardigrn Schärpen umgurte«. Die provisorisch« Regierung stellte sich am Fuße der Juli-Säule aus; Arago nahm »en Hut ad und sprach zum Volk», al» gerade die Sonne durch »ie Wol-t>» brach. Die Mittheilung seiner jeden Augenblick mit lautem Beisalle begrüßten Rede ist unmöglich. Nur folgende Wort« beben wir heivor. welch« ohne Zweifel der Wahlspeuch der „tzigen Regierung sei» werden, „Im Jahr. 1KJO hatten unsere Bruder da« Gefühl ihrer Recht»; wir werden auch die Erkenntniß der-selben haben.\" An, Schlüsse von Arago'» Rebe erscholl »in Lebe-hoch sur die Republik. Hr. Eremieur nabm nun da» Wort. In kurzer Rede rief der IustizMiNifter die Manen der Juli-Revolution an und äußerte, »aß sie gewiß ihren Brudern von 18)8 Beifall »ollen wurden. Zum Schluss» sagte er, „Wenn die Iuli-Revv-lutwn glorreich war, so ist die unsrige noch glorreicher gewesen; sie wird un» zur Eroberung der wahren Freiheit, ber republila-Nischen Freiheit fuhren.\" Nach dieser Red«, dir großen Eindruck »nachtt, ließ man die Nationalgarde vor der Regierung drfilirrn, deren Mitglieder sich aus da, außrrfte Lrouoir geiiellt hattr». Da« Destliren geschah m schönster Ordnung; zuerst kam die erste Legion, und die anderen folgten, je nach ihrer Nnmmrr, Da» Defiltrrn dauerte zwei Stunden beim beiterstrn Wetter und >n-mitten de» allgemein wiederholten Ruf»», ,E» lebe die Re-publik!\" Am Abend hielt (veneeal Eourta,» aus den Boulevard« nnd dem Bendowr-Platzr über mebrrre Legionen »er Naiional-garde Revue. Wahrend de« ganze» Tage» herrschte die »vll-koinmenfte Ruhe und Ordnung. E« hat grstrrn von Leiten vieler Frauen. Familienmuiter und Kinder rine feierliche Kundgebung stattgefunden, wohl geetg-net, da« Zutrauen und die Sicherheit die Gemulber Aller zu bringen. Ein imposanter Zug. zusammengesetzt au« den Ober-aussederiune» und Betchuherinnen der Kleinktnder.Bewahr-Anstalten und >ibe««»stub»n, denen sich eine groß, Anzahl Kinder ange-schloffen hatte, begab sich langsam durch »u volkreichsten Straßen von Pari« »ach dem Sitzt der provisorischen Regierung, um tir »esiiiittve Organisation der Einrichtungen zu betreiben, welche soria» bet Kindheit die mütterliche Pftege und die Erziehung sichern werden. Borgn im Zugc befanden sich die Fürstin von Beauveau, die Herzogin von Marinier, Frau ». Lamartine. Frau Juliu« Malle«. Der Zug, von bewaffneten Ardeiiern und Rational, garbisten umgeben, begegnele überall irbhaften Nundgebungr» de, Achtung und der Svmpatbie. Dir Menge machte überall rhr-surchiivoll Platz unb brgrüßte die Fahnen ber Republik und die Banner, aus welchen geschrieben stand; Erziehung für alle Kinder dr» Volke». — Kleinkinder-Bewahr Anstalten, Schulen, Lehrzeit.— Der Grundsatz der Familie geheiligt. — Lasset die Kindlein zu mir kommen. — Auf einem der letzten Banner stand geschrieben, Bereinigung der Eulte. Allgemeine Verbrüderung. — Dann folg. lrn, »eben einander und sich die Hände ballend. Geistliche der »erschiedeuen Eousessionen; der Gtoß-Raddiner der Juden, katho-\nlisch» Priest,» und An pr»f»>anttfcher Predig»», k g« Bast. wasche«  so gui all» groffan Ideen anffaß», hak dies» etzelwi'tbig» Manikestakian «f» »er »fekfken Epwtzath«, aufgena«»»«. Man liest im , Hr. PHIpn Bnrrok nn» sein» »alittkchen Freund, Ha. tlHar« nn» tzt» Männer welch» sefnae Fälln» falaken. bi» HH. Bflnnk». Tnfanr» nn» die sßärlichrn Ealbsken »her« kfeinen Bataillon» waren gekkeen zweimal verkam-me'k, nm sich siha» »a« unser den jrtziaen Umstanden »tnznfchla-genb, Veekabrrn ,u »Nffändigen. Einstimmig war» defchlasten, daß die Manne» de« hfr< »»rli, des sinken Eentrnma und der Linken od«, irgend ein» Beschränkung der freuen Negiarnrrg ihre Miewlrknng geroahrar, sollt»« Dar f mHiiMtiomirl „»anschlagt die Beschädigungen an der S». mermain-Eisenbahn anf 1 hi« Millionen Franken Zwei Brücken sind zerstört wordrn. eben f» der atmosphärisch, Apparat »n Aanenr». Auch «ns bee Ronen - Havr» Bahn sin» dir Br-fHaPigiinqen, zumal hei Ronen. sehr erhadlich Gestern Mittag „rsnchern sech« Schüsse, dt» Borrätdr »,« Entrepot« tu Ba-»tgnallea anzuzünden. Dia Rattonalgartz» verbafie», st», und man fand dir Brandlrgnngsstast» in fhean Taschen tat arhfereekeVolk wollte sie sofort erschossen wissen, nnd nnr mit MÜH» kannte die Nationalgarde st» nach der Polizet-Präfertn» drinaen. Dem Journal sse, Iffkali znfsfg» wir» die 9J»rbb*ku hfHNan längstens drei oder vier Tagen wtatzar arsssnei werken. Dia ans drrfalken stattgafnndenen Beichakignngen sin» nicht sehr brteachellch. Der c br,b.f,bl«bab„ d„ Nationalgarde. Genernl Eonttais. und der Staabachef isninard ballen folgenden Anfrnf erlassen! An die Nationalgarde? Der Fein» ha» uns nicht biegen können, «e will unfern Steg entrbrenk Uebelkbätrr verbreiten um Pari« dt« Beeberung nnb »en Brand. Da« gefammt, bewaffne», Volk erbeb» sich. um sie »reschwinben zn machen! Die Bereinigung der Nationalgarde und der heidrnmutbiqen Bürger, welche bin«»» den Barrikaden waren, um dir -veannei niederzuschmettern — dirs« Bereinigung zermalm» jetzt »te Anarchie? Mögen tzie ersten Tage unsere» Repudiik eben so rein sein, al« ihr Triumph qlor-reich war. Bürger, nur Ruh«, Energie. Berrrauen auf die pro-»isoeisch« Regierung. welch« tzie seanzösifch« Republik proelamirt da», und sie wird stark genug sein gegen alle Ranke der Feinde de» Vaterland»«. Dl« Nationalgarde nimmt in ihre Neiden da« ganze bewaffnete Volk aus. Dl« Ingen» »er Schulen, welche Alle« sur den Triumph gethan bat, ist oeganisirt und unter den Tvaffrn. Unsere hrldenmiitdigrn und b,wun»ern»»re«den jungen Leute von »rr polvteckntschen Schule sind an »er Spitze unserer Eolouuen. Ihr« jungen Genossen der Schule von E». Lvr und »re S»ad«,chulr baden sich idnen angeschlossen. Wa« »erben graen da« ganz« Volk unter Wnssrn, geleite« durch die provisorische Ne-gierung und »«geistert durch dir Hingebung, die Einsicht und den Murb unserer jungen Volk«»tnc,e«. dir Feinde de« In- und Au», lande» „»mögen? Bürger! Durch Rnb«, durch Einbett bat unser theure» '2>aerrlanb seinen Rang an der Spitze der Nationen Eu ropa'» wietzer eingenommen. D«r Momtriir per Republik veröffentlicht Folgende«: „Es ist zur Kenntniß der provisprilchrn Regierung gelangt, daß Plünderer  die Umgegend der Hauptstadt durchstreifen, Prirat-Eigentbum verwüsten »der niederbrennen, an einzelnen Punkten »te E'senbah-nen aufbrechen, um den Verkehr zu hemme«, und die Stationen einzuäschern suchen. Die Regierung hat die entschiedensten Maaß. regeln getroffen, um dieser Unordnung vorzubeugen, In den ersten Augenblicke«, welche unserem dluttgen und ruhmvollen Siege gefolgt  sind. wendete sich dir Erbitterung den Schlossern und Land-daufern zu. welche da» gefallene Kömgtbum dewobnt hat — ein« beklaqe«»»etthe Rache, welch« sich aber unter solchen Umstanden degeeilen laß». Heut« dagegen könnte Niemand medr vorschütze«, »aß die Wuth de» Volke« sich durch Angriffe aus da» Privat-Eigenthum kund geb«; un'ere republikanisch« Bevölkerung hegt solche unwürdige Gedanken nicht. Die Schuldigen sind Agenten der llnordnung, au« den Reihe« aller Parteien hervorgegangen, die über die Ruhe und Große verzweifeln, welche »,e Wiedergeburt der Republik begleite« bade«. Dir provisorische Regierung wir» ihre Pflicht erfüllen. Mobilisiere Bataillone werden sogleich gegen diese feindselige« Banden au»zirhrn. Dl« guten Bürger tonnen sich beruhigen!\" Der Delegirte der Polizei ha» l, Bezug auf dieselbe Angelegenheit  folgend« Proklamation unter dem 27. Frdr. erlassen, .Freipeit, «t-leichhei», Bruderschaft Beunruhigend» Gerüchte, von Fuichrsamen oder Uebelgesinnten verbreite», »tellesch« zu leichtfertig au'grnomm,«, haben geftein unsere Bevölkerung einigermaaßen in Bewegung gesetzt; Bericht«, welche den Plan «ine« Angriffe« gegen da» Eigentbum und Verwüstungen ankündigten, baden die Ve-sorgniffr Derjenigen erreg«, welche sich bedroht glaubten. Ande-rerseit» wurde da« Volk der Barrikaden durch Grruchre »on einer monarchischen Reaction deunrudigt. Die Polizei hat diese sonder-baren Nachrichten beherzigen muffen und die nöthigen Maaßeegtl« getroffen, um sich der Wadrbrit derselben zu versichern. Der De-legirte der Polizei schätz» sich glücklich, nach genauer Erforschung »er Bevölkerung ankündigen zu können, »aß jene «ssreüchle jede» Grunde« entbehrten.\" Pari», den 28. Febr. f.alixuaui'» Ncsü-entfer berichtet: Die Hauptstadt ist fortwährend ruhig. Die Bürger zeigen sich wieder m>« unbesorgter Miene in den Suaßen und allgemein glaubt man. daß »er öffentliche Friede keine weitere Störung er-leiden werde. Da» eben so feste und energische al» versöhnliche Benehmen der provisorischen Regierung erweckr udrrall Vertraue«. In allen Kirchen wurden gestern Seelenmessen für dir Todten gelesen. In der Kathedrale Notrr Dame begann Abbe Laeordaire eine schon langer angekündigte Reibe von Predigten vor einer ungeheuren Zuhorrrmenge. Zuerst »erln« er den Brief de» Erz-dischos«, worin »er Prälat au» Begehren »er Regierung den Befehl girdt, daß fortan da» „iHnum»-, salvuui luc |H>|iuluui*‘ in alle« Kuchen gesungen werden so». Er sagte sodann, zu dem Erz-dischose gewendet, „Monseigneur! Da« Land dankt Ihnen durch meine Slmimr für da» muthige und katbolische Beispiel, welche» S e gegeben haben; «» dankt Ihnen dafür, daß Sie die Unver-anderlichkect der Kirche und die Heiligkeit »er Eide mit den Ber-anbrrunge», «eiche Gott in »er Welt durch Menschenhände bewirkt, zu versöhnen wußten. ' ter National äußert: Wir wollen die Stellung der fran-zösischen Repud'lk i„ Bezug auf d,e fremden Machte prüfen. Nie waren die Bezuhungen der Böller so enge und ncr ist der Weste« von einem gewaltigeren Schlage getroffen worden, al« der ist. welcher dle Dynastie Orlean« und mit >br d,e Monarch,« nieder-gesturzi ha». Frankuuch w»d grgrnwanig m>« Staunen und Be-wunderung von den Nationen detrachte». Unter den die neue Re-pudllk umringenden Schwiengkeiten stehen dl» auewarligen Bezie düngen öden an. Drei Alternativen nur sind möglich, 49>r»man un» angreifen « Werden wir angreifen < Ode, weiden wir in der Eiwartung dltidrn k Wird man un« angreifen t Man »raucht nur einen Blick aus Europa zu werfen, um zu begreifen, wie höchst unwahrscheinilch die« in jeder Beziehung ist. Nehmen wir die drei großen nordische» Macher, denen da» Ereigniß der drei Tage am meisten mißfallen wir», eine nach der anderen und sehen wir, wa» sie denn wirklich gegen un« thun können. Oesterreich hat ganz Italien vor sich, welche» waffnet, »um Kamps rüstet und ein mächtiger Bundesgenosse Frankreich» sein wurde, lall» e« Krieg gegen un» gäbe. Eine österreichische Armee »alt die Lombardei besetz« und die Lombardei droht jrden Augenblick mit Ausstand. Aus der Flanke Oesterreich« und Italien« dir Hand reichend ist die radicale Schweiz, dte Besirgeri« de« Sonder»und«» und der Bolkssachr gänzlich ergeben. Sie wurde jede militärische Demonstration Oesterreich« hemmen und seine Lage gefährlich mache«, Oesterreich hat sehr zu thun. um den Mulus t|u» in seinen Landen überall zu erhalten, und e» ist daher gewiß höchst unwahrscheinlich, daß r« zuerst da« Signal »um Kamps« gegen un, gebt« sollte. Au« gleich iosiige», wen» auch\nIhrtlwrks» verschiedenen Gründen haben »\" die» an» »an PemOen und Rußland »n eewarken llCtt brauchen «lkn kein» «antttton gegen nns ,u küechfen. Werden wtr «n,reifen - Dias wäre ein 4>*M*tfrhlrr inotzfreA «*fr ,n »«hat Varlanmünng hatt Vorw-antz «ahen »chtzll» Wir n»ar»a* tzkasan »ahlar n)<M hechaha« Die »ravtfarffch» Regierung »aröffentffchf im R«»n»n des sranzössichen Bafkes folgende, E'Igst an die Zeitnuas-Rednekene», „Btzegee Redaefenee! Da« Publikum und ttnige ZeifnngG Haben den Wunsch getnßerk, in den Ealonnen »er „eschirdenen Zettnn. gen alle Rnmen »rr wirklichen Mifgliedee »er »m,if»»i«»»R R». gierung ,n ffnden. Wir Igssrn Hier die »ollstandigr Romenlist, derselben falgrn. mi« »re Bitt«, sie in «Her .Zeitungen nnfnehmrn zn »ollen. DE »eonifaefsch» Regiernn«: T npant (de l'Enw), kamaettn», F. «eago. Matt». Ggenin. Pagös. keden Rolln, Eeemienr, Armand Maera», kanis Blanr. Ferdinand Fla,an. Altzerk, Seerrkni, Bandirr. Un»„.«»erttairr D nmon nn» «anttn.\" ve, Mnmirtir meftztt. da» »e, »efandfe h»f R'dnblik der Vereinigten «k«ake »an »mreika sich gestern ant »ag Giadkdana bega», um die ßravifaeifch« Regierung anzuerkennen und sein« warmen Glückwünsche darzubringen. Man sagt, »aß ein« kttegeaphifchr l eprfch« von London die Anerkennung »ee Repndli» von Seiten Englands üdeeheach« habe. Nach der I'vr-v.e haben dt» fremden Gafandten nnd Eanfnkn tn ttnee heim türkischen Botschafter ahgehalteiwn Brttammlnng. «n Erwägung »er Elnmiifhigkri« »rr Bewegung und de* Anscheins »an Stark, und Feffigkr'f. welche »f« ueur Regierung »arditte. auf ihren Posten zu hlriden »»schlössen dt« sie die Euttchlirßunqrn fderr resp. Höfe vernehmen Der Minille, »ea Aukwarttgr« ha» gestern eine «nnd maehnnq der Proclamirung der Repudltk an di» Vortroker »rr fromtzrn ANaehte gerichtet. Der päpstlich« Nnntins gab sogleich folgende f»e,stl,che «nkwott: „Harr Minister! Ich habe »i« Edre, den Empfang der Mittheilung anzuerkennen, wrlch« Sie mir so eben unterm 27. Febr. zugehen lirßtt,. nn» ich »rrda mich beeilen. »irfrk»e dem »ttl. Ba're Papst Piu» Ikl. ,n sthersrnden. Ich kann nicht umbin, dtt diese« Anlasse dt« Irbhakte nn» innig« Znfeiedenhri» au*,nspee«rn. welche die »om Pne,f„ Volke, inmltten der eben vollbrachten großen Ereignisse. »er Religion bewiesene Achtung m>r ttngrssoßk da». Ich »>n über,rüg», baß die» da« väterlich« Herz P'Us' l\\. kies rühren und daß der gemeinsam« Vater »rr Gläubigen in allen seinen Bebet«« »te Segnungen des Himmel» auf Frankreich hrradrufrn wird.\" Der Marfchall Soul» ha» sein Hotel nicht vrrlassen, welche« auch »v« Volke vuechaua geschont worden ist. Eine groß« Anzahl «on begab,n sich nach dem >,l,»„al vorgestern auf Stadthaus und stellen sich »ee proviso-eische« Regierung »u» Vrrsugnn«. Sie wurden seh, »alt aufg« nommrn. lee Marschall Bugaaud bat der Regierung beigepssichtet. Man trifft berctt» bei »er Münze Vorkehrungen, um Geld ,« Namen der RevubU» zu »ragen. E» ist dereit» >m Kttegsministrrium beschlossen, daß eine Maas- und e>nc -khain Rrmae unmittelbar gebildet »erben und »,r Linie korian den Name« „Teupven »rr Republik\" «ragen soll. Z\\t Ifi-iin«ral,«- paeii^Hc ha» folgende Bittschrift an die provisorisch« Regierung gerichtet, „Da* Volk hat sich nicht allttn geschlagen, um »>e Wahlreform und »ir Parlamentär-Reform zu ««laugen. Die Repudlik. welche rerkünde« wurde, ist unstreitig hie Pest« Rrgirrungsform. Was »a« Volk verlangt, sin« oronomtschr Reformen; daß man in Wirklichkeit den moralischen und materiellen  Zustand aller A,bette, verbessere. Daher bitten dir Unter-zeichnete« »»« provisorische Regierung um dir sofort»«» Be, gruudunq eines ^ortsehritrs-Miaisterin«». Dieses Ministerium  müßten zur Aufgabe haben, dir bereit« versprochene Organisation der Ardei» vorzubereiten und alle gerechten Hoffnungen »e» Voltc« zu „rwirNichen. D»r Stadt Bourdon Vende« wird den Namen „Napoleon-Vendee\" wieper annehmen, »rr fontglich« Platz wird „Platz der Republik heißen. *»« C»«t „Idealer der Ration\", dir Vidliothek »er Straße Richelieu „Vidliothek der Republik\", der Platz und die Brücke »er Emtrachi „Platz un» Brücke der Revoluttvn\". Dir i.im-Mr des Trikwui melde», daß da« Schloß des Hr«. ». Rothschild zu Surennra verbrannt worden stt. Bon-Musa ist enlfioden. Ea sin» satoet hie gemessensten Befehle gegeben worden, »dn zu verhaften. (Koln.Z.) Pari». »,n 28. Febr. Die Mitglieder der provisarischen Regierung wünschen, sämmtlich mit Europa im Fritdrn zu ledrn. Man kann in dieser Beziehung die ««sich, des National ala offfciell detrachirn. D>« Regirrungamitglteder wissen alle sehr gut, »aß der Kneg »,e erste Repudlik zerstören geholfen und Frankreich >« die Arm« einea siegreichen Soldaten geworfen hat. E««r Herauaiorderung von Seiten »er neuen Regierung ist also kaum zu ermatten. Selbst t« Bezug aus die Propaganda wtrd sie sich kluger und umsichitger benehmen, ala man »on ihr »ach früheren Vorfallen zu glauben geneigt sei« mag. Sie weiß sehr gut, »aß die beste Propaganda, die sie machen kann, in Parts gemacht werben muß. Genug. k»e ganze Richtung der proviso-rlschen Regierung wird ein, sriedliche sein. E» kommt vor Alle» aus da« Ausland an. wie lange »ltte Neigung dauern, wie lange es möglich fern wir». Ein Angriff, wie >n den neunziger Jahren, wurde natürlich dieser Stimmung e«n Ende wachen, aber nn solcher Angriff ist wohl kaum zu furchten. Bon größerer Gefahr sur den Frieden und für die ,ungr Repudlik wurde« natürlich republikanisch« Bewegungen m Belgien, in den Rbrinlanden. in Italien sein. W» glaube«, »aß. wenn solche stattfanden und sie vom Auslande her unterdrückt werden sollte«, die französische Re-gierung »um Knege grzwungrn srfn wurde. B,a letzt aber sind, »te gesagt, alle EtdderungS-Jdeen vollkommen niedergehalten. Man denkt nur an Frankreich, nur an Ruhe. Ordnung. Gesammiwodl und Alle» laß« hoffen, daß Ruhe und Ordnung aufrecht erhalten bltt-den und Vieles zum Beste« de« Volke« geschehen wir». Die gest. r>ge Revue bat bewiese«, daß d>, ganze Bevölkerung »on Parts die pivvisorische Regierung angenommen ha» und zu vertheidige» der«» ist; die reicheren Leut-sin» dazu noidgezwungen. di, mittleren Elassen thun eS aus Liede zu, Sache, ein großer Theil d,a ärmeren Volkes au» Anhänglichkeit an den Grundsatz. Dir Ruhe. dir Ordnung >st haldweg» durch »>« Stimmung aller Leute gesichert. »>e etwa» zu vertleren haben; die nothwendtgerrn Verbesserungen^ die Vorsorge snr« Volk sind selbst von den reichen Leuten Heu»« al« uuerlaßlich detiachte». und um so ,,»hr al« man solche Brr-drfferuugen bei dem wirkltch über alle Maaßen edle« Benehmen »er ärmere» Leute gegenwärtig ala eine großmüthige Pflicht an-sieh«. Nach Allem, ww nch die Berhaltuiffe heute gestalte« habe», ist kaum zu »we>ftt«. da» Hoch und Niedrig, «rm und Reich su^ dir Regierung tinzuftehen bereit sind, und daß diese sich sehr un-klug denebmei, wurden, wenn sie d»e Snuimung, die gegenwarttg herrscht, nicht zum Bestrn der Ratio» und ihrer Sache zu h«. nutzen »n Stande wäre. - Es hat allen Anschein, al, od selbst die Pariser Diplomatie edensall» zu diesem Bewußtsein gelang» war»; der Nuntius hat dte neue Regierung haldwega anerkannt und »ein einziger Gesandter bi« tetzi Pana verlassen. Abermals hoffen wir »»t den Franzosen ba» Beste. Aus Dronx schreibt man: Ludwig Philipp traf am 24. «dend» 11 Uhr >m Schlosse «>n. von Mari. «melir und drm Herzog« von Monipenstrr deglritet. Man ließ c»n Abendessen für sie au« einem öffentlichen Sprlsehausr holen. Der König ließ den llnterprafrelen und einige genau, Bekannte rufen; er schlief im Schloff». Er war völlig niedergedeugt und wiederholte jeden Augenblick: „W«e Earl V.!\" Am ander« Morgrn fuhr rein einem Mikthwagen und aus R.denwrgrn nach Veinon. wo seine Durchfahrt »ich« ohne Hinherniffr dewerkftrlligt wurde. «u» Dieppe wird unterm 26. geschriebn,, daß die Herzogin  von Oelean» mit ihren zwei Söhnen dort angelangt war, um sich nach England r>,i»usch>ff,n. (,)"}