{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845279/b9735b81d29b200a9ecd758a57132c83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Florenz. In d«r Nacht vom 12. auf den 13. wurde hier ein gewaltiger Diebstahl verübt^, der Verlust beträgt nicht weniger als 25 Mill. Lire, und trifft das Haus Lozzi und Lena. London. Der Herzog von Bordeaux hat in der .Morning-Post\" eine Erklärung an das französische Volk erlassen, in welcher die Legitimisten aufgefordert werden, den beiden für die Präsidentenwahl aufgetretenen Candidaten nicht zu trauen und sie nicht zu wählen. Nebstbei wird angedeut't, für die ältere Linie der Bourbons thätig zu sein. H e rm ajn n st ad t, 12. Nov. N. Enyed hat zwar seinen Unterwerfungs-Akt eingesendet, allein der größte Theil der Einwohner ist mit den daselbst gelegenen Frei willigen >ton Kossuth-Husarcn abgezogen und hat sich nach Thorda und Klausenburg gewendet. Wahrscheinlich haben sie sich des Uebermuths und der Grausamkeiten erin nert, welche sie sich gegen die Romanen der Umgebung zu Schulden kommen lassen, und Wied>roergeltung gefürchtet. Hermann stadt, 13. Nov. Nach 1t Uhr Vormittag rückten die Jägerfreiwil ligen aus Kronstadt und dem Burzenland mit schwarzgelber Fahne unter dem Schalle der Regimentsmusik von B. Bianchi hier ein. Die hohe Generalität und der Sachsen graf mit Suite war ihnen entgegen geritten und bewillkommneten herzlich die stattliche Schaar. Hochdorselbe hatte am Morgen der in'S Lager ausrückenden Abtheilung unserer Bürgerwehr und später dem nachrückenden wackern Heltauer Landstürme — eine ansehn liche Reihe hoher kräftiger Gestalten — das Geleite gegeben. N. Enyed, seit einer Woche vom romanischen Landsturme unter Jankus Führung eernirt, sandte am 9. d. Parlamentäre mit weißen Fahnen in das Lager der Romanen, welche die Versicherung gaben, sich zu unterwerfen und an KVVV Waffen am nächsten Morgen abzuliefern. In der darauffolgenden Nacht aber zogen und Honv^d mitsammt dem magyarischen Adel, welcher sich in vielen Wägen in der Richtung nach Thorda flüchtete, ab. Die zurückgebliebenen Einwohner sandten darauf die gefangenen Romanen und Militärs, welche durch diesen Abzug frei geworden waren, in das Lager Jankus mit der Bitte, die ^Stadt zu besetzen, was denn auch geschehen. Herma n n sta d t, Z5. November. DeeS hat sich ergeben, — die revolutionäre Nationalgarde ist entwaffnet, —die aufrührerische Stadt durch Oberst-Lieutenant Urban, der sie besetzte, mit einer Kriegssteuer von 10,VW fl. C. M. belegt worden. Das galizische Auriliar-Corps ist jetzt mit Urban vereinigt und 10,000 Mann stark, 28 Ort schaften des Kükolöer und Koloscher KomitatS haben sich neuerdings der kaiserlichen Fahne unterworfen. Bukarest, 3. Nov. Die lange gepachteten Arretirungen von Seite der Russen haben begonnen, mehrere Bojaren und Kaufleute sind bereits gesanglich eingezogen und -Zhr, ferneres Schiasai, läßt stA. ahnen und diese Ahnung ist hinreichend, kalte Schauer über den Rücken zu treiben. — Unter deu Arretirten befinden sich auch Winterhalder, einer der ausgezeichnetsten Deutschen, und Raniger, ein ruhiger ehrenwerther Handelsmann,- beide österreichische Staatsbürger aus Wien gebürtig. Die Augen sämmtlicher Dentschen in Bukarest find voll Erwartung auf das löbl. k. k. ösierr. Cqnsnlat gerichtet und diese zweiseln nicht daran, daß die Energie des Herrn Hofagenten von Timony, die sich in letzterer Zeit so ehrenvoll bewährte, auch bei dieser Gelegenheit der Fahne würdig bleiben werde, die über dem Dache des Agentiege-bäudes weht. (Siebenb. Bote.)\nKorrespondenz. Paris, November 1M8. Man hat wohl nicht unrecht, wenn man sagt, die ganze französische Geschichte erscheine wie eine große Komödie, die aber zum Wohie der Menschheit aufgeführt wird. Auch Heine Hat recht, wenn er die Franzosen geborne Komödianten, die der Welt Etwas zum Besten geben, nennt. — Wie Napoleons Leiche nach Paris und in den Dom der Invaliden beigesetzt worden ist, hatte Thiers allen Dekorationsplunder aufge boten, um den gehörigen Effekt hervorzubringen, aber ein boshafter Sturmwind hatte den aufgestellten Trauerfiguren so arg mitgespielt, daß sich einige lächerliche Szenen ergaben. Auch bei dem Constitutionsfeste kam der nämliche Fall vor, Schnee, Regen und Wind h-anste mit den aufgestellten Dekorationen so fürchterlich, daß die Fetzen hrrabhiftgen. Eine ominöse Vorbedeutung für die Verfassung! — Ein Frauen-Bankett macht viel von sich zu sprechen. Die Trinksprüche, die Madame Goy und Mailly-Latouche ausbrachten, erregten bei den Zusehern viele Heiterkeit, großartig wurde das Gelächter, als die Dame Deronin die sociale Harmonie hoch leben ließ. Ueberhaupt fehlt es nicht an Festen und Lustbarkeiten, Odilon Barrot, Thiers, Marrast, Favaignac, Marast, Louis Bouaparte überbieten sich hierin. Eavaignacs Aussichten auf die Präsidentenstille sind bis nun zu nicht die günstigsten, was der besser gesinnte Theil der Pariser bedauert. Die Bonapartisten wenden Alles an, um Eavaignac zu verdächtigen, seine militärische Energie fürchten sie zumeist. Schließlich muß ich Ihnen doch Einiges über das Theater berichten. Das Theater der Republik ist in Ungewißheit und Unruhe. Die Rachel ist mit dem Direktor Locroy in den ientsetzlichsten Streit verwickelt. H. Düfaure, der Minister des Innern, ahnte nicht, daß e« gleich bei dem Antritte seines Postens berufen sein wird, eine der größten Schwierigkeiten zu lösen, welche einen Staatsmann in Verlegenheit setzen\ntoss können. H. Düfaure äußerte, er ließ sich durch die ungemein verwickelten öffentliche» Angelegenheiten nicht abschrecken/ er würde aber das Portefeuille abgelehnt haben, hätte er erfahren, er solle zugleich Mit den Staatsgeschästen auch Coulissen-Politik treiben. Uns fällt gerade bei, was einst der Marschall von Richelieu zum Düras sagte: ,Er wolle lieber eine Armee von 100,000 Mann befehligen, als mit der Leitung einer Schauspieler-Gesellschaft beauftragt sein. — Was müssen also die Staats männer, die ganz Frankreich dirigireu, Alles zu leiden haben! Dr. M-S. Allerlei. In der Leipziger Zeitung wird für ein Landgut in der Umgegend von Dresden ein gesinnungstüchtiger Kuhjunge gesucht. Er muß eine Junge des Fortschritts sein, da die ihm anvertraute Hecrde ohne Peitsche gehüthet werden soll. Um denselben auch die Errungenschaften der Nenzeit genießen zu lassen, wird er von seinem Dienstherr» mit „Sie\" angeredet werden. Vorausgesetzt wird, daß sein Zeitbewußtsein ihm se.bst sagt, daß Lohn und Kost nur spärlich gereicht werden kann. Geneigte Offerte unter der Chiffre: II. II. II. xostv restiwäs vrescken.\nDer große Menschendarsteller Ludwig Devrient trifft einst auf der Promenade in Breslau einen jungen Mann, der höflich seinen Hut zieht. „Herr Devrient, kennen Sie mich nicht mehr?\" — Das schwarze rollende Auge des jungen Mimen heftete sich auf den Mann, Devrient erkennt einen Conditorgchilfen, der ihm in Dessau manches Glas Punsch verabreicht. Devrient reicht ihm die Hand und erfährt, daß er jetzt selbst etablirt ist. Ludwig geht augenblicklich mit. Er findet in dem Lokal alles vortrefflich, nur eins fehlt — Publikum. Dies ist der Punkt, der an unserm Conditor nagt, und ganz besonders heute, denn er hat eine Braut, heute Abend kommt der a'te, reiche Bater aus der Provinz und will sich mit eigenen Augen überzeugen, wie das Geschäft geht. — Das war etwas für Devrient. Geduld. Freund! wenn nur das Mädchen ein verstanden, der Alte soll schon mit dem Geld herausrücken, er soll heut' Abend seine Freude an dem flotten Geschäfte haben. — Wenn kommt der Alte? Heute Abend nach sieben Uhr. — Ein Glück, daß wir heute nicht Komödie spielen, dafür werde ich aber hier agiren. Adieu! — Abends nach sechs Uhr süllt sich die Conditorei schon mit Men schen, meist Studenten. Endlich kommt auch Devrient mit etlichen seiner Freunde und College». Heda! ein Glas Punsch! Glas Grog! Heisa, das ist ein Leben! Schlag sieben Uhr kommt der Schwiegervater in «pe. Ra! der macht Augen, er findet kaum Platz. — Jetzt beginnt Devrient seine Rolle. Herr Doktor, Herr Professor, spielen Sie eine Partie Domino? — Ja, kommen Sie, — Er geht hinaus, kommt nun als kleines Männchen mit einer Brille auf der Nase herein. — Ah, guten Abend, Herr Justizrath, reden ihn Etliche an, wie geht's? Tut, mekn Herr Doktor. — Die Thür geht auf. La» svir, Herr Justizkommissär. Unterdessen dampft die Punschbowle, es wird immer heiterer, die Fröhlichkeit lockt freiwillige Gäste von der Straße, etliche Studios vertilgen ganze Gebirge von Kuchen, Dominosteine klappern in allen Ecken, die Doktorwürde ist beispiellos billig zu haben. Endlich läßt sich Devrient, der Herr Justizrath, mit dem zukünftigen Schwiegervater in ein Gespräch ein, wo er den Con-ditor und dessen Wirthschaft ganz gewaltig in ein gutes Licht setzt. Der Alte trinkt selbst Punsch und Grog, er wird sidel, wie noch nie, gegen halb zehn Uhr kommt seine Ehe hälfte mit der Tochter auch noch angerückt, Väterchen ist im besten Humor und — willigt noch selbigen Abend in die Verbindung. Seit jenem Abend kam die Conditorei in die Höhe, der Conditor heirathete, erweiterte sein Geschäft, und ist heut' ein glück licher Familienvater, mit zwei Häusern und stattlichen Gärten. „FreemannS Journal\" berichtet, daß das Gedränge bei dem Auftreten der Jenny Lind in Dublin so mörderlich und die sich dabei entspinnende Prügelei, so wüthcud war, daß 120 Mann Jäger erst nach einem zweimaligen Bajonettangriff die Billetstür mer auseinander jagen und den Cassirer aus den Trümmern des gänzlich rninirten Verkaufslolals retten kounten. (?) Inserat. Sturmlechners ne» eröffnetes Gasthaus (Stadt, Strauchgasse Nr. 238) zieht feit Kurzem Aller Aufmerksamkeit auf sich. Dieses Lokal dürfte sowohl an Schönheit, Eleganz, Symmetrie, als auch an Zweckmäßigkeit, Licht, Höhe, besonders aber an Größe keinen Rivalen finden. Wimmers Malerei und Johann Knills Tischler arbeit sprechen selbst für das Gediegenste. Wien dürste schwerlich ein Etablissement diescr Gattung, als zweites, noch aufzuweisen haben. Bis jetzt herrscht nur Eine Stimme darüber, nämlich diese, daß benannte Restauration die schönste und vollkommenste sei. Ueber Sturmlechners Küche und Keller kann man mit Recht Ausgezeichnetes fagen. Wer ihn von seinen früheren Etablissements zu Baden und Wien kennt, muß ihm das ehrendste Zeugniß geben. Echte Getränkein einer seltenen Auswahl, schmackhafte Speisen, musterhafte Bedienung vereinigen sich mit einer lobenswerthen Zuvorkommenheit und Humanität des Restaurateurs. Das Ganze ist durch Gas erleuchtet und so heimisch, daß Jedermann, der auch nur ein Mal daselbst eingesprochen, sich kein anders Gasthaus-lokal wünscht. Schreiber dieser Zeilen erlaubt sich, die geehrten Leser dieses Artikels auf dieses Etablissement besonders aufmerksam zu machen, indem er sich in Voraus überzeugt hält, daß Jedermann mit dem hier Gesagten übereinstimmen wird."}