{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/adf7faf1c436c94aa6ab9ebe5462795f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^s«s.\nDinstag den T.April\nU z e i K 5 N.\n^?Z°1\n!>-Z\nGuter Lotterielose jeder Art zur Z-ehung «m Z. »«d G. April d.Z., s w« Gesellschaftsspiele mit « Losen I und « Losen II Abtheilung, nebst » stlberverzierten Losen mit R4 Personen, und s Losen I. und s Losen u. Abtheilung nebst R stlberverzierten Lose mit V Personen, jede» mit der Einlage »on 4fl C. M«, sind bey Gefertigten zu haben, «»selbst aber, lVA? beslDNdtkA bMchtMötVtrth ist, der Abnehmer von S Loseü I oder II Abtheilung A von den so vortheilhaft in Z Ziehungen spielenden tztlA O^hÄt, welche im TrsHhiM^lHlNgH^iJU^e bereit» sämmtlich VeDgri^eN sind« Carl Gothen, k. k. Lotto-Collectant am Hof Nr. 420.\nnoch\n^stos^I\ns e\nschon\nö> zur großen WavW° u»ck WllllvGI7 ° IIi(DWGl72G9\nderen Ziehung Moraen ersolgt,\nsind in großer Auswahl zu haben: Bei Herrn Jgnaz Sterzinger Edlen v. Streitfeld, in der Singerstraße Nr. 8?A, nächst der Tabak-Trafik. Bei Herrn Carl Sothen, k. k. Lotto-Collectanten am Hof. Bei Herrn Jgnaz von Krntten, Tabak-Trafikant und Lotto-Collectant unter dem Rothenthnrmthor. Bei Herrn Anton Ostheimer, k. k. Lotto-Collectanten am Michaeler-Platz. Bei Herrn Franz Heindl, k. k. Lotto-Collectanten in der Aärntnerstraße, nächst dem Kärntnerthor Nr. AßXDK. Im Losverfchleiß-Gewölbe am Graben Nr VR?, neben dem Trattnerhof Bei Herrn I. F. Ävafchel, im Losgetvölde am NiichaelerplaH Nr. T, nächst der k. k. Hofburg. Bei Herrn Jof. Maschl in der Rothenthnrmstreche. Bei Herrn Ferdinand Sieber am Kohlmarkt, Eck der Wallnerstraße Nr. SHO Wien am 4. April 1848. O. MI. k.k. priv. Großhändler.\nReitschul Anzeige. Der Unterteichnete macht dem hohen Adel und verehrten Publikum bekannt, daß er seinen Gtall und Reitschule, in der Levpoldstadt, Franzensbrückengasse Nr. 549 hat, wo er Unterricht g,bt für die Herren Bürger-CavalleriSen, und auch für jene Herren, die zur National-Cavallerie-Garde eingetreten sind; es wird der Unterricht ganz auf militärische Art mitgetheilt werden. Alexander Kras icki, Stallmeister und Reitschnlinhaber. ^4562^ Vorzüglich echte ^ Meine und Ausbruche < aus einem Privat - Keller in der Grünangergasse Nr. 842, in mit 1^. v. gesiegelten Bouteillen. Tafelwein 12 kr. — Böslauer Z0?r. Ofner 22 kr. — Er lauer wie Burgunder 26 kr. Einsatz pr. Bouteille 4 kr. TM. Nußberg er Ausbruch von Trvckenbeeren 33 kr. Tokayer unter dem Siegel l'oic»?, 4z ^ Diese Weine werden auch bestens in Kisten verpackt. Abnehmer von 12 Bout. erhalten die 13. unentgeltlich. I>2,Z Sämmtliche Arbeiter der Maschinenfabrik des Hrn. G. Sigl, Althann Nr 2, statten hiermit den wohllöblichen Abtheilun gen derNational-Garde der Vorstädte Lichtenthal und Rossau für das ehrenvolle Geleite bey der am 28sten dieses Statt gefundenen Beerdigung des in den ruhmvollen 3Märztagen verwundeten, und den 26. dieses im allgemeinen Kranken hause verstorbenen Modelltischlers Joseph Etschner, gebürtig aus Arad in Ungarn, ihren aufrichtigen Dank ab.\nDanksagung. ^\nEine neue Partte Mosler Wem,\nBraunenberger, Muskateller 1833er ,ist angekommen, und es wird für eine ausgezeichnete Qualität gebürgt Die Original-Bouteille » 48 kr., Stadt, kleine Schulenstraße Nr. 845, ,u ebener Erde rechts.\n^48ZS^j\nBier-Anzeige.\n!>1\nDer Gefertigte ist in der angenehmen Lage bekannt geben zu können, daß es ihm gelungen, mit vielen Kosten und Mühe ein Märzen-Lager aus dem Klein-Schwechater Brauhause vom Jahre R84V, welches nicht nur allein an Geschmack, Feinheit, Güte und Klarheit den meisten Ausländer Bieren den Rang streitig machen dürfte, sondern insbesondere durch sein Alter der Gesundheit außerordentlich zuträglich ist, m seinem Keller zu bewahren. Obschon sich der Unterzeichnete schmeicheln darf, durch seine Aufmerksamkeit und Sorgfalt ein Bier in seinem Keller nicht nur Ztvey Jahre im guten Stande erhalten, sondern solchen durch das zweijährige Abliegen mehr innern Sehalt, mit hin eine werthvolle Qualität verschafft zu haben, so kann derselbe doch nicht unterlassen, das gröHte Verdienst in dieser Angelegenheit dem Klein-Schwechater Brauhause zu zollen, dessen Vorsteher unstreitig der tüchtigste und intelligenteste Braumeister Europas ist, indem, wie jeder Bierkenner ohnedieß weiß, sich, trotz aller Vorsicht und Kosten, kein Erzeugniß ähnlicher Art zwey Jahre im guten Stande erhält» um so weniger an Qualität, Feinheit, Geschmack, Güte und Reinheit, andere bevorzugte Biere noch Übertrifft, wenn es nicht schon aus dem Brauhause als ein ausgezeichnetes Produkt wäre geliefert worden. Preis pr. Maß: Ginen Sulden WW. Andreas Mayerhofer, bürgl. Gastwirth, „zur Qesterreichischen National-Garde,\" (im Bazar.)\n^4784^j\nTokayer-Ausbruch von 18L7,\nist eine Partie von auserlesener Güte angekommen, die große Bouteille zu 1 fl. CM., zu haben am alten Zleischmarkt Nr. 698, 4te Stiege, ersten Stock.\nsZ042^\nZahnarzt Popp\nerlaubt sich einem hohen Adel und geehrten Publicum die ergebenste Anzeige zu machen, daß er alle Operationen mit Chloroform und Aether fortsetze. ^ . Zugleich habe ich während meiner 15,ahngenPr<ms eneCompostttVN Mundwasser mit Erfolg angewen det, um den üblen Geruch des Mundet zu heben, und dem schlaffen Zahnfleisch mehr 'lonus zu geben. Auch werden alle Arten künstlicher Zähne von 2 bis Z fl.CM., so wie Gebisse von 40 bis 80 fl. CM. und höhern Preisen verfertigt und eingesetzt. Ordinirt täglich von s Uhr Früh bis 5 Uhr Abends am Peter, da« Eckhaus in die Goldschmidgasse Nr. 604.\nj^3158^\nBren«holj-S5 erkauf.\n«6)\nAuf dem Holzplatze der Wien-Gloggnitzer Eisenbahn außerhalb der Favoritten-Linie, zunächst der dortigen Wasser-Station, wird weiches und hartes Brennholz vom 1. März d- Z. an zu herabgesetzten Preisen verkauft, und auf Verlangen den Abnehmern mittelst Lieferscheinen, entweder in gezählten Scheitern, oder auch gehackt und geschnitten spesenfrey bis ins Haus gestellt. Bestellungen hierauf beliebe man einige Tage früher gegen Vorausbezahlung zu machen: ») Zm Speditions-Bureau der Wien-Gloggnitzer Eisenbahn, Stadt, im großen Kedsrlhofe Nr. 768: b) in der Gepäcks-Ejpedition am hiesigen Bahnhofe, oder c) am Holzplatze außerhalb der Favoritten-Linie, zunächst der Eisenbahn-Wasser-Station, an welchen Orten auch die Preis-Tarife unentgeltlich zuhaben sind. Wien am 27. Februar 1848. Von der Direktion der k. k. priv. Wien-Gloggnitzer Eisenbahn.\nj4S09^ Mahnungs-Kundmachung. U Von Seite des Wiener allgemeinen Witwen- und Waisen-Pensions-Znstitutes werden folgende Znstituts-Mitglieder in Gemäßheit des §. 7 der Statuten vom Jahre 1823, und beziehungsweise des H.s der Statuten vom ^\n20. Februar 1842 hiermit aufgefordert, ihre unten bemerkten rückständigen Zahlungsraten sammt 6perc. Verzugszinsen und Zeitungs-Einschaltungskosten binnen drey Monathen, vom Zeitungs datum der letzten (dritten) Einschaltung dieser Mahnung, und zwar in der Znstitus-Kanzley zwischen 8 Uhr Früh bis 2 Uhr Mittags zu berichtigen; widrigens jedes solches zah-lunzssäumige Mitglied mit Verlust aller bereits eingezahl ten Beträge, und der Rechte für sich, Gattinn und Kinder ohne weiters gelöscht werden wird , in so weit nicht etwa bis dahin ohnedieß schon wegen der Fruchtlosigkeit der öffentli chen Mahnung eines früheren Rückstandes dessen Löschung erfolgt seyn würde. Wien am 27. März 1848.\n6\nNahme der Herren Mitglieder\nZeitpunct,seit welch» m die Zahlungsrate rückständig ist\n1674 1729 1934 2333 2459 2478 2535 2812 2998 3068 3366\nFranz Alberti Franz Watzenegger Carl von Zllessy Thomas Thill Joseph Winterberger Carl Hempfling Jgnaz Zeilner Albrecht Adam Franz X. Aspöck Michael Schiller Eduard Engerth\n1. Nov. 1847 detto detto detto detto detto detto detto detto detto detto\n««A-NS6\nfl.\n^4975^\nSamen-Anzeige.\n16 8 4 4 8 16 8 2 2 8 4\nAlle Gattungen von den besten und frischesten Klee- und Grasarten, weiße Schlesische Runkelrüben um Zucker zu er zeugen, wie auch große Burgunderrüben zur Viehmast, Bra-banter Spörgelgras, alle Arten Waldsamen, echter Ameri kanischer Kartoffelsamen, nebst einer großen Auswahl der vorzüglichsten und besten Gemüse - und Blumensamen, be kommt man sowohl im Großen «nd im Kleinen um die äußerst billigsten Preis« in der Samenhandlung am Heidenschuß zur Tulpe, am Ecke der Naglergasse. Johann Swoboda, Samenhändler.\n^4323^\nEchte Tokayer-Essenz\nvon ausgezeichneter seltener Qualität, die Bouteille zu 1 fl. CM., beym Portier im fürstlich Lobkowitz'schen Hause am Lobkowitzplatz. Joseph Twoboda, Mechaniker, empfiehlt sich zu allen Maschinen-Arbeiten, inSbesonders in landwirthschaftlichen Gegenständen, Tiegelpressen neuer Art, Kunst-Retirarden, Werkzeugen, dann Hand- und Mahl-Müklen, in welch letzter« Fache ein technisch gebildeter un5 ganz praktischer Müller mit ibm verbunden ist; auch übernimmt er alle Reparaturen, Landstraße, Hauptstraße Nr. ES 8. Auskunft gibt und Bestellung übernimmt auch der Civ. In genieur v. S«, Leopoldstadt, Antonsgasse Nr« 68S. Stock 2. l4623^ Die j3^ Trauer-Waaren - Niederlage am Hof, zur Iris-Blume, empßehlt sich fortwährend mit allen Gattungen Halb- und S an z-Tra ue r-Stoffe, auch jeder Art verfertigter Trauer-Waa ren ^485<H In der Kinderspielwaaren-Niederlage ^ zum Chineser, obere Breunerstraße Nr. 1136, sind zu haben: Exercier-Hölzer zum theoretischen Unterrichte in den Erercier-Reg-lements. 1 Carton mit 1 Compagnie Infanterie kostet 30 und 40 kr. 1 Carton mit 1 Division Infanterie kostet 1 fl. 1 Carton mit 1 Bataillon Infanterie kostet 2 fl. ^ Strohhüte ^ jeder Art, werden zum Putzen, Färben und Modernistren, und zwar zu den billigsten Prei sen in der Strohhut-Niederlage, in der Stadt, am Peter, rückwärts der Peterskirche, imDaum'schen Hause Nr.S7S, angenommen. i > - Erklärung. \" Um vielseitigen Verwechslungen und Mißverständnissen, durch Nahmensähnlichkeit erzeugt, für die Zukunft vorzu beugen, erklärt der Gefertigte, daß er mit der gräflichen Fa milie Zichy-Ferraris weder im entferntesten Krade verwandt sey, noch mit derselben in irgend einer Beziehung stehe. Giovanni Angelo Graf Ferrari, Bürger von Wien, National-Garde zc.ic., Zosephstadt Nr.211.\n^4855^\nKundmachung. Die Interims - Kanzley der\nberittenen Bürger Rational - Garde befindet sich vom 1. April d. Z. an in der Stadt, am Hof Nr. 328, Isten Stock, wo von 9 bis 12 Vormittags und von 3 bis 6 Uhr Nachmittags genügende Auskunft ertheilt wird.\nANöräge WNö\nGeschickte und brauchbare Setzer-Subjecte werden gesucht. Diejenigen, welche sich mit Zeugnissen über ihre Verwendbarkeit ausweisen können, belieben sich im Comptoir dieser Zeitung z« melden. ^4806^ Anerbiethen. Ein Mann, des Lesens, Schreibens, Rechnen« kundig, wünscht als Commissionsgänger, Verschleißer oder eine an dere Beschäftigung, er kann auch einige 1W si. CM. Sicher-stellung leisten. Näheres aus Gefälligkeit in der Bettfedern-Handlung, Landstraße, Hauptstraße Nr. 315, neben der Augustinerkirche. ^48051 Anerbiethen. ^ Eine Witwe, die sich mit den empfehlendsten Zeugnissen ausweisen kann, wünscht als Haushälterinn, Wäschverwah-rerinn, Kindsfrau oder Beschließerinn, entweder hier oder auf dem Lande unterzukommen. Adressen wollen portofrey in der Frainer Geschirr-Niederlage, Stadt, Adlergaffe, nächst dem Nothenthurmthore für Fußgeher, gefälligst abgegeben werden« Jntcll.Bl.1848.Nr.SS.\nBeschäftigung ^ finden Individuen männlichen Geschlechte«, Hundsthurmer-hauptstraße Nr. 116, iste Stieg«, 2ten Stock, Thür Nr. 16. Näheres Vormittags, von 9 bis «2 Uhr. ^szzZ Ein Bedienter, aus Wien gebürtig, 26 Zahre alt, der außer den Normal-clafsen auch die Krankenwärterlehre frequentirt hat, sehr gut barbieren kann, auch bereits auf Reisen schon zur be lobten Anerkenntniß seines Herrn mit ausnchtsamer Sorg lichkeit sich »erwendet hat, gegenwärtig aber nach einer un unterbrochenen sechsjährigen Dienstzeit nur wegen veränder tem Haushalte aus demselben entlassen wird, erlaubt sich nunmehr allen jenen sich gehorsamst als Diener anzutragen, welche einen solchen zu benöthigen in der Lage seyn sollten. Ueber seine Rechtlichkeit, Fleiß und Sittlichkeit kann er sich auf schriftliche und mündliche Zeugnisse angesehener all gemein geachteter Männer berufen. Gesiegelte schriftliche Bestellungen mit gefalliger Beyse tzung der Wohnung und des Nahmens des Herrn Dienstge-bers, mit der Aufschrift an e. K., wird die bürgerliche Nürnbergerhandlung in der Stadt, Kärntnerstraße zum gol denen Kegel zu übernehmen die Güte haben«\n^4543^ Unterricht. Zum Gesang nach Italienischer und Pianoforte nach Thal-bergischer Methode, nebst Unterricht in Italienischer, Fran zösischer und Deutscher Sprache, erbiethet sich ein distingui?- ' tes Frauenzimmer, Concertsängerinn, Spielerinn undCvm-ponistinn, gegen billiges Honorar Stunden zu geben, oder auch als Lehrerinn zu einer distinguirten Familie zu kom men. Aus Gefälligkeit Näheres zu erfahren in der Stadt, große Schulenstraße Nr 824, im Buchbindergewölbe Hailderg. j>97v^ Eine Herrschasts-Köchinn, die den strengsten Aufträgen Genüge leisten kann . sucht hier oder auf Reisen unterzukommen, auch alt Beschließerinn oder Wirthschaften««. Adressen unter der Chiffrebeliebt «an versiegelt abzugeben, untere Bräunerstraße, im Kaiser-stein'schen Hause Nr. 1127, im 3ten Stock, über den Gang die Iste Thür link«. ^4821^ Eine Claviermeistermn, ^ »elche noch über einige freye Stunden zu verfügen hat, wünscht selbe gegen Kost und Wohnung zu verwenden Adres sen beliebe man gütigst abzugeben, Zosephstadt, Schmied-gasse Nr. 2Z5, Zten Stock, Thür Nr. 20.\n^499o^j A nt r a g. ^ Ein junger Mann, ledig, ein Brauer, welcher in der Branntwein-, Spiritus-, Germ - und Sssigerzeugung, so wie auch in der Oekonomie gründliche Kenntnisse besitzt, wünscht in derley Geschäften, Beschäftigung. Aus Gefällig keit zu erfragen Laimgrnbe, Gardegasse, im Gasthause zum Tiger. ^4789^ Für Aeltern. Eine deutsche adelige Familie, wünscht einen Knaben oser ein Mädchen von 7 bis 14 Zahren zur Verpflegung zu über nehmen. Ersterer würde in allen Lehrfächern der Deutschsn und Lateinischen Schulen von einem geprüften Lehrer Unter richterhalten. Letzteres würde nebst allen Normalgegenständen auch die Französische Sprache, so wie alle weiblichen Arbei ten gründlich erlernen. Nähere«, Leopoldstadt, Ferdinands-gasse, im kleinen Quergäßchen, vis-s-vi-; dem Hoffattter Kolln Ns.658, IstlN Stock, Thür Nr-6."}