{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/6b979be0a57270ecc830d0a2012f1670", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TSR«\nSe. Majestät der\neiW KMnwt^ ^eM^^nßelt' üi^ün^A^ ober näH ber Natur der Abgaben feststeht, die Abgaben in der ge ringeren Art zu entrichten sind. ^ (Fortsetzung folgt.) Baiertl München, 2V. Dec, König hat an den Bayerische« Gesandten zu Rom, Gra fen v. Spaur, aus Anlaß de6 Verhaltens desselben bei der Rettung Sr. Heiligkeit des Papstes Pius IX. aus den ihn bedrohenden Gefahren das folgende Handschrei ben erlassen: » „Herr Gesandter z«. Graf v. Spaur! Ich habe Ihren Bericht vom ZVsten des vorigen Monaths über die glück liche Befreiung Sr. Heiligkeit des Psipstes und dessen Ankunft zu Gai-la mit der höchsten Theilnahme gelesen. So groß der Schmerz war, den Ich beider Nachricht von den Mgen däs geheiligte Oberhaupt der katholischen Kirche von einer verbrecherischen pflichtvergessenen Partei verübten Gewaltthätigkeiten und vonzd^m schwarzen Un dank« empfunden, mit welchem diese Pc rrei die von Sei nem liebevollen, wohlwollenden Herzen im reichsten Maße gespendeten Gaben uyd Wohlthaten vsrgvlten hat, und so lief die Bekümmermß ist, womit die ^dem heiligen Va ter auferlegte Nothwjendigkeiii vor weiteren Gewaltthä tigkeiten außerhalb Seiner Staaten Schutz und Sicher heil zu suchen, Mich wie jeden treuen Sohn der katho lische» Kirche h^t erfüllen müssen, so haben doch jener Schmerz und diese Bekummerniß die wohlthuendste Lin derung in der Kunde von der glücklich vollbrachten Ret tung des Stellvertreters Christi auf Erden gefunden, und Ich dpike der göttlichen Vorsehung noch ganz beson ders dafüs, daß sie Meinen Gesandten zum Werkzeuge dieser Rettung aasersehen hat. Sie haben. Mein lieber Graf, durch den Eifer und die Umsicht, und durch die furchrlose Hingebung, mit welcher Sie dem gefahr vollen und für unseren heiligen Vater, wie für die ge-sammte katholische Christenheit hochwichtigen Unterneh men sich umerzogen und dasselbe zum glücklichen Ausgange geführt haben, auf das Vollkommenste Meinen Absichten und den Gesinnungen entsprochen, die Mich für Seine papstliche Heiligkeit beseelen; Sie haben dabei ganz in -dem Sinne der Weisungen gehandelt, welche Ich Ihnen, unterm 20. Ma- d: I. für den Fall errheilt habe, wo Ihre Dienste dem heiligen Valer von Nutzen sein könn ten. Mir Vergnügen drücke Ich Ihnen Meine volle An-i gh„e seine Interessen in Italien zu gefährden. Es konnte\nnie wieder nach Algerien zurückzukehren und nie gegen Frankreich die Waffen zu führen. (Börsen-Notiz.) Das bedeutende Fallen der Course wird den Gerüchten zugeschrieben: Bonaparte wolle den Eid nicht leisten , Girardin trete ins Ministerium :c. :c. Louis Napoleon hat dem Hrn. Vastide, bisherigem Minister des Auswärtigen und brustkrank (Bastide war früher ein reicher Holzjude) den Gesandtschaftsposten in London antragen lassen. Bastide soll ihn jedoch ausschla gen. (!!!) Großbritannien Das „Morning Chronicle\" enthält einen ausführlichen Artikel über die zu eröffnenden Conferenzen über die Ita lienischen Angelegenheiren in Brüssel, aus dem wir fol gende Stellen entnehmen: Die beiden Gestirne unseres modernen astronomischen Systems, Castor Cavaignac und Pollux Palmerston, waren dazu bestimmt, den schiffbrüchigen Navigatoren der Italienischen Angelegen heiten als Leitsterne zu dienen. Da aber der erstgenannte Halbgott aus seinem Himmel gestürzt wurde, ist es nicht hohe Zeit für den Zweiten, sich in dieser ganz besondern Sache etwas näher umzusehen? Da Herr von Tocque-ville ohne Zweifel seinen Mantelsack wieder auspacken wird, wäre eS wohl grausam zu fordern, daß Sir Henry Ellis ein Gleiches thun sollte ? Warum soll das steuer pflichtige Volk dieses Landes die Kosten zu einer offenbar absurden , lächerlichen und jedenfalls fruchtlosen Mission hergeben i Oesterreich macht kein Geheimniß aus seiner offenher zigen Erklärung, daß es von seinem seit Jahrhunderten besessenen Territorium keinen Zoll breit abtreten werde, da es beiläufig gesagt, mit ganz besonderer Mä ßigung sich enthielt, gegen einen treulosen Anverwandten, der es mit Krieg überzog , seinen Triumph weiter fort zusetzen. Durch die Concession constitulioneller Rechte und die Einsetzung einer selbstverantwortlichen Regie rung , hat es selbst die kühnsten Erwartungen weit über troffen , aber es wird sich nicht zur Discussion der Frage über die Gebiethsabtretung herablassen, selbst, wenn es auch den winzigsten Theil desselben beträfe. Es konnre offenbar eine solche Politik nicht befolgen,\n«rkennuiig aus, und indem Ich Mir vorbehalte, Ihnen für die geleisteten werrhvolleit Dienstß ein besonderes Merkmahl Meiner Gnade und Zufriedenheit zu verlei hen, versichere Ich Sie gern jener wohlwollenden Gesin nungen, womit Ich bin Ihr wohlgewoaener jKönig Mar.\nNymp^enbnrg, 1l). December 1843.^\n(M.Z.)\nFrankreich. Die „Presse\" vom 21. December enthält einen sehr langen Aufsatz, welchen Herr Emile deGirardin bereits am 14. December d. I. dem Präsidenten der Französischen Republik Louis Napoleon Bona-parte überreicht harre und worin er ihm Rathschläge ertheilt, wie er, nach Herrn von Girard ins Mei nung , Frankreich regieren sollte. Unrer andern gibt er ihm den Rath , keine anderen Minister zu wählen, als solche, die mit folgenden zwei Maßregeln einverstanden wären: 1) vollständige und gänzliche Amnestie für alle aus politischen Grüuden Verhafteten und Verurtheilten; 2) Abschaffung des Gesetzes ^und des Decretes krafr deren die i beiden Branchen deS Hauses Bonrbon ans Frankreich! verbannt werden sind. — Sobald diese Vor schläge von !der National-Versachmlüng angenommen wer de-., müßten vier Briefe, der erste an ?en Grafen von Chambord, der zweite an denEr-Kcmg LudwigPhi-! ipp, der dritte an dsn Vice-Admiral vcn Ioinville und der vierte an den Divisions-General Aumale ge schrieben werden, am j sie von > diesem hochherzigen Be schlusse der Französischen Nation zu ihren Gunsten in Kenmi'ttsi ;u setze». Herr v. Gir ardin geht noch weiter, und macht den Verschlag, den Prinzen v. I o i n-ville, der die sterblichen Ueberreste des Kaisers von St.Helena abgeholt und nach Frankreich gebracht habe,zum ! kommen ist, sein eigenes Ende herbeizuführen und zu-Prasidenten des Admirslitäts - Raths und den Herzog ! gleich die Ansprüche Oesterreichs zu ermuthigen, die man\ndazu nicht einwilligen ohne dem Ruhm seines tapfern Heeres, das dessen Ueberlegenheir zeigte, einen Schandfleck aufzudrücken. Ez konnre nicht die Loyalität seiner treuen Legionen unterdrücken oder entmuthigen. Es konnte nicht so die Dienste seiner Marschälle belohnen, auch konnte es! nicht hoffen, wenn es zu einem solchen Puncte gekommen l wäre, nachgeben zu müssen, dem Rückschlag in der Hei math und dem Mißfallen der vereinigten, heldenmüthigen Völkerschaften zu entgehen, die sich um das! Reich Haar ten, um es wieder, wenn nicht zur vergrößern , so doch zur ungeschmälerten Autoritär zurückzuführen. Auch wird Lord Palmerston, der schlechterdings nicht zum Vermittler geeignet ist — weil er der gehaßteste Mann in Europa ist — über diesen Punct competent sein, zwei so diametralisch sich entgegenstehende Parteien zu versöhnen. Mit peremtorischem, sehr charakteristischem und sehr kurzsichtigem Stolze, wies er jene Eröffnungen Oesterreichs.verächtlich zurück, die zur Basis hatten, die Minciolinie und Abtretung des Mailänder Gebiethes, was Oesterreich —um die Unterhandlungen zu befördern —Eng land als seinem natürlichen und alten Aliirten anboth. Es würde lächerlich sein zu glauben, daß jetzt, da das Kriegs-glüek sich gewendet hat, es die Selbstverläugnung noch überschreiten sollte, die es zeigte, als es sich davon abhielt,' Piemont zu besetzen. Es kann, ohne ungerecht gegen sich selbst zu sein, das Mailändische Gebieth nicht aufge ben; auch glauben wir nicht, daß Lord Palmerston die dreiste Stirne haben wird, jetzt noch auf der Mincio linie zu bestehen. «Doch wir müssen die Conferenzen in Brüssel nicht aus den Augen verlieren. Wir haben diese Abschweifung gemacht um zu zeigen, daß Lord Palmerstons Politik, ein immerwährendes Fiasco, nun wirklich dahin ge-\nv. A u male, welcher hätte versuchen können , sich in Algier zu bohauvten und es nicht gethan habe, zum General-Gouverneur von Algerien zuerkennen. Schließ lich formulirtHr. vonGirardin noch^inenGesetz-Ent wurf, lrafi dessen die Zahl der Minister in Zukunfr auf drei reducirt werden würde, nähmlich ein dirigiren-der Minister , ein Minister der Einnahmen und ein Mi-\nnichr mehr mir Stillschweigen übergehen kann. Auch muß man nicht Vergessen, daß noch eine Partei zur Conferenz gehört, der König von Sardinien, den wir gleichfalls zur Verzweiflung gebracht haben. Dieser Monarch, das Opfer der Rathschläge Lord Palmerstons, befindet sich,' wie eS heißr, in einer leichc erklärbaren Perstimmung Er sieht einerseits ein, daß die Italienische Bewegung\nNister der Ausgaben. Sämmtliche ministerielle Funktionen das von Palmerston und dem Hause Savoien festgesetzte sollen von diese» drei Ministern, mir ihren Unler-Staats- Ziel weit überschritten habe, daß die Revolution, die wir Secretären, General-Sekretären, General-Direktoren, so weise und anständig auf die Beine gebracht haben, Divisions- und Bureau-Chefs versehen werden. als ein Englischer Ambassadeur und Cabinets - Minister E,n w«te>v Vorschlag geht dahin,A ddel-Kader auf einem Balcon laut ausrief: „eS lebe die Jra-\nliemsche Unabhängigkeit!\" — Dp gegen lhn, selbst»« seinen eigenen Raths-Versammlungen verschwört; daß Genua nur auf den geringsten Borwand ivartet, dem Beispiele Livornos zu folgen und daß statt sein Herr schergebieth zu vergrößern , er sich ausgesetzt sieht den reichsten Theil desselben zu verlieren. Andererseits sieht er wohl ein, daß die einzige Chance um den Revolu tionsgeist abzuwehren darin besteht, den Krieg gegen Oesterreich zu erneuern. Neueste Nachrichten. 6. Armee-Bulletin. Zu Folge der eben angelangten Anzeige des comman-direnden General-Feldmarschall-Lieutenants Puchner aaS Hermannstadt und deS Feldmarschall-Ljeutinants Ruka-wina aus Temeswar, ist es den beiden aus dem Banate unter Befehl des Herrn General-Major Grafen Leinin-gen, und aus Siebenbürgen unter dem Oberstlieutenant Berger von Bianchi Infanterie entsendeten Colonnen gelungen, sich bei AliaS zu vereinen und mit vereinter Kraft zum Entsatz Arad's vorzurücken. > Nachdem die Siebenbürgische Colonne Lippe — das nur mit einigen Szekler Compagnien besetzt war — ge nommen harte, vereinigten sich die beiden Colonnen am 14. d. M. bei Engelsbrunn. Nach mehrstündigem An griff unserer braven Truppen unter dem heftigsten Ka-nouenfeuer auf die Flächen vor St. Miklos, wobei sich besonders die Bataillone Bianchi und Leiningen mit sel tener Bravour hervorthaten, gelang es durch Umgehung des linken Flügels, den Feind, der 15.000 Mann stark die Festung cernirt harte, in wilder Flucht zum Weichen zu bringen, der nun seinen Uebergang über die Maros zu bewerkstelligen suchte. Um das linke Maros-Ufer vom Feinde gänzlich zu säubern, hatte ein lebhaftes Tirailleurfeuer beinahe den ganzen Tag gewährt, und es mußten die daselbst besetz ten Mühlen durch Granaten in Brand gesteckt werden. Der Verlust unserer braven Truppen beträgt 16 Todte und 40 Verwundete; leider unter den Ersteren den Ober lieutenant Hailig von Sivkovich Infanterie. Der Feind verlor bedeutend, und es sind bis nun schon mehr als 200 Gefangene in die Festung eingebracht. Bei dieser Gelegenheit sind auch 16 Artilleristen vom L. Regiments vom Feinde zu unS übergegangen. Eine Abtheilung von 500 Polen hatte sich vor Arad zur Wehre gestellt; auch von diesen wurden Mehrere ge fangen. Ueberdieß wurden noch dem Feinde 4 Haubitzen und Eine zwölfpfündige Kanone abgenommen. Der Haupt gewinn aber besteht darin: daß Arad entsetzt, und dem selben nunmehr auf ein Halbjahr Lebensmittel und Mu nition zugeführt, auch mehrere 20? und 60pfündige Mör ser zu ihrer kräftigeren Vertheidigung hineingeschasst wur den; so daß diese Erpedition ihren Zweck vollkommen erfüllt hat. Die vorzüglichen Leistungen des Herrn General-Major Graf Leiningen alS Anführer, wie die muthvolle Ent schlossenheit und Ausdauer der vom besten Geiste beseel ten Truppe wird durch den commandirenden Hrn. General lobend erwähnt; welcher Muth und Ausdauer auch den Herrn Feldmarschall-Lieutenant Baron Berger, Festungs-Commandanten zu Arad , veranlaßte, dem versammelten k. k. Kriegsrath zu Temeswar daS nachfolgende Dank schreiben zu erlassen: Vom,Araber k. k. Festung ö-Com in ando an den k. k. versammelten Kriegsrath zu Te-mesvar. Euer Ercellenz und dem verehrten versammelten Kriegs raths , welcher mir die Uebersendung so ergiebiger Vor räthe beschlossen und diese große Aufgabe einem Heerfüh rer anvertraute», welcher mit besonderer Einsicht, Klug heit und Entschlossenheit diese schwierige Erpedition zum glücklichen Erfolg zu führen verstand, — meinen tief gefühlten Dank mit genugsam bedeutenden Worten aus zudrücken , vermag ich nicht. — Die weitere Erhaltung der Festung Arad für die gute Sache ist durch diese Sen dung vollkommen gelungen. Die hierbei verwendeten Truppen und alle Herren Stabs- und Ober-Officiere haben nebst der Bravour und dem Heldenmuth im Kampfe selbst eine bewunderungs-wei the Ausdauer bei diesen Strapatzen und Mühseligkei ten an den Tag gelegt. Möge Alle das Bewußtsein loh nen, daß sie zu einem großen Zwecke diese Opfer mit sel tener Resignation gebracht haben. Festung Arad am 14. December 1348. Berger m.p., F. M. L. Der Milirär- und Civil-Gouverneur: Welden, Feldmarschall-Lieutenant.\nHauvl-Redac:e.u VitÄbcrger. 'Druck und Verlag\"^-.' Edlen V. Mhelsn'schen Erbest"}