{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014761/1c5e2dfaf80abd8cffae7479a63c4f0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«5S\nvu. «WO»»»» »t«e» »»>M M»l«g« p«r C.M. SVSM. ^« Dt»id»«d» von laft, S7A»\nVI. V. IV. II». II. I.\n» »\nd«tt» d«tto d»tto detto d»ttv d«m»\nd«tto detto d«tto d»tto detto detto\n15» 6^ II» S» 9 . SS-« . IS-S» I-8 » 43 -.\n?. JabreSa«s«llschaft »S4S. <»»«. MS»»» VII. Klaff« von «in«r vollen Sinlag« per S.M. 2VO fl. dt« Dividend« von 13 fl. 18 kr. VI. » detto d»uo 12^44» V. » . d«tto detto 11 » 1 » IV. » detio detto S » 41 >» III. » detto detto 9 » 12 «-\nII. I.\n»\ndetto detto\ndetto detto\nS „ öS » 8 >» 34 »\nv. JahreSgesellschaft 1344. Ton». Miint» VII. Alosse von einer vollen Einlage per 200 fl. die Dividend« von 13fl.2lkr. VI. ,» detto detlo 12 „ S„ V. „ detto dello 1i„.Z„ IV. ,j detto detio 9»36„ III. „ detto . detlo 9,, 12 ... » »\n11. I.\ndetto detto 8 „ 53 „ detto delto 8 „ S8 „ V. Ja h reSgefellschaft 1845. E»n». Muuj» VII. Klasse von einer vollen Einlage per C.M. L00 fl. die Dividende von >3 fl. 34 kr. 3 „ 1\nVI.\ndetto\ndelto\n12\nV.\n»\n.detto\ndetlo\n11\nIV.\n»\ndello\ndellö\n9\nIN.\n»\ndetlo\ndetio\n9\nIt.\n»\ndello\ndello\n8\nI.\nV. detto\ndello\ns\n»\n„ 44 » 2t „ V>. JahreSaesellschaft 1346. \" ' «Mio. Münik VlI.Kiossevoneiaer vollen Einlage per C.M. 2li0 fl. . die Dividende von 13 fl. — kr. VI. „ detto detio 12 „ — V. „ detl» detto 11 „ 1 „ IV. „ vetlo detto 9 „ 31 „ III. „ drtlv detto . 9 „ 7 „ II. „ detlo detlo 8 „ 37 „ I. „ deüs detio 8 „ 11 X. IahreSgesellschaft 1847. Eonv. Mun>e VII.Aiass- von einer vollen Einlage per C.M. 2W st., die Dividend« von 13 fl. — kr. VI. » dello detlo . «2 » — » V. » dello detto^ ll » — » IV. » dello detlo 9 » 30 „ III. >,> dello detto y „ — » II » dello dello 8 » zl) » 1. >> detlo dello 8 » — » Die Einlagen für die neu begonnene Jahres gesellschaft 1848, so wie auch die Zuzahlungen auf die zu den frühern JahreSgesellfchaften ge machten theilweifen Einlagen werden bereits seit dem i. Februar 1848 sowohl bei der-Hauptanstalt in Wien, als auch bei den Koinmandilen in den Provinzen und Landern des österreichischen Kaiser-staates angenommen; so wie gleichfalls die verfal lenen Dividenden für die frühern Jahresgesell schaften seit dem 2. Jünner 184L bei der Haupt anstalt behoben, und bei den Kommanditen zur .Behebung angemeldet werden können.\nNovember 30 tt. «. M. als EMjchttWßSah» M Bon der Administration der mit der erste» österreichischen Sparkasse verewigten allge meinen Versorgung^-Anstatt» Wien, den 24. Juli 1848. Durch die Kommandite zu Inns bruck bei Franz Zos. Adam's Witwe. s Im Verlage bei Mayer und Komp. in Wien erscheint: Wiener Kirchenzeitung für Glauben, Wissen, Freiheit und Gesetz in der katholischen Kirche. Hauptredakteur: Dr. Sebastian Brunner, Mitglied der Wiener Universität. Nr. 1—30 bereits erschienen. Dies« Zeitung erscheint wöchentlich drei Mal. PränumerationSpreiS durch den Buchhandel viertel« jährig 2 fl. C.M., mittelst der Post 2 fl. 3V kr. Jede Buchhandlung nimtnt darauf PrSnumeration an; in Innsbruck dir ÄSagNer'sche Buchhandlung, SSotzen Gberle und Promperger: Wien am S. Juni 1848. .\n2 Inder Wagne r' schen Buchhandlung in Innsbruck ist eben erschienen: Ueber die Gemeinde -Verfassung i n Tirol und Vorarlberg. (56 Seiten.) groß Oktav (1348), in Umschlag brosch. 24 kr.\nFerner wird bekannt gemacht, daß die Einla gen in die Jahresgefellfchaft 1848, fo wie in den frühern Jahren, ohne Entrichtung einer Gebühr nnr noch bis zum letzten Juli 1848 geinacht wer den können. Nach diesem Zeitpunkte sind von einer ieden Einlage in den Monaten August und September 15 kr. C.M., und in den Monaten Oktober und\n2 So eben ist erschienen und in der B5ag-tler'fchen Buchhandlung in Innsbruck zu haben: Der National-Garde als Wehrmann. Ein unentbehrliches Bademecum für jeden National-Garden. Mit 34 lithographirtcn Darstellungen aller vor kommenden Evolutionen. In lithographirtem Um schlag, worauf ein Garde zu Fuß und zu Pferde abgebildet ist. 152 Seiten stark, Preis 20 kr. C.M. Diese vom Herrn Lieutenant W. L. Pilati nach den besten Hilfsquellen verfaßt« Schrift im bequeme« Taschenformate entwickelt die sämmtlichen Obliegen« heiten und da« Sxerji«r »Regiment für den National« Garden."}