{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695337/30ae691029033b35808e82b4e2213a9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V-r!t»i-Hallt. 2onititl<n^ Äbend, EI. f(VÄr|.\nDer IO. iiiit* II. Mar, l*i* in ^nmbnrq TfT •» im» il.Witri l«l* UM Mt2«««. «* trrUMm .ti*NU mit Eu'schichcn»»'« *4 «R Veweanugeu. »M IRM HMt selRst »I« »wR«#« 1«««»« H* «i'\"ü *«M* üRerraichendn tfmUimimaf,'». ffRffMtrtrRlfti ««R MafMNtl RR'4 Rl» •«(**»• »sinn t»a«»«n geben. da». Rn» mit w,»»a'R Andeutnngn wollen wi, Mn RfR »> »\"\"> «I*jr« »»' Ere'anlss, »ff»»t4R«i». . . j*t fl«lro «I« »ii ießr Mr»m R»R Forderungen RRR Bedürk. niflfR Rer Gen >w«ft »urückbleihende mr» tic ilRlfiRrlRun« Rrr Mr*Rrm »R f**jl unR »u unbestimmt binauszuschieRen erscheinend» AchM »„ «m rtl. veröffentlichten tfna»RRi*>ffit»»R unR R»e MiirRc »er int«RiRf fn Beemn irakr» »«f.immrn, »m Rtt iibon tril Rcr l»|i« Monaten'««\" «cd, »R fiMt 4Rt(4r»RiiR« .nigeaen-tflf.nRfn ffesormbeweguna *« »,R»> W«Rtf»f»«ilfR »u Rt«r«cr. dl tauchte tM^rftrRRtl ank. daß r»a M'si»e,gn»ae« »>n, i»ctfR• tfmfntlratli'ii «* J«R* *» Vstrgerichaf» tzerdeisstRren könnte. W<>6 «m JlnRR »eitel den I««es war ,ir (!«,»»,< »ersammel«. da« «rrlifniRcilf ,USMitgliedern »,» schon längere Zeit mllrtii«» f»-llllon für f (rlfrtilril RrfiMlMtfR Juristen»,rein» und Mitgliedern »„ »In Rlricin Blatte von, I. März) erwaRntrn «irmlt.* znr Ant»,», fun« einer Petition an Ren Lena» für gleiche politisch, Berechtigung aller StaatoangeRorigrn mit Orffrnilichkei» der Verhandlungen und PrrßseriRei». zniai.imengrlrtzl war. vorzüglich «i» Rn «diicke. ude, die «r» »n deiatben. wie Rl« s»s»ri,ge Einführung der Preß frelRei« »u dcwi.ken. Allem wahrend dessen hatt« sich dreeit« au« dem verein der Grunde,gentl-»«er »in Comtt. »um Polizei. d»rrn d,«edcn. um »leseR um seine Verwendung Im Lena», Radin »u ersuchen. daß durch fokoritge Freigednng der Press, »I, Zufn« eendei» he.gestellt »erde. D« nun In derfelden Stunde noch der Lena» rerfamwell war, f» konnte schon denselbeu Abend gegen >i URt die Zusichrrung ertdeil» werden, »aß schon morgen dl, VrestfreiKrit veröffentlicht «erde. (M. s. uns. gest,. Blatt ) Am andern Morgen »and ein« von dem »d,»angeführten Comitö „nderu'ene allgemeine Versammlung statt, in welcher Hr. I»r. Heck tcher in einer lang,rn aus die nruestt« großen Errigmss« in Frankreich und Deutschland Se»ug »edmendeu. von öttrrm Veifast unterdrochenen .Rede zelt» chRunkte, al« dei unserer Verfassungoresorm »u '\"runde »u lege«, zur allgemeinsten deissimmenden Unterschreidnng empfahl. Unter den Mitgliedern de« Lomttö, al« »essen Vorsitzer Hr. Dr. Heckich,r auftrat, waren die durch mehrfache vetdeiiigunq an öffentlichen Fragen und Vereinen Vekanoteften die HH. I»L». Vaumeister. G. Riesser. Vonninghausen. Vereman. Müller, Pros. Wurm u. s. w. Räch Hr». De. Heckicher nahm Hr. l»r. Will, da« Wort. ISr erklärte, daß er von einer Volkedemonstration. die für Montag »ur endlichen Erlangung »er nothwendigen, jeh» dereit« in unserer «chwesserstadt Bremen gewvnnenen Garantien deadsichtigt wer»,, in Rachricht gesetzl und ihm die «ufforverunq zugegangen s«i, sich an der Peilung dieser Bewegung ,u dethetligen, um dieskldt wo möglich von jedem dir Interessen »er Frritzrit ««-fahrdendrn ikrcesse frei zu ballen. Wir wollen jetzt nach hergestellter Einigkeit die Grunde »ider. geben, mit denen der Redner da« Mißtrauen rechtfertig»,, da« im Volk« herrscht« und da» von Männern de« Volk» gegen die gestrige geheime Berathung >ene» üomite- au«gesproch,n. Da nun aber sowohl im Interesse der »»li«lt(RcR «t'üter, die »u erlangen der vielleicht nicht so bald wiedertebrende Moment gekommen, al« im Interesse der für eine Handelostadt so nothwendigen, »ur durch rnrschiedene.^tgestandniss« gegen die öffentliche Meinung ,u er-»eichend, Sicherheit aller Verdaltniss«. je», die Einigkeit aller Freun»« der Freiheit nothwendig sei. um die Bewegungen zu d«. herrschen und »u lenken, so »erlangte Hr. l>r. Wille für sich und seine de» verschiedenen hiesige» Vvlk«»ereinen angehörenden »u ihm getretenen Freunde zweierlei Bürgschaste«. Die »ine d,stand in der Auruadme zweier .susatze zu den vorgelegten Sagen. «L» sind in dem unten »olgenden Lnnerum zur Senairprovosition der ll te Punk», die Wahlen der Qsssciere der Burgergarde durch die Compagnie und Bataillon und der desonder» von Herr« Dr. Lrittau vertheidigt« Schlußsatz de, ». 4, d,«reffend, da» den Wählern vordebaltene Veto dei gewissen Gesetzen, nachdem er zu seine« großen Freude alle andern Punkte, die er hier geltend machen wolle, vom Comite vorgeschlagen sind,.) die andere bestand in dem Zutritt der von ihm namhaft gemachten, dem hiesigen Volk«, verein, angehörende« Mann'r zu dem Cvmitö, dann tonne man durch her gestellte Einigkeit und Vertrauen hoffen, di, zu erwarten», Bewegung in der Macht zu d,halten. Der erste Punkt, hetresfend die Zusatz« zu de» zehn Punkten, wurde vom Comite »er Veisammlung zur Adftrmmung vorqelrg, und mit großer Mehrheit angenommen. Ueber den ander» Punk« glaubte da« Comite allein entscheiden und vorher berathen zu müssen. Das Ergebniß dieser Berathung war, daß da« Comitö erklärt«, sich diesem so gestellten Begebien nicht fügen zu können, daß seine Ausgabe mit der Vorlage der zehn Punkte erledigt sei. und «ine deitung und Betheiligung an einer möglichen Demonstra. »>o» außer ihrem Bereich» liege, sie hiermit abtrete und die Vrr-sammlung aufbebe Diese Erklärung erregte einen ungeheuren Sturm und die Br'fawn'lring trennte sich in großer Aufregung und Verwirrung. Allein noch an beuxelden Rachminag ward dem Hrn. Dr. Heckicher von »er eben angeführten Opposition die Anzeige gemach«, daß die de« Auedruck ihre» Mißtrauen» enthaltenden Bedingungen  vorher, ehe man von den zehn beschloise ren Punkten Runde gehabt, deichlosseu gewesen, und nicht mehr einseitig sogleich auf. »uhedeu gewesen seien, daß aber der Wunsch der Opposition sei, »« möge da» Comitö die einendirte» Punkte wieder ausnehmen. Die Anirag», wie da» Comitö sich im Falle einer möglichen Volk»-demonstration für Erlanguna »er Annahme jener Punkte von der 'Seietzgedung zu »erhalten gedenke, war inzwischen aus da« Erfreulichste  erledigt. Die Runde »o» der in der Versammlung an-«ekrindigien O emonstration sowohl, a!« von dem die Versammlung schließenden Bruch, hatte eiue große Bestürzung und allgemeine Velorgniß erregt. Daß die rasche unv glückliche Zerstreuung dieser Besorgnisse von den bürgerlichen Collegien. gegen welche sich doch »er Strom der Resvrmdew.gunq »orzugrweise leitete, ausgegangen, verdient die allgemeinst-, groß«» Anerkennung Hr. F. G. Siammann stellte indeß »<« Antrag auf Ausnahme der in der angeführten BersammlUiig festgestellten Punkte in de» Antrag de« Senat« an die Bürgerschaft und unten folgende Senatrproposition zeigt, daß R\" Senat 'gleich diesem Verlangen nachgekommen und jene II Punkt« seinem Antrage einverleibt, der Punk« lö war in den Reden am Morgen vorgekommen und so spater zugesug». Räch dieser kreudigi« Runde vereinigte» sich die beide» Comitö« (wir bedienen une diese» Aurdrucke« in «rmaugelung eine« passender» der Kürz» wrgen) zu einer gemeinsamen Berathung, deren Er. gedniß die Redaction einer in den hiesigen »Rachrichien\" enthalt«, neu allgemeinen Anzeige der gestrigen Vorgänge im Interesse der Verudigmrg de« Pudlteuw» uud zur Verhutuug von uderftussig gew»>>nen. und den sichern Erfolg der gute» Lache nur gesabr-»enden Oemon^'-ltion war. Einstimmig wurde au«gesproche„. daß di» freie Piesse jetzt zeig.'» müsse, od sie die Mach, habe, di» mau tbr zuqeschr cdeii. und daß die ^rllredunge». damit jene 1.'Punkte von Wahrheit in unsere Verfassung würden, keineoweg« al« erledig« zu betrachlen. sonder» vielmehr au» allen Rrasten zu ringen sei. die Mach» der allgemeinen Meinung sur sie zu gewinnen. iiiegen Miiie,»ach, erschien »och eine Deputation de» Verein» zur Hebung de« Gewerbestande« in der Versammlung und auf ihre» Antrag ward nach längerer Erörterung per solgrudt Punkt al» der sZ. der in »er Rath«>Proposition euthaltene» 12 Punkte hngesüg«: «Musdedung deo Z»i»stz>vaugeo. D'iiisiilrruiig einer z»«»g«in„R,n sviewerde-Deduung \"\ncheae« «»♦»#♦» MlÜRMi chd. pf IM« hie Oeeiammlu», HR g'oßeu G»«\" I#«»•»< rmi dem die »evOefdelle« «iRigket» all», stkekermkrennde «u«k»e»ch»nR,n Antrnn. dem Hrn l»i Heck'ch», da» Pr.iNRinm durch >«rla«n»l,n zu URerirnqen Hr. ßde Heck Her gnd hieraus einen i« versöhnlichsten 'Reiste unR mit großer Muh» «Raekaßten »iderdlick de, «estrigen Er er «nist, ,r» schloß »„ »n Emtzsehlun«, »ie Unterzeichnn«»« Re« Bogen nach Orakten »> kdr. Rrrn an» zugleich leRee «n seinem Keetf» kstr Eehaltun« der Ruh» und zue Verhutnn« iebor lemanstrntton a« Montan ,« sorgen. Wtr schließen nn» aa« stanze« Herzen hieke« letz» von >,In» Triton unR «Ion Paiteien «»»aekdrochrne« Wunsche an. leRor ßdersnch einer Rrrartigen remanstratian knnn nur Rn« in Riefen Rasten 'Newonnenr gekstRrtzen. stß^eßrtrnq zwr rro|Mi«lll<i In fnrtin«. Räch PuRiiration Re« RntR« Antra«»« und bei Mittßeiluast RrssriRen an Rn« Collegium Rrr I-'«e, Rai letztere« Rurch «,»>-ein,um vom i«> März bei E. E. RatRe Rnrnut anaetranrn. daß l2 Punkte i»eiche in »er Anlag» R». 2 verzeichne« sinb« Re, zu «ahienRrn D>»uia»i»n »ur svrgkaitisten Brrückiichtiqung bei ihren Beenthnnqen steneben werden sollen i baß R>» Wahl Rrr M'tgiieRei Depniatiaa au« alle» Turnern «»'Sehen und burch die ganz» Bnrae'ichak« «»zahl« werden fall» ! und »aß wochrntlich die Proiaeoll» der Sitzungen Riefe« Dedn»a«i»n zu verossrnti'chrn seien. E. It. Rath ist Riefen Anträgen durch » >nn in»»m »o« nämlichen  lag« in kalgenhen Worten brigetreten: E C Rath trägt in Erwin»,nn« »,« I mnl. de« INO«n Collegii kein Bedenken ank den Wnnich Resselden. haß Ri» var-gelegten Punkte z»r faegkaltige, Berücksichtigung der zu erwaß-Irndrn Rath- und Bürger-ketzutation «'»getheilt »erden sollen, einzugehen, auch den Rrekallsigen Rachtrag zu her Pevposition morgen zu »udlieiren. E» ist kein« Meinung nie »in« anRer» gewesen. «I» daß die Rath- un» Bürger Depulation alle und ieb« Wünsche, welch« von irgen» einem erhedlichen Iheile her Ginwobnerschas« gestellt wurde,, fvegkaltig derNcknchtigen möge. »m i» mehr solche Bor-schlag», welche eine« der wichtigsten »erkassuagamaßigen Organe derückuchiigi zu sehen wünsch». Er ist ferner bami« einverstanden, baß di« Pr»»»ii«ion. ruck-sichtlich der Wahl der Mitglieder »er D rputativn dahin «rändert »erde. »aß dieselbe» au« allen Vürgern und »war durch »ie ganz« Bnegeeschar» gewählt »erden, »««gleichen damit, »aß dir Depuiai'on ihre Verhandlungen allwöchentlich »erossenilich». Demnach mod,stein un» «r»«,i,N E. E. Rat» nunmehr Seinen Antrag dahin, daß saviel die Wahl de» bürgerlich,» Depuiationomitglteder betriff», diese nicht allein auf L»n»e«i»»rrech»>g»« zu deschrankr« sei. sondern auch aus andrr« Bürger au»gr»rbnt wredrn könne; »aß «in jede« Mitglied dn Vurgeeschakt an Peesonen seine Stimme gebe und die Stimmen fodann durch »ie ganze Vur-gerschas» gezahlt werden; »aß ferner die Deputation ihre Pro-tocolle wöchentlich »eioffkntliche. Nedeigen« «»» E. E. Rath »ie in der Anlage Ro. 2 „eznchne-te» Punk«, »er zu erwählenden Rath un» Bürger - Deputation zur forgkaltigea Verücksichtigung dei ibren Veraidungen mittheile», ohne drm Urtheil über deren Inhalt vorzugreifen. Änlagc -?lu 'S 1) Politisch« Berechtigung für jede« Staat«angedörigen. der dem Staate durch seine Person oder au« srinrm Vermögen Pffich. ten erfüllt; namentlich allgemeine« Wahlrecht, und allgemeine Wähldarkett. 2) Gänzliche Trennung der Rieche vom Staat. Unadban-gigkeil »er durgerlichen und politischen Rechte von dem religiösen Bekenntniß. I) Auodrückliche Anerkennnng der Frriheit nicht nur dei politischen.  sondeeu auch der religioseu Affociativu. 4) Ersetzung der Erbgef. Bürgerschaft un» ihrer bisherigen Au«schüffe durch eine Versammlung »eriodisch grwahiier Repra-senianien, mit Oessrntlichkeit der Verhandlungen, irdvch untre Bordebalt de» absoluten Velo für die Wähler in den wichtigsten grundgesetzlich naher zu bestimmenden P»fetze«vorlagea. j) Aufhebung der kedeaslanglichkeit un» Lelbstergaazung de« Senat». ks Beraniwortlichkti» Aster die in öffentlichen iüeschaslen tbang sind. Schutz für jede» Rech» durch unadtzangigr von der Verwaltung «eirenntr Gerichte. 7) Oeffentlichkei« und Mündlichkeit »er Gericht». Schwur-gerichle in Eriminalsachrn. politischen und Preßverbrechen. *) Unterrichi für die Jugend aller Siaalrangehörigen al» Ltaatoangriegenbei«. '»> Vertretung »er Rational - Inte,essen durch ein »eutsche» Parlament. l>») Valpigüe Herdeiführung einer gemeinsamen deutschen Gesetzgebung  in allen Rechirzweigen. II) Freie Wahl der Otsiciere der Burgergarde. 12) Im,nun« der Schule von »er Kirche.\nX « » M <R I « « I-♦ Berlin, de» 10. Maez. Reden den großen und ührrwal-tigenden Weltdegedenbeiien werden »och drei Dinge hier sehr eifrig besprochen, »amlich d«, Bericht, welchen die Staai«schul»en-Deputation »ersaß« bad«, worin sich D,»ge von wesrutlicher Be-drutung sur unsere Finauzverwaltung sind,« sollen, svdann die Frtilassung Wedecke», nedst den sie degleitenden un» unmitteldar soigenden Umstände», und endlich die Entlassung de« Direcior Hasseidach in Steil,«. D>« ganze Sache ist wie man jetzt hört. von dr« Präsidenten Mittelstadt aus besondere« Andringen de« Minnier« Eichhorn eingeiritr« worden, der durch seinen bekannte« uberlnedene» Reiigi»»«- und «ÄIauden»e>ser schon so viel Be». wirrung in unsern Staat gebrach« ha«, und auch da» Schulwrsen vollend» zu desorganisiren droh». Jeder leiseste Wink von oben wir» von ihm al» Brtrhi augrsehe» uud ohne alle weitere Rücksicht un» Umsicht ausgeführt. So auch in dieser Angelegenheit. Der .Glaubenteominiision\" sollte Autang» auch »er bekannte Pietist Piok. Wies« deigegeben werden, der indessen in Au»sichi auf »i« Rachsolge den Aiitirag adlebuie, so »aß der Direkter Ilramer. eben so pie«,s«,sch gesinnt, ihn mit einem Assessor au»f,ihrir Räch »ollbrachiem feierlichen Weife der Glaudeu«prusung iß dann auch Pros. Wiese zum Direcior ernani» worden; jedoch haben »>e Sleliiner durch eine dierhrr gesandte Deputation gegen diese Er-neniiuug prolesiiit. Wiese Patte sie degreifticherweise mit Feeuoe» nngenomme« und bekannt gemacht, da Hort man, »aß d>« drei älteste» öehrer ihre» Adschied fordern wurden, wenn er nach Sie««», käme. Der Minister Hai natürlich die Deputation sehr ungnädig ausgtuouiinea. und se,n« dekannten Worte wegen »er Auirrchthal. «ung de« Glauben« und »er Berpstichiung de» Staaa» dazu ihr wiederholt, aber der Proiest ist hi« letzt nicht zuruckgenoinuien un» 'Wiese wir» wohl »iiiffweiien tzierdleiden müssen. Man darf nichl uuierlassen. solche bezeichnende Vorgänge mitzutheilen weil sie den geeigneie» Cominentar zu gewissen Reden und Hoffnungen bilden, welche viel« deute zu hegen und au«zudrucken nicht «ude werde«. Füge» Sie dem Allen noch folgende» deglaudigte Factum d«i. Der erste, welcher die Rächn», von »er Abdankung de« »ön>g» dudwig Philipp hierher brachte, war her Herzog von Rassau, der aus die kuipsangene Bvischasl uamitieldar hergrreift war, um Veihaltungsrrgeln mit dem hiesigen Hose zu vereinbaren. S>r waren ihm in hrrselden Weise geworden, wie hemGroßherzog von Baden, daß er nämlich allen möglichen Widerstand leisten soll«, um kein dose« Beitpiei zu geben und die andern deutsche» Volk-r zur Rach.ichlung anzuregen. Die spaier» Ereignisse uud wa» der Herzog dei seiner Rückkehr vorgefunden uud gethan, ist Mannt. Wie soll man also bet solchen Vorgängen irgend ein dauernde« Zutraue« fasse«!' Man erzähl« srruich. daß feit dem Anfang dieser Woche selbst bet Hofe eine etwa« veränderte Stimmung drrrsche, »rdein man stupe, daß die Depuiirte» sich »der dir letzien Bewilligungen so wenig erfreut und defrirdig« gezeigt haben. Selbst daß dies« r» ausgegeben haben, irgend eine fernere Mil-theilung an die Regierung gelangen zu lasse«, welche ihr« Aunch-ten de, »er letzige» Hage au«sp,ache. »eil sie doch kein Gehör sin-»rn wardr«, da, «>»,g„ Eindruck gemach«. Auch Mmißer Itzilr\nktz» !«tzi zuw »nch«,»«n »«,»»« »R», »,n,«tzM« Hs«z Hüßtm»auß zu Ren Bewisttgangw, vor ßheon-eR» gegeßrn RnRrn Von ihm rüde« auch Ri» «uverßänRi'ch» llivffung Per. nach weicher »«« t»»« noch Riemnn» weiß. »R man I Ja»,, oder sonst ein» PerioR» Re» willig». Man mein», durch dirs» zwetSektzach» Sprach, sich »ie Hand» kür all» <»»niuaii«.,«rn frei Rgi»,« ,u kennen nn» iniee. pretie» Rei einer 'ü»>rg»nd»it »in» ReiteRig, I »utuna heran« kß RN« «um strichen RNn». mnß dahin aesteli Rietßen, »in» staee, inckRaitioi» sprach» war, Roch wohl Ra« Best». Daß URrinen« dr, stontg Ren Onifchinß irIRN ,n Ririen Bewilligungen erst am S»nn»«ß», Ren am lag, vor Rem Schluß. g»»aß» Ra« R,e Prinz von Prrnßen vor Ren »erfgmmelten Deputtrten. in per Rr-kannirn An ich» «m ausdrücklich unv R,n«»ich gnagechrochen. wem» sich woRI «I» Geri'chi» URr, „«Re,» Bekchlßffe vollend» er. ledigen. Unke» Giaatsraid ReratR »,n P>e»«e'ev Ras inRe\",n Bestimmungen von Re, auß^ßen Schar'» m» BekchlaqnaRmrn. Prorrssrn und 'Nefängniß aus »Nie Jahr» »««Ralnn toll. und ar-gen dir neuest», Vorqang» in Frankreich und im Süden von Deutich-land wieder »inen rech« schlagenden 'üegeniaß Rllde» Als B„-fastr« w,ch der Rekannt» Polizelmnnn gch. Rath Macht« genannff, darnach ist da» Uetzrin» zu ermeffen. — I t» Zeitungen »heilen «un CaMdRanNn'S letzn Red» mit. welch» mit Begiertz» gekeken wird. un» wohl „nen ausiudrlichen ARdruck veiRNn». In Re» Stadt-»erorRneienveriammlung sind «estern Aniraa» ank ein» Pchition an Ren König »orgekommen auch t» Betreff einer Rewaffneken Burgergach». Es ist ein« Eommifston znrBerarRunq N'eReraefetz». welch» ihren Bericht in einer «ußeegrRentlich «nReraumten Sitzung am SonnaRenR »orttagen koß. — «rstern Abend war auch wie. »er ein» klein« BolkSprriammlung von einigen hundert Menschen Student», re., in den Züten »chsammel«. Man schien llnordnun-gen zu dekurchien un» ließ noch nach l« Uhr nn Bataillon de» 2. Reü'ment« Garde ßinausrücken, indeß ist nichts »grgekalen. Rur Reden sind «»ballen worden. — Heule stdend versammeln sich »te Sludenten in dem qrvßrn «uditorio. um »rn Sniak weaen rinn Petition an den stonig anzugchrn. »i, von Seiten »er Um. »eriitai »ri dru dringende» Umstanden wobt erlassen »erden dürfte. fO.-P.-st.-Z.) ß>e»Ue» den !4. März. Uebnmorgen gebt von vier. Magdeburg u. s.». »in» «ddress» an den Honig, welch» um Dinderufnng »er chtoreiniq»«« Van»,»and» nnd jhern, Kalten »rr Russen bitte» l«oln Z.) Dniotznrq den N. März. Die Mitaliedrr dr« diesig,» Gemnnderaibe« un» »er Bürgermeister baden heute in «>ner Avdrrffr an S«. Mal. den stonig den »ringenden Wunsch au«ges»r»chen. »rn Berernigten Landtag sofort zusammen derulen zu lasse». (In Crefel», Reuwir», strruznach und andnn rbrini. scheu Liadie» sind ähnlich, Atheeffen b,schlössen worden.) (Deutich,Z.) ARnnstrr, »rn 2. März. Gestern ist der Befehl zur Mobilmachung de« 7. Armrecorp« hier angriangt. Mau glaub« ader doch nicht, »aß Prrußen I rurden au di, \"'ranze schicken wir»; e» wäre die« ein« »«»enkliche Maaßregel, welche di« Franzosen zu gleichen Schritten veranlassen un» ihnen am Ende willkommenen Anlaß zum Ergreifen »er Offensive geben würd« un» selbst di« meisten unserer lungern O'sicirre sprechen e» unver-hohlen an«, »aß «in ernstlich,« Zusammentreffen unserer ungeübten, nur an Gamaschendienst und unpractifch, Spielereien, ader an trinrilei Strapazen gewohuten Truppen mit vrn kamp'geuhten un» für rrn« große Idee drgeisteeten Franzosen für jetzt noch kei« neoweg» wunschenoweritz sei. Unsere Soldaten werden nur durch äußere Zucht, aber nicht durch begeisterte Hingebung an «ine Idee zusammengehalten; ja, sie sollen, »ie neuere, nur allzudr-kannte Vorgang« de>« Mrlitair zur 'ffenügrdarthun, nicht einmal I»„n hadrn uud nach einer Aruvrrung »,» Oderstrn THumen sich allein mit vem Reglement heichaittgen. sich aber in keinerlei Ar« um Politik bekümmern. So ist denn auch jetzt von Oben d.r Beietzl ergangen, den Soldaten jede« Sprechen über dir jetzige franz fische Reoolurion strenge zu untersageu. Veipziq» den di. Mae,. Die neuesten Ra». eichten über die Aufnadme der Adgrordnetrn der sech« Ltadrr Zwickau. Wndau, Enmmitzschau, Meeraur, Glauchau und Wal-denburg dei de« stonig empsiugen wir sord«», sie widersprechen icidei dem Pier allgemein »erdreiteien isseilichl von ertheilter Preß-frrihei, uuv ähnlichen Coneesnonen. Rachdem die Adgrordneteu heule Rachmiiiag 2i Ubr beim stonig» vorgelassen waren, hielt »er Bürgermeister Vinrf» vrn Werdau. welcher zum Wortfuhrrr gewählt worden «ar, folgende Anrede an den stonig: Die alt-bewahrte, biedere Treue un» tief >m Herze» wohnende hiebe der Lachsen zu ihrem erhabenen allveretzrten stonig, die au« der Seele stammende Hingedung kür da» iheur» Vaterland leg, auch un» die heilige Pstlch, aus, al« Vertreter von 50,(UM Seelen »e» Reich« Ew. Maj. dringende Bitten und Wünsch, in Ew. Maj. Hände niederzulegen, von deren Erhörung wir m so stürme,oller Z,i» allein da« Heil de« Throne« wie de» Volke« erhoffen. Majestai! wir appellirrn an Ihr große« Herz. möge dessen lichtvoller Schlag »er beglückend« Geniu» und Leitstern de» gesim-ten.Zeitgeiste» wer-den. >e«er göttlichen Macht der Staaten un» Weltgeschichte, welche die R>gierung»organe Ew. Ma,esta> al» legitim nicht anerkennen wollen. Da» sind »e« Volkes Wunsche. Hiemi» wurden die sech» Addresse» übergeben. Der ßtoniq erwidert«: Ich muß Sie jetzt auf meine offciitlicheVekannlmachuug verweis,», ich weide die Verlangen, weiche billigen, deiche,kenen Wünschen entsprechen, dem nächsten hantiage vorlegen. Daran' aittwortrte Hr. Vuigermeistcr SeBwo» ler vo» Meeraur: Majestät! Sie erlauben wurde ader von dem.Rouiq mit »en Worten unterbrochen: nein, nein. nein. nein! * unbillige Wun'che werte ,« Nicht herucksichngeu. Ich kann Mich »»«Ihnen nicht in Diseussion einlassen; ich habe Ihnen nicht« zu sage» al«: heben Lre wohl. Roch einmal nahm Herr Bürger weistei StBwedlrr da» Wort: Majrsta«' entlassen Sie un« nicht rbne alle Zusagen; erhielt ade, sogleich »lesride »iiiwor«: Ich habe Ibnen weiter nicht« zu sagen al«: hebe» Sie wvbl. Vripziff, den 10. März. Einr außerorhrntli», Beiiage der »hripziger Zeitung' enthalt svlgcndc ministerielle Belannlmachun.,^ Die S»Minen, weiche sich h»e, und da gegen die bisherige Wirk-samte» der untrszeichntten Staat,minißrr erhoben, gaben denselben Veranlassung. Kr. Maj. dem stonig schon vor mehr,rrn Tag,» und heule wiedeiholt »hie Entlassung anheim zu geben. Se. Ma>. der stonrg haben aber Anstand genommen, seidige anzunehme», vielmehr die sofortige Einderufung eine» ausirrordrutlics»»«« Vaxdtag» für den »«». dirs»» Mouat» zu befehlen geruht. tamlt sogleich bei dessen Beginn darüber „iewißheit erlangt werde, i't da« getan,mir Hand die odgedachie Meinung theile. Dieseu, Handtag wir» dann auch da« erforderlich« tsiesetz ubrr Ernfuhruug der durch »,e Verfassungsurfunke zugrsichrrten Preßtreihrtt vorgr-legi werden. Le. Maj. der stonig erwarten un» hoffen baß nach dieser aus Allerhvchstrn Briehl eroffneien Entschließung vo» jeden wettern BoischriNen abgestanden und überall Ruhe und Ordnung erbaiie« werde» wird. Dreoden. den ff. März l\"4\". Die StaalS-minister, v. .R»e„„rritz. v. Zesekau. v. TÜictrrokrim. v. D'nrtowitz. ». -Appell. — Zugleich ist au» dem Mrnrst« „um de« Innern solgendc Ttrrorduu»zz an die.Üreiädireetiv-uru «igangkn: Da» Mmisttrium dr« Innern hat hrschlossen dass dir D'eusuz- von jetzt an bis zu>» I.V. künftigen Mo-ii,it# aufgehodrn sei« soll, dasein nicht schon früher eine Verein, daiung mit dem zum 2t>. diese« Monat» einbernsenen außerordent. lich'U Handlage wegen de» zu erlassenden Preßgcsetzer einliltt. Diese Veroednung ist schleunigst zu »eröffenllichen. Drr»deii. den 0. März lc-4\". Ministerium de# Innern. I« Hessen inte-nunstischer Verwaliung Dr. Zstkinokn. tlotlia, »en H. März. Der Herzog hat gestern Abend e,nr Proklamation erlassen, worin er dein Herzogthum (siotha durch eine zrrigemaße Replaseatativvrrsaffung gleiche Rechte, welche ri» Herzvgihum stvdurg deren« teftgkftelli lind. versprich». Heute Morgen wurden ledoch trotzdem durch eine Burgerdeputalion dem Herzog die Wunsche der Vürgerschast vorgetragen. Dieselbrn sind, außer dcn »ereil« zugesichertenr Allgemeine VolkSdewaffnung uud Vkimriiderung »,« Mtiitair«; Oeffenliichkeil und Mündlichkeit de« Geiiitisvrrsahren» und Gesckrwornengericht; Feststellung der Hei. ßuugen de» stammervrrmögen« für da«'. and; Brsrtzung der höchste«  Siaateamirr mit Männern, die da» Bertraurn dr» Volke» besitze»; unhrschrankt»« Recht zu Petitionen und Volksversamm-luilgeu; Vertretung de» Volke« deiw deutsedrn Bunde durch ein deuischr» Parlament; Schutz bei Innungen. - Auch eine Deputation  de, handgemrinde» «,schien, und der Herzog »a»Il« für di«\nOüt». »i, »iß >«»i »e»,»r, chs, uff» »»vktz,«« »Ich ß«vtz ßck «v« ksillcsi »«« in »ein,, Mach« kei DrkMold, den a M.vz. Am 7. »aeeep Rr, Riesi«, Mast«»'«» und di, «laRtverechneien einr Peitctvsi an Rn Fprff», gerichtri. in »elchn sie i, Rrr Hauptsache sofortig SinRe„,»,p« der kanR-stand, 'orderten und an Rtrfr« Gesuch eine ReiR» ,»a Wßsi'chn IsiüRktrsi. sideeeinstimmen» «i» »e« in allen «Reisten deutschn Staaten Iau»«r»ov»enn Berlangen In »er a»ff»n eBalsttn Antwort »e» stsirßn wnrde »rkltrt, daß kchtern an« »isttne» Antrtch» die Stand» wird» l»f«mm,nRrrnk»n Raden, und daß darüder ün, BtkanntmaHnnst i« nächstn Regiermi««Rsa»»» nkol. st'st werd» Der Mastiffea« kantz «ch »adnrch veranlaßt, noch »in« Petition ein»,,eichen, »n welcher n ank R«, «»„aß im i'antz« Rrrr-ichrnd« Ankregung tzinwie«. »eich, einen AukschnR nicht stülatt» nn» die »nvrrwetit» '\"enedmiaunq wenigsten» eintaer Rr, ankst,-stellen Forderungen nnadwrioiich »och». tn»Re«,n»,ie Deffenl'ch-kei» »rr iandständiichen Berdandinngrn. unRidtnstt» Preßkreißet«. volkoißnmlich» Wrdrveekasinng ». s. w. Heu», 'ruh ist ank dies« »wette P»«t«,on die folgend» fürstliche Enrkchlioßnn, eingegangen: „Dko in »or Mir wotto, ,»gegangenen Borffeßung de« Magißraitz und »er Stgdiv^ordneien »»'stetragnrn Wünsche weaen Gewad. rnng »er Preßkeeißet« und Trennung »er Stelen »ei Regierung nn» stamm,, »ade Ich Rereit» aewadrt. und da» Rrtßta« anqe-ordnet. Auch »ie tzdeistrn Mir in »Riger SingaR, vorstetragenen wün'ch« erkiille ich gern. un» RaRe »er Rrgiernn« Ra« Ro'diqe mttgetRril«. w»»»rch je»»» chwaigen Rechten Rrr kanRstande nicht vorstrgriffn »erdn soll. vrr Magistrat «n» »t, S«aR»vrr»chnr-«rn kbnnen »,rie« unter »en BUrgrrn bekannt machen, nn» »rrtran« Ich »arank. »aß dies,lden Alle» anwenden, um di« öffentlich, Ruß« zu retzalirn. Tetmel». den ss. Mae, l*t*. Veopold, Fürst znr Hippe.\" I A.A.Z.) Müneßien. p,n »>. März. Hrptr fand pie Be» »idigung »r« Mtlitatr» ank die Verfassung statt. — Rur in stürze da« Vorgefallene un» »ie Eindruck, »ou deut« Nachmittag. Wir ,m Ru waren »ente dir Hanke» un» Fenßn. ja sogar ein Paar stirchtdürmr mit der Raiionalsaßne aeichmück,. Manne, und stnadr». Frauen un» Mädchen mit »riß un» »lauen Co«ar»en un» Schleife» steschmuckt durchweg,» dir Straßen; Bürger und Mtiitair reichen sich freudig die »eutfche Hand. man erfaßt da» tonigl. «ürschrnk IN seiaer ganzen Größe, in süner vollen Bcheut-samkrtt für da« gekämmt« Deutschland. Dt, bentig, freutenoolle Haltung nn» »,« seldstrrdalten» Ordnung »er letzte, erügmt-«chwangnen Tage zeigen in ihren Comrasten am besten den neu. geborenen Fre,tzei»«sinn un» die ferndaft» Gesinnung sowie den natürlichen Tact »e, Masse». Von 2 Uhr an deich», sich der Platz vor den Fenstern dr« stonig« von frrudrtrunkenrn Dank-baren. Al« »rr stomg mit »er stonig» am offenen Fenster ichre». degrußle ihn «ndles»« Vivatrukr». Er dankt« '„»»tzlich un» oesdeweg»; s„n «u«sehrn ichien leidrnR r stonig,» fT(u(c sich «ch«'ch d'» Münchener m altrr Weis, wftb(T auß.ln zu fetzen. Bor den Fenstern der kammilichrn Prinzen und Prinzessinnen ertön», lkdRa'lr, Hoch. «nd auch dem Fnrsten kei-n.ngen sowie »n, in den letzten Tagen besonder« tbatkraktiaen Bürgern wurde lauter Dank. Wo uud so oi, ein «I,ch p», »on.gl. Familie erschien. wollte »«. Jubeln« ke» End« nehmen M,i »»er Erle. d„ Vertrauen und Freude allenthalben rrr.qen mußte, waren dir i'ammiirchen hier anwesenden Truppen fawmt allen Oksirine, beer,,« um 4 Uhr Rachmittag« - man hatte ,« erst morgen erwartel — aus krm großen Marimrlianoplatz »er. sammelt, um »en Versaffungoeid zu schwören, isseneral Valigan» ritt al« functtonirenhrr Divtsionar zu den einzelnen Eolonne, d„ Earrö«, dann zu »en in der Mitte stehenden O'siciere» dee Stab«, eröffnet« ihnen »e» Entschluß pe« stonig«. si» au»' pie Berfassung zu den»,-,», un» ermähnte sie. »rn Eip ,u leisten und gewisirn hast zu halten Jeder «dthrilung la« «in «ukitor dir Forme, (.Ich ichwor« Irrur dem stöntg, Gehorsam dem Geje, und Beodachiung »er Siaaioverfassung -. s, wahr mir Gott brise und fern heilige« Evangelium\") vor. unh alle sprachen sie «>, zu« schwur erhobener Rechten laut und kia'iig na». Die Freudig, kett un» schone Haltung der Truppen - »j, Ossic,er, hatten sich auch mit den überall sichtbaren Bändern größtenthell« geschmückt ta« Bewußtsein welch großer Fortschritt iu dem Act lieg,, gadeü »er Scene eme unvergeßliche Weih,. Bon da desilttte» »>« Truppen »c» der Residenz, von welcher die konigl. Familie, mit Ausnahme ».« stomg«, »er unwohl fein soll. herahschaute. Die Truppen wurden vom Volt sreutig begrüßt, und Heide judelien zu den Schlkßsenßenl hinaus Alo die Cuirassire ihre Säbel schwenkend vorbeiritten, wurdcn sie freudig begrüß». tR.C ) MuiiGen, »ru7.Marz. Fürst t'r,n.ngen ist von Sr. Maj. dr« stonige auch für den gegenwärtigen pandtag zum ersten Präsidenten der stummer der Rrichsrakhe ernannt worden. -3r»r v. Thon-Dliimer. unser neucr Minister »r» Innern, wird au« Regen,durg schon heute Abend hier erwartet. - Der gestern unterdliehene Auszug der Mthger-Innung nack> der Residenz uud der Metzgersprung hadrn nun heule Mittag >» herkömmlicher Weise stattgefunden. Die gestrigen Rachmtttag»- und Adentstunden werken Allen, dir hier waren, unvergeßlich dlriden. 'ssrvße Freude hemchi auch unter unserm Mtiitair aller Grade und Wassengat-lungen. — Heute Vormittag hat rn der Universität dre frttrlrche Beeidigung de» Freieorp, der Stur.nlen stattqesunden. (Würzh.Z.) -rüui-zdurg, »«,, 5. März. In Riederftett.n wurde da» Schloß de, Fürsten von Hohenlode-Riedersttlie» orn einem Hausen Tumultuanien niedergedranni und auch da» Hau« de« Hosraihe, G. demvlirt (er selbst rettete sich durch« Fenster), so wie da« Hoskauzlei-Gedaude eingeäschert. E» wurde nach Heildronn um M.Iitair geschickt. Der Jur» und d,e Furstia reisten nach Wuizdurg ad. t^p.Z.) 2prvrr, den 4. März. Heute fand zu Reustad« eme Zusammrnkunsl der Mehrzahl drr psalzilche» «dgeordnelen stall. Dir Depullrte» faßten eine Addresse an den Kvmg ab. worin um unvtizugliche Gewährung folgeuder Zugeständnisse ge-beten wird: 1) unverzugliepe Berufung »er Stände; 2) Revision der Bersasiung, nauieuilich de« Wahlgesetze«; I) undetlugte Preß-steitzei»; 4) Volkspailument für da» eine un» einige Deutschland; 5) Volksbewaffnung mit freier Wahl drr Fubrrr, und zwar unverzüglich  für die Pfalz u. s. w. Stuttgarr, den 7. März. r,e ganz« Sladi war gestern i» Ausregung versetz» kurch die stunde von «,»„» eingetreten«» Ministkiwcchiel. wonach »lt Herren v. Prieset. Graf ». Bervl. diugru, v. Schlayer, ». Garttner au» dem Miuisierium au»ge-treten, dlv» Graf Sonideim zuruckgedlieben und die Frtztz. ,. \"inden und ». Barnduler, die Drretioren ». Bezzenberger i» Eß. liilgcn und Hefelt m Ulm in» Ministerium emgetrere» fern sollten. Dre durgerlichen Eollegie» erklaitri, sich gegen »en Ministe,-wechirl, ebenlo die Milglird«, de« Oder-Regierung« Collegrum«. welche« in Masse seine eventuelle Entlassung einieichl« und e« wurde darauf der Mmisterwechscl wieder rückgängig gemacht. Zugleich erschleir im .Schwad. Mercur\" die amilich« Erklärung, daß vor Ei,»rttl der Slandevrrsai»,nlu»g kerneusall« eine Veränderung  im Ministerium eintreten werd«. (DeutschrZ.) Dairnstadt. den 7. März. Gagern eross. nett heule der zweiten stammer: die innere Civiirerwaliung «erde in drei Dkpaiicmenlc zerfallen: Innere-. Justiz und Finanzen. Er ser Minister de» Innern; Piasiden» Zimmeiman» Finanz-uiiiiister; ein Iustizmiaister sei noch »ich« ernanni. Ergendrodt sei Minrfteiraib ,m Ministerium de« Inuein. Gagern legte Gesetz, entwürfe vor über Preßsierheit. Versammlung«, und Pet,tlon«rrcht uud Zurücknahme »r» polizeilichen Slrafgesetzc« un» verspiach umnitieldare Autarbettung eme» Grsetzenlwurs« über poirtlsche Gleichstellung alle, Couiessionen. (F- 2.) Daniistadr. den 7. März. So eben ruckt da« Mrlitair in großer Parade au», um aus hie Verfassung beeidigt zu werden. (F.I.) »arUrui«, den >. \"i>arz. Gefterii Rachmittag ist dem Vernehmen nach »er keibjager hs, Minister« ,. Dusch, al« drr Brandstiftung dr« Mimsterialgedaudel der auswärtigen Aiigelegrnheittn verdachiig, verhastr« wvidcu. Heidelberg. Ueber die Vvrdcrathungcu der »«rsammeltra Ahgrordneteu zur Giündung eine» drutsekni Darlameiit# wiid im „Schwad. Merkur\" noch Folgende« berichtet: TBeloker schlug eiue Addresse au die dcittset»« Buude#vrrsan«i«luug vor; die Versammlung hielt ade, eine solche nicht für gee>,»«»,"}