{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/88a69cf6a961bb1c56c83a0b927e845f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "588 —\n(Z) Quartiere zu permiethen. Durch den Abmaisch des ersten Landwehr - Ba taillons von Prinz Hohenlehe Langenbmg Nr. 17 sind hierorts mehrere OffijieiS. Wohnungen leer ge worden und zu vermielhen, welche sogleich bezogen und entweder bis Ende Avril d. I. ode, mit Ein-verständniß der betreffenden Hauseig«nthümer auch für immer von den Parteien beibehalten werden können.\nUnd zwar;\nGasse\nHasS-Nr.\nAtabsoffizierS-Wobnunq\nHauptmannS-Wohnun gen\nSubaltern-Offiziers-Wohnungen\nAnen P.»tz\nViUacher. Vorstadt Ar. Veirer > Vorstadt Allen PUZ\n-ll»? LS L w\nNeuen Platz ^ ^ ts Neuen Platz 7k M Sr. V^irer ^ Damm 86 Viktringer Thor . >Z) Alten Platz . . w Si. Veitei - Vorstadt LZ Neuen Platz . . lg Neuen Platz . . lK Heuvlatz . . . 4S8 Jene, welche solche Wohnungen zu miethen wünschen, wollen sich entweder an die dießfallig-n Hauseigenthümer, oder an die k. k. Käsern -Verwal tung in der Jesuitenkaserne Zimmer Nr. 69 wenden. ^ Haus - Verkauf. Ein Haus mir realer Ledererge-techtsame in Klagenfurt ist aus freier Hand zu verkaufen. Das Haus sammt der dazu gehörigen Werkstatte und Verkaufsgewölbe befindet sich in ei nem sehr guten Bauzustar.de und in einer dem Gewerbsbetncde äußerst günstigen Laoe; gleichwie diese Lede rergerechtsame schon seit 20 Iahren her und noch gegenwartig im besten Betriebe ist. Auf mündliche oder portofreie briefliche Anfragen erthei let nähere Auskunft daS Zeitungs-Comptoir in Klagenfurt.\ntcn Kunden für das uns geschenkte Zutrauen unseren verbindlichsten Dank zollen, bitten wir Sie auch, uns in der neuen Localttat mit Ihren ge schätzten Besuchen und Auftragen zu beehren, die wir wie früher mit der größten Aufmerksamkeit und Preis-würdigkeit auszuführen bemüht seyn werden. Klagenfurt den o. März »6^8. Ledl, Ertl et Comp. Um den äußerst billigen Preis von iS kr.C. M. pr. Stück werden bei der Gesemgien alle Gattungen Stroh hüte wie neu g-putzr Auch werden selbe billigst modernisirr, eingesüt-terr und aufgeputzt bei Fann» Preschern, Modistin am Obstvlatz; von Georg! an am Fleilchniarkt, der Hofkirchgasse gegenüber. Wohnung zu virmierh«li. Im ^au^e Nr ^07, in bei PliesterhauSgasse, zu ebener Erde ist eine Wohnung, bestehend aus 3 Zim-»urn, ^ Küche, t kleinen Keller, «ebft Gtallung für Z Pferde sammt Wagenremise und den dazu gehöri gen Fuiterbehältnissen vom Georgi d. I. an, zu ver-mierhen. Nötigenfalls wird beschriebenes Quartier auch ohne der obder^nnten Srallung und Wagen Re mise Hindangegeben, Näheres beim Hauseigenthümer daselbst im ersten Stocke rückwärts, Wohnung zu vergeben. Eine Wohnung, bestehend in 6 Zimmern und ei-uer Kammer, Küche mir Sparherd, SpeiSgewölb, Keller, Holzlage, Dachboden ist in dem Hause Nr. 4l0, in der obern Äanalgasse, auf kommende Georgi-zeit zu vergeben. Nähere Auskunft hierüber auf dem neuen Platz Nr. LiZ, im ersten Stocke.\nIm\nQuartier zu vergeben. Hause Nr. ä5ö am alten Platz ist ein Quartier, bestehend in 5 Zimmern, Küche, SpeiS, Holzla ge, Benützung ciner Waschküche und ° . Unterdachbodens, zu vergeben. Um lZ) Gewolbs-Veränderung, das Nähere beliebe man sich IN der Unterzeichnete machen die ergeben- Handlung zum „weißen Lamm\" in ste Anzeige, daß sie ihre Schnittwaa- selbem Hause zu erkundigen. ren - Handlung von ihrem eigenen Hause m der Wienergasse in das AUNvlN6ENNg. .naus des Herrn ^osef Knobl in der In dem herrschaftlich Wernberger Meierg-bälld-^ ^ ^ » stehen -0 Paar ansgemästete Ochsen, welche g-ge,-Kramergasse ??r. IS verlegt haben. Bezahlung vom 1. April an in kleinen und Indem wir allen unseren verehr- großen Partien täglich abzuführen sind."}