{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/4507865207b0f617c643a14a48bcc6b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "INS«\nfalls dem Trachten nach einem ganz Deutschland umfas-senden, sei eS monarchischen oder republikanischen Ein heitsstaate, leicht eben so oft der Wuvsch verlaute, sich durch den Hinzugewin» eines anderen kleinen Staates zu vergrößern, als mit dem eigenen Dasein in einem dsr ' \" ' ^en. Dazukommt des BundeSstaa-\nmittleren oder großen Staaten aufzugeh die Erwägung, daß, wenn ja zum Besten ^ teS an deift historischen Bestände der einzi^nen Staaten ge rüttelt werden soll, dem Beurtheiler der Gegenwart kaum Unrecht gegeben werden könnte, welcher die Behauptung aufzustellen wagte, eS werde die gesellschaftliche Gleichbe rechtigung unserer Bundesglieder bei weitem gefährlicher durch die überwiegende Größe und Bedeutung von drei Deutschen Staaten beeinträchtigt, als durch die Kleinheit und Bedeutungslosigkeit so vieler anderer, woraus dann die Folgerung hervorginge, daß im Interesse des Gemein rechts gegen das zugroß nicht minder als gegen das zu klein einzuschreiten sei, das Große aber noch größer machen wollen, die irrigste aller Heilmethoden wäre. So geschah es!, daß nach mancher lebhaften Erörterung der Ausschuß jeden MediatisirungSplan, als seiner Aufgabe fremd, zurücklegte. Dagegen schien seiner Mehrheit eine andere Maßnahme empfehlungswerth, diese nähmlich: ohne irgend der sonstigen Selbstständigkeit der kleinsten Staaten zu nahe zu treten, sie lediglich von der Beschickung des StaatenhauseS auszuschließen, eine Maßnahme, bei deren versuchter Anwendung man sich freilich alSbald ent schließenmüßte, mit den vier freien Städten eine Ausnahme zumachen, da man einstimmig der Meinung war, die in die sen Städten vorherrschende specifische Geschäfts- und Ver-ZehrSkunde am allerwenigsten im Staatenhause missen zu wollen. Unter Bevorzugung der freien Städte stellte man denn wirklich ein Verzeichniß der im Staatenhause un-vertretenen Staaten auf, trat aber schließlich auch davon wieder zurück, einestheils in Erwägung, daß was eimahl als Deutscher Staat gelte, auch im Deutschen Staa tenhause seine Stelle finden müsse; eben so schwer aber wog der Umstand, daß durch die Lanze Maßregel eine RechtSungleichheit unter den Deutschen entstehe, welche mit dem SinNe der Grundrechte in scharfem Widerspruch stände, indem auf diesem Wege mehr als eine halbe Million Deutsche von der Beschickung des Staatenhauses ausge schlossen würde. Was nur irgend von eingreifender Art zu thun sein möchte in einer Angelegenheit, bei deren schließlicher Erledigung man keineswegs allein die kleinen Staaten ins Auge fassen wird, bleibt wahrscheinlich am besten den Erfahrungen der nächsten Jahre überlassen, welche hoffentlich, den großen Erschütterungen entnom men, die wahreü Bedürfnisse der Bevölkerungen unzwei deutig aiiS Licht bringen werden. Ihr Ausschuß hat sich auf die Zusammenlegung verschiedener Staatengebiethe zum Zwecke gemeinsamer Wahl beschränkt, da nähmlich, »vo die Nachbarschaft der Gebiethe, vornehmlich aber, wo Verwandtschaft im Stamm- und Fürstenhaus dafür sprechen und vielleicht schon zeitgemäße Vorsätze innerlich mehr zusammenzuwachsen sich angekündigt hatten. (Fortsetzung folgt.) Preußen- Der Staatsanzeiger enthält folgende, von Professoren der Berliner Universität eingereichte Adresse an den KönigAllerdurchlauchtigster tc. In dem Augenblicke, da eine beklagenswerthe Widersetzlichkeit gegen die Maßregeln sich erhebt, die Eu. Majestät nach gebietherischer Nothwendigkeit beschlossen und mit der rücksichtvollsten Mildf ausgeführt haben, finden sich die Unterzeichneten auS innerster Seele gedrängt, Eu. Ma jestät ihre unerschütterliche Treue gegen den Thron, wie ihre vollkommene Zustimmung zu den von Eu. Majestät geschehenen Schritten zu bekunden. Das Recht Eu. Ma jestät , kraft dessen Sie die Verlegung der National-Versammlung von Berlin nach Brandenburg und in Folge dessen die achtzehntägige Vertagung derselben verfügten, steht über allein Zweifel fest. Es ist begründet in der Natur der königlichen Gewalt, als der svuverainen oder obersten vollziehenden Gewalt im Staate. Es ist be gründet in der Verfassung dieses Landes, wie sie durch die ganze Geschichte herab bestand und sich zuletzt noch bei Berufung der gegenwärtigen Versammlung bewährte, da der König ihr den Sitz bestimmte. ES ist begründet in dem konstitutionellen StaatSrechte, wie eS unbestrit ten in allen constitutionellen Staaten Europa's gilt. Es ist auch keineswegs beseitigt durch die besondere Natur der gegeywärtigen Versammlung. Denn diese ist nicht eine constituirende Versammlung nach dem Beispiele der Französischen von 1789, sondern eine vereinbarende, und wenn sie gleich in dieser Eigenschaft für die Verfassungs gesetze, die vereinbart werden sollen, als ein freier Contrahent der Krone gegenüber steht: für alle Maß regeln der äußern Ordnung und Vollziehung, — wo hin die Verlegung und Vertagung der Versammlung gehört, — steht sie unter der Krone, gleich jedem Parlamente und muß ihr nach Pflicht und Eid Gehor sam leisten. E». Majestät haben aber von diesem Rechte\nnicht auS Herrscherwillkür Gebrauch gemacht, sondern aus Regentenpflicht. Die National - Versammlung stand in' Berlin unter den physischen und moralischenEinflüssen einer Schreckensherrschaft, die in wachsendem Fortschritt nun ihr AeußersteS erreicht hatte. Es war die Freiheit der Berathung aufgehoben, das Leben der Abgeordneten bedroht, die Würde der Versammlung, die Ehre der Nation geschändet, und die wohlmeinendsten und ge rechtesten Vorschläge, dieser Schreckensherrschaft ein Ziel zu setzen, scheiterten an dem Widerstand Derer, denen sie diente. Es galt, das Vaterland aus diesem Abgrund zu retten. Darum hegen wir auch die Zuversicht, daß die Maßregeln Eu. Majestät, weit entfernt, die wohlbe-gründeten Erwartungen des Landes zu vereiteln, vielmehr am Sichersten dahin führen werden, sie zu erfüllen. Wir vertraue» zu Eu. Majestät, und Eu. Majestät haben eS auf's Neue verkündigt, daß Sie Ihre königlichen Verheißungen unverkürzt erfüllen werden. Sie werden eine echt constitutionelle Verfassung begründen, zur Stütze des Thrones, zum Wohl und zur Freiheit des Volkes, zur Ehre des Preußischen Nahmens. Eu. Ma jestät haben in diesem für Preußen, ja für Deutschland entscheidenden Augenblick nur ein unbestreitbares könig liches Recht geübt, nur eine unabweisbare königliche Pflicht erfüllt und werden Ihrem Volke die königliche Treue halten. Mögen Eu. Majestät in dem Bewußt seyn völligen Einklangs mit Ihrer erhabenen Stel lung unerschüttert die betretene Bahn verfolgen, und Sie werden mit Gottes Beistand die Mächt«, welche jetzt alle gesellschaftliche Ordnung bedrohen, überwinden, und den Sieg erringen, der in gleichem Maße ein Sieg des Kö nigs und ein Sieg der Nation ist. Unsere geringe Stimme aber mögen Eu. Majestät als ein Zeichen nehmen, daß noch unzählige Herzen in Ihrem Volke Eu. Majestät den gesetzlichen Gehorsam und die alte Treue bewahren und unter allen Anfechtungen und Stürmen zu erproben entschlossen sind. In tiefster Ehrerbiethung verharren wir Eu. Majestät allerunterthänigste treugehorsamsten — Berlin, den 24. November 1843. — Homeyer, ordentl. Prof. der Rechte. Keller, ord. Prof. der Rechte, von Lancizolle, ord. Prof. der Rechte. Stahl, ord. Prof. der Rechte. Rudorf, ord. Prof. der Rechte. Richter, ord. Prof. der Rechte, von Richthofen, Prof. der Rechte. Dirksen, Prof. der Rechte, von Daniels, Prof. der Rechte. Nitsch, ord. Prof. der Theologie. Gabler, ord. Prof. der Philosophie und Philologie. Zumpt, ordentl. Prof. der alten Literatur. Tölken, ord. Prof. Waagen, Prof. von Henning, ord. Prof. Dr. Neander, ?rok. orö. I'keol. Gerhard, ?rok. orck. Lichtenstein, ?rok. orck. Storig, Prof. von der Hagen, ord. Prof. der Deutschen Literatur. Stuhr, Prof. der Geschichte. Hecker, ord. Prof. der Medicin. Müller, außerord. Prof. der Ge schichte Ranke, ord. Prof. der Geschichte. Schmidt, a. ord. Prof. der Medizin. Hirsch, außerord. Prof. der Geschichte und Politik. Jacobi, Prof. der Theologie. Barez, außerord. Prof. der Medizin. Dr. Pertz, geh. RegierungSrath und Ober - Bibliothekar. W. Grimm, Mitglied der Akademie der Wissenschaften. Jacob Grimm, Prof. und Mitglied der Akademie der Wissenschaften Eck, außerord. Prof. der Medizin. Böhm, außerord. Prof. der Medizin. Ritter oder Prof. der phil. Facultät. Bekker, ord. Pros» der Philologie. Wo>ff, außerord. Prof. d. Medizin. Meinecke, Mitglied der Akademie der Wissenschaften. Ehrenberg, ord. Prof. und Mitglied der Akademie der Wissenschaften. H. Rose, ord Prof. und Mitglied der Akademie der Wissenschaften. Poggendorf außerord. Prof. und Mitglied der Akademie der Wissen-schaften. Werder, Prof. der Philosophie. Weiß, ?rok orS. und Mitglied der Akademie der Wissenschaften Rieß, Prof. und Mitglied der Akademie der Wissen-schaften. G. Mitscherlich, Prof. or«t. der Medizin Köpke, Priv. Doc. Schlottmann, Priv. Doc. AlthauS Priv. Doc. Casper, ord. Professor der Medizin Panofka, außerordentlicher Professor der Archäo logie. Gumprecht, Priv. Doc. Trüstedt, außerord. Prof. d. Med. Schönlein, ord. Prof. d. Med. Twesten, ord. Prof. d. Theol. Strauß, ord. Prof. d. Theol. Trend-lenburg, ord. Professor der Philosophie Helwing, Prof. d. StaatSwissenschaft. Diererici, erd. Prof. d. Staats wissenschaft. Uhlmann, außerord.'Prof. d. Theol, Heng stenberg, ord. Prof. d. Theol. Gruppe, außerord. Prof. d. Philos. Jüngken, ord. Prof. d. Med. George, Priv. Doc. Link, ord. Prof. d. Med. Enke, orh. Prof. d. phil. Fakultät. Schulz, Priv. Doc. E. Mitscherlich, ?l-o5. orä. und Mitglied d. Akademie d. Wissenschaften. Lan-genbeck, ord. Prof. d. Chirurgie. Kunth, Prof. ».Mit glied d. Akademie d. Wissenschaften. Lepsius, ord. Prof. Lachmann, ord. Prof. u. Mitglied d. Akademie d. Wis senschaften. Böckh, ord- Prof. u. Mitglied d. Akademie d. Wissenschaften. Häberlin, vr. pkil. u. Priv. Doc. Trvschel, P«vf. d. Med. Beyrich, außerord. Prof. d. phil. Fakultät. Dove, ord. Prof. d. Physik. Ascherson, Priv. Dsc. in d. mediz. Fakultät. Gelzer, ord. Prof.d.\nGeschichte der alten Literatur'. Busch, ord. Prof. d. Med. Pieper, Prof. d. Theologie. Sachfea-Altenburg. Alten bürg, Z0. Ns-vember. So eben sind hier nachstehende Patente über die Abdication Sr. Hoheit des Herzogs Joseph und den Regierungs-Antritt Sr. Hoheit deS Herzogs Georg er schienen : „Wir Joseph von GotteS Gnaden, Herzog zu Sach sen , Jülich , Kleve und Berg, auch Engern und West falen , Landgraf in Thüringen, Markgraf zu Meißen, gefürsteter Graf zu Henneberg, Graf zu der Mark und Ravensberg, Herr zu Ravenstein?c. ec. Die durch die neueren Zeitereignisse mannigfach gestörten Beziehungen zwischen Uns und Unseren geliebten Unterthanen und der innige Wunsch, eine Ausgleichung und Versöhnung zwi schen Fürst und Volk nach Kräften zu erleichtern, haben Uns zu dem reiflich und gewissenhaft erwogenen Entschlüsse bestimmt, auf Unsere Negierung zu Gunsten Unseres nächsten rechtmäßigen Stammfolgers, Unseres vielge liebten Bruders, des Prinzen Georg, Herzogs zu Sach sen Hoheit und Liebden, zu verzichten und mit dieser Ver zichtleistung die Regierung des Herzogthums Sachsen-Altenburg in dessen gesammten Gebiethstheilen sammt allem in der Staats-Erbfolge forterbenden Hauseigen thum auf dem Grunde der Staats- und Hausverträge an Unseren genannten Herrn Bruder vom heutigen Tage an übergehen zu lassen. Vorstehende Unsere Erklärung haben Wir mit Unserer eigenhändigen Nahmens-Unterschrift und beigedrucktem herzogl. Jnsiegel vollzogen, auch in die Gesetzsammlung aufzunehmen befohlen. Indem Wir dieß zur öffentlichen Kenntniß bringen, bestimmen Wir noch, daß Wir künftig den Titel „Her zog Joseph zu Sachsen\" führen werden. Gegeben Altenburg, den dreißigsten November des Jahres Eintausend Achthundert und Acht und vierzig, im vierzehnten Unserer Regierung. Joseph, Herzog zu Sachsen. Graf Louis Beu st. Sonnenkalb. „Wir Georg, von GotteS Gnaden, Herzog zu Sach sen , Jülich, Kleve und Berg, auch Engern und West falen , Landgraf in Thüringen , Markgraf zu Meißen, gefürsteter Graf zu Henneberg , Graf zu der Mark und Ravensberg, Herr zu Ravenstein ?c. ?c. Nachdem Unse res vielgeliebte» Herrn Bruders, des regierenden Her zogs Joseph, Hoheit und Liebden, Sich unterm heuti gen Tage auS freiem Entschlüsse bewogen gesunden ha ben , zu Unseren Gunsten den Verzicht auf die Regie rung des Herzogthums Sachftu - Altenburg zu er klären, und mit dieser Entsagüng die Regiegrung des Herzogthums in dessen gesammten Gebieths theilen sammt Allem in der Staats-Erbfolge forterben den HauSeigenthnme auf dem Grunde der Staats - und HauSverträge an Uns, als nächsten Stammfolger, über gehen zu lassen; so erklären Wir hiermit feierlich den Antritt dieser Regierung und sind entschlossen, solche in Gemäßheit des für daS Herzogthum Altenburg bestehen den und von Uns bereits mittelst Accessions-Urkunde vom 8. Juni 1832 als verbindlich anerkannte Grundgesetzes vom 29- Apnl 1831; so wie Nach Maßgabe der inmit-telst mit der Landschaft d^s Herzogthums vereinbarten Abänderungen dieser Verfassungs-Urkunde, insbesondere des Gesetzes über die Wahlen landschaftlicher Abgeordne ter vom 10. April 1848 und deS Gesetzes über die land ständische Initiative bei Gesetzes-Vorschlägen vom LI.Oc-tober 1848 , zu führen und zu handhaben, wie Wir zur Vollziehung des h. 266 des Grundgesetzes hierdurch an-noch ausdrücklich erklären und versichern wollen.\" „Wir versehen UnS demnach zu sämmtlichen Bürgern und Unterthanen in den Städten und auf dem Lande, allen Vasallen, Dienern und Beamteten und überhaupt allen Unseren Erblanden Angehörigen, welches Standes, welcher Würde und welches Wesens sie immer sein mö gen, daß sie Uns von nun an für ihren rechtmäßigen und einzigen Landesherrn so willig als pflichtmäßig er kennen , Uns unverbrüchliche Treue und Gehorsam lei sten und in allen Stücken sich, wie es pflichtbewußten Unterthanen gegen ihre Landesherrschaft und Obrigkeit gebührt, gegen Uns bezeugen werden, wogegen ihrer Aller Bestes auf alle Weise zu befördern und eine auf Gerech tigkeit , Liebe und Wohlwollen gestützte Regierung zu führen Unser ernstes Bestreben und Unsere theuerste Re gentenpflicht sein wird.\" „Sämmtliche Stellen und Behörden im Herzogthum haben übrigens ihre Verrichtungen nach ihren aufhaben de» Amtspflichten ohne Unterbrechung und Veränderung fernerhin fortzusetzen und die amtlichen Ausfertigungen von nun an unter Unserem Nahmen und Titel, wo sol ches vorgeschrieben ist, zu erlassen.\" „Wir verbleiben Unseren gesammten Unterthanen und Dienern mit herzoglicher Huld und Gnade wohl bei gethan.\" „Gegeben in Unserer Residenzstadt Altenburg, am"}