{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955977/281ce00dbe653bfbbb0ef6136cbba6da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "STADSNIEUWS, lieden morgen is in het Binnen-Gaslhuis gehragt Jan Beerman, oud 19 jaren, van beroep sjouwerman, ongehuwd, wonende buiten de Willemspoort, welke op den hoek van de Utrechtschestraat en Heerengracht met eene weegschaal staande, door het omvallen derzelve lijn regter onderarm gebroken beeft.\nBEURSBERIGT VAN AMSTERDAM. Kofkij : De gunstige stemming, die zich na de door de N. H. M. gehouden  veilingen openbaarde, is ook in de laatste acht dagen blijven bestaan, ten gevolge waarvan de reeds gemelde aanzienlijke verkoop bij inschrij ving v;ln circa 92,000 Balen heelt plaats gehad. Sedert dezen verkoop bleef men naar verscheidene uommers eenige vraag bespeuren en kan men goed ord. Java bij gerijf moeijelijk onder 18} c koopen, per ceel wordt op 18c. gehouden. Sumalraal6 c. gevraagd. Van de opgehoudene partijen 2>jn'titans in het geheel nog circa 75,000 Balen overig. Thee : Door de vele veilingen, welke tegen 6 Oct. bieren 11 October te Rotterdam zijn aangeslagen, is er in de afgeloopen weck niets noemenswaard  omgegaan. Tabak : Uit de eerste hand ziju in deze week afgedaan 373 v. Marylaud «o 7v. Ohio per Leopard , Henriettc Klasina , Mississippi, General Washing'oii,  Pioneer, Maria, Heury Shclton en John Marshall. — Uit de tweede 'und was de omzet gering , hoewel de prijzen niel flaauwer zijn ; van Portorico werden 52 p. per Uunderen van Curacao aangevoerd, afgedaan «<i zijn tegen den 2'Jslen dezer in veiling aangeslagen 250 v. Virginy eu *30 v. Kcntucky. Ri'WE Suiker- De veiling van Java Suiker op den 18den dezer door <le N II M te Rotterdam gehouden is zeer coulant afgeloopen, zijnde de N. 3 a' 13 op taxatieprijzeu en de N°. 14-20/1} daarboven verkocht, bovendien zijn sedert ons vorig berigt nog 3- a 400 v. Sunu van/21 1 23 gerealiseerd. Aangevoerd werden per Thetis van Suriname 301 vaten. Hen noteert Java/19 a 34. Havana ƒ2l a 41. Geraffineerde SuiKKH: De prijzen zijn vast en er hebben in de alge'«open  week belangrijke omzeilingen in .loommelis en Lompen in Papier en Gemalen plaals gehad. Men noteert Melis prima soort op ƒ33 a 35; r»jn Secunda ƒ3l; mooidilo ƒ29; goed dilo /27a27}; ord. 2de/26; Lompen ƒ 24} a 26; Stoommelis ƒ26 a 33; Kandij onveranderd ; Siroop ; Stoom dito ƒ 26. . Specerijen en Kruideniers.varen : In Rijst is buiten de reeds vermelde afdoening van 2833 balen Java niets omgegaan ; dc stemming voor hel artikel is flaauw; men houdt ongep. Java ƒ9, gep. ƒ 10 a 11; Carolina ■f' 6; ougep. «Vrracan/7a 7}; Gep. Arracan ƒB}a 9. Vruchten almede «onder omgang en de prijzen onveranderd. Specerijen lu.teloos. Was en Honk;- Naar beide artikelen blijft voortdurend eenige vraag bc\"aan;  men nolecrl thans Inl. geel Was op ƒB5 ; wit dito ƒ 120 buiten., gebleekt/ 90 a 100; Havana Honig ƒ 16 a 1 / ; ml. ƒ lb a 18. Potasch • In dit artikel gaat thans weinig om ; New-Yorker is bijna niet voorhanden; zeilende is lot ƒl9 in entr. te koop ; van Petersb. gaat van liJd tot tijd af lot ƒl5 a 15} in entr. naar partij; Tosk. wordt op ƒl/} gehouden en lllyrische op ƒ 18} in entr. Metalen • Behalve een verkoop van 500 bl. Banca Tin te Rot terdam aƒ 43 is hierin niets noemenswaardigs', omgegaan; intusschen is tot .dezen prij slechts weinig te koop; Koper stil; Lood mcl weinig vraag leti llaauwer. Huiden en Vellen: De verkoopen van West-Indische Huiden aan de behoeften waren gedurende de afgeloopen weck levendiger en vonden deze «elf» in de verhoogde prijzen en kwaliteiten meerder aandacht; de omuitingen  schat men in alles op ca. 2400 st. Montevideo, Fernambuc, fc-hia en Maragnon. Oost-Indische : De vraag blijft zich bepalen tot middel  en geringe, zoowel in Java als bijsoorten Beugaal, terwijl door de gelimiteerde Vraag ler exportalie en hooge vorderingen der eigenaars de pmLe soorten ook in de jl. veiling werden opgehouden. De inschrijving van ca. 7200 et. bij de N. H. M. op 27 dezer zal de verdcro meeningen doen kennen. Inl. gez. Huiden bij weinig omgang niet lager aangeboden ; Veile gez. Kalfsvellen daarentegen hooger doende ; gedr. soorten niet wil ligcr ; gez. Paardenhuidon steeds begeerd. VERKWAnïN : Indigo: üe boven verwachting gunstige afloop der door dc N. 11. M. te Rotterdam gehouden veiling heeft aan de markt ecu zeer vast aanzien gegeven; de verkooping op den 25-ten alhier te houden beloolt alzoo het zelfde resultaat. Cochenille vast, dc te Rotterdam ia veiling besteedde prijzen zijn mede als zeer voldoende aan te merken. Andere artikelen zonder verandering. Sterke Dranken : Genever slaande, Amst. proef ƒ 18} a 194 ; Ameiik. ƒ 18} a 21. De overig, artikelen zonder verandering. SüEER EN Talk; BIJ tamelijken omzet hebben de prijzen van Talk in de laatste acht dagen weder eenige verhooging ondergaan; de vraag is vrij levendig; voor gele Petersb. Talk heelt men reeds ƒ3l besteed, ook van Zeepte werden 20 v. afgedaan, in de tweede hand koopt men die voor ƒ 30. Van Amerik Reuzel vonden ca 50 b DemerS) dit ani. kel -lijft nt kw. van./ 25 a 28 le koop. Amsterd. Smeer ƒ 29; van I-ivorno Smeer zijn, bij gebrek aan Talk tol redelijken prijs ca. 10 000 kil. uit de iweede hand van ƒ'27 a 28} n. kw. verhandeld. VïTvvaren- Van Zuidzeetraau ia de afdoening bekend geworden van fen Paar partijell, beslaande uit ca 1200 vaten, aangevoerd per Edemburgh  van New-York; aan dispombele waar blijft het steeds ontbreken Levertraan prij_b met zeer germgen voorraad en daardoor met beperkten handel. Mea ' . de prijzen als volgt: Zuid.eelraan ƒ2B; bruine Lever ƒ27 a 3°o blanke ƒ« a3O • Arch. ƒ2B a 30; Robbe m a 30. Anchovis/j, hi;na zonder eenigen omgang. Volle Hariug ƒ 245 Rondvisch ƒ 18. J _______________ ROTTERDAM, 22 saD. Met Kof jij bUJft llet zeer aangenaam en door de afdoening der 92nóo b'van de in de laatste veilingen opgehouden 107,000 h. schijnen ;„„ _.-.'. alle behoeften bevredigd le zijn , men verwacht  daarom ook dat dr- nu non resterende 75,000 b. insgelijks spoedig afgedaan zullen worden. Oe dezen morgen publiek geveilde 2050 b.Bra zil Koffij, per Mary Bay,e bclll_c a 15. en 16 c. uil de hand afgedaan. - Thee: In afwachting der grooie veilingen van Java en Chm. Thee, zoi te Amst. als i.ou. \"zonder omgang. - Tabak met weinig\nSCHIEDAM, 22 Sept. Moutwijn ƒl5 : Jenever/ 18.50 ; Amst. proef/ 19.75. ANTWERPEN, 22 Sept. Van Huiden zijn in de laatste dagen gerealiseerd  ca. 11,000 st. gedr. Eu 700 st. gez. Buenos-Ayres en 700 st. gedr. en 500 st. gez. Rio Grande tot verschillende prijzen. — Van Campechehout  ziju ca. 15,000 kil. tot onveranderde prijzen verhandeld; nog zijn verkocht ca. 150 vjs. Amerik. en eenige partijen Russische Potatich tot vaste prijzen; alsmede 200 v. Amerik. Harst. — Granen: De Tarwc-prijzen  ondervonden in het begin der week op nieuweenige verbetering, doch sedert eenige dagen ishet stiller en zoude men om te verkoopen ƒ} lager moe len afgeven. Pools. Odessa Tarwe is tot ƒ 11 gedaan en het weinige hetgeen overblijft, wordt op ƒ 11} gehouden; Kub. ƒ 10; Egypt. ƒ7 , Rogge met tamelijken omzet tot gesouteneerde prijzen; voor zeer ord. Odessa is bij partij ƒs} besteed. Petersb. ƒ55, lulandsche ƒ6; laatstgemelde soort wordt heden op ƒ6} gehouden. Garst en Haver onveranderd. Koolzaad schaars eu meer gewild; Lijnzaad flaauwer en a ƒ 10} verkrijgbaar. HAVRE, 20 Sept. Met Katoen was het beden minder levendig en tot flaauwere prijzen werden 600 b. afgedaan. PARIJS, 20 Sept. Tarwe minder aangeboden en 50 c. hooger, 116, 118 kil. 23 50 a 24.50; Rogge met eenige affaire tot 12.50 a 13 fr.; Garst 11.50 a-12 fr. met weinig kooplust; Meel 1 fr. hooger voor behoefte  betaald, ord. merken 45 a 46, prima 47 a 50 fr. ODESSA, 11 Sept. Aan de Granenmarkt is weinig verandering, en de onlangs vermelde prijsverhooging in Engeland heeft weinig invloed uitgeoefend  , doordien er geen toereikend aantal schepen ter dadelijke verzending  voorhanden was; beste Poolsche Tarwe geldt 24 a 24} R. Eu roode wordt op 23 R. gehouden; Rogge niet zeer begeerd, doch vast prijsh., daar de voorraad buitengewoon gering is. Lijnzaad hoog gehouden;  voor ord. jarige is reeds 23} R. betaald. ARCIIANGEL,9Sept. Wij hebben in den laatsten tijd vrij belangrijke affaires in Vlas gehad en onze voorraad is nagenoeg opgeruimd. Ook voor Haver en Tarwe is eenige vraag te bespeuren. Rogge daarentegen blijft zeer slap. De noteringen zijn voor Tarwe 6} R. Rogge 4} R. Haver 240 cop. z. De prijzen van Teer zijn tot 235 cop. z. p. ton gedaald. Van Pik is niets aan de markt. Robbctraan is gevraagd en men heeft daarvoor 160 cop. z. pr. pud besteed.\nhandel, tegen 9 October werden heden in publ. Veiling aangekondigd 463 v. Virginy, 286 v. Kcntucky en 607 p. Java. — Ruwe Suiker ferm, Java Suiker is tot vcilingsprijzen nog gezocht en daartoe niet te vinden; gisteren zijn uit de eerste hand 680 k. ord. blond Havana, per Forluna en 356 bijsoort can., per Beurs van Rotterdam , tot geheime prijzen verkocht.  De vraag naar Geraffineerd blijft levendig tn de prijzen worden hooger gehouden. — Rijst stil, hoewel niet slapper. Nieuwe Carolina van de onlaDgs a f 15} verkochte lading, per Neptunus, is nu op f 16ge. houden en niet lager lc koop. Gcp. Java Tafelrijst ƒl2 a 12}, dito Java Rijst f 101 a 104, ongep. dito ƒB} a 9. Aracan Rijst ƒ7, gep. dito ƒB} a 9. — In fijne Specerijen gaat in afwachting der Maatschappij veiling  niets om, Chin. Kaneel is mcl 43 c. betaald; Piment met zeer kleinen  voorraad niet onder ƒ27 te koop; Bruine Peper 14$ a 15 c. -Zuidvruchten zonder verandering; Zant. Krenlen ƒ 14 a 15}; Smirna Rozijn ƒ 10 a 12. Malaga ƒ 11. — Genua Olie f 70. — Java Indigo zeer gevraagd in de courante soorten , den willigen afloop der veiling van gisteren hebben wij reeds gemeld. — Meekrap zouder verandering, courante soorten genieten nog al vraag; van nieuwe is iets tot /17a 18gedaan, de kwal. was nog al voldoende, de kwant, valt echter tegen. — Verfhout:  Jam. en Dom. Campechehout /3, Spaansch ƒ4}; Savanilla Geelhout  fZ_ , Tampico dilo ƒ 4 a 4} , Cuba ƒ 4} a 5 in eatr. — Asschen: New-York Potasch ƒlB} a 18. in entr.; Mostreal f 18 a 18}; New-Vork Paerlasch ƒl9 a 19} in cons., Tosc. ƒ 16|a17, Rijnsche ƒ 16}, lllirische ƒ 18 a 18} m cons.; Petersb. Polasch ƒ 15 a 15} in enlr.— Metalen: Van Banca-Tin zijn, zoo als reeds gemeld, 500 bl. aƒ 43 verkocht  geworden, men vraagt nu ƒ44; Spaansch en Engelsch Lood ƒ 10} a 10} in entr., Pinto Perez ƒlO in entr.; Duilsch ƒlo} in eons. — Katoen wegens volslagen gebrek aan voorraad zonder omgang, ordinaire soorten zouden nog al te plaatsen zijn. — Huiden genieten voortdurend goede vraag. — Vetwaren zeer ferm; Zuidzeelraan ƒ2B; Blanke Levertraan  ƒ35, Bruine ƒ3o}. — Voor zoogenaamde prima Palmolie is ƒ 19}, voor secunda ƒ 17} besteed.\nDe Engelsche fondsen waren door sommige kontante inkoopen en ruimte van geld } pCt. williger. Spoorweg-actiën over het algemeen hooger. Van vreemde fondsen is niets bijzonders te zeggen zoowel in deze als in de Engelsche staat voor het oogenblik alle speculatie stil. Er is gedaan  Brazil a 75; Buenos-Ayres 21}; Mexik. 16J, }; 5 pCts. Portug. 68; 4pCts. Dito 22,21}; spCts. Rusland 99; 5 pCts. Spanje 11}, }; 3 pCts. Dito 23}, 23; 2} pCts. Holl. 445, 45}; 4 pCts. Dito 71}, 71. MADRID, Zaturdag 16 Sept. De 5 pCts. blijven heden 10} a} ; 3 pCts. 19,'é a iï Coupons 7 p.; eu Uilgest. Schuld 3$ p. PARIJS, Donderdag 21 Sept. Fransche 3 pCt. 43.50; Dito 5 pCt. 67.50; Napels 5 pCt. 79 ; Spaansche 3 pCt. 23; Holl. 5 pCt. 78}. — Wissel : Amst. lm. 212}; Dito 3m. 211. De beurs was heden zeer geagiteerd. De fond.en zijn op nieuw gedaald , de 3 pCts. blijven } pCt. en de 5 pCts. 1 pCt. lager dan gisteren. Deze daling schijnt le zijn veroorzaakt door de ongerustheid, welke de benoeming  van Louis Bonaparte baart, en de vrees dat zijne aankomst te Parijtot  onlusten zal aanleiding geven. Men zeide dat dreigende volkshoopen voor het stadhuis verzameld waren en dat, toen de uitslag der stemming bekend gemaakt werd, de naam van Raspail met levendige toejuichingen is begroet geworden. Men heeft ook het gerucht verspreid, waarvoor wij echter niet instaan, van de benoeming van Ledru-Rollin lot minis ler van binnenl. zaken. Waar of onwaar, het gevolg van al deze geruchten  was, eene daling der fondsen, welke ook op de Spoorweg-aclicn ongunstig teruggewerkt heeft. Van vreemde fondsen is niets bijzonders te vermelden. ANTWERPEN , Vrijdag 22 Sept. Ondanks de daling van Parijs, was de beurs tamelijk vast, doch met weinig affaire. Belgische 5 pCt. blijven 77; 4} pCts. 71, 70} p.; 2} pCts. 38}, }, i p. Spaansche Ardoins Ben Binnenl. 3 pCts. 18} a }. ROTTERDAM, Vrijdag 22 Sept. W. S. 2} pCt. 44}; Dito 4 pCt. 68f; Handelm. 129}; Sp. Ardoins 85 £ 8}; Dito 170 €7J; Dito Binnenl. 3 pCt. 18}; Coup. 6&; Portugal 4 pCt. 23} ; Metall.2} pCt. 36}; Mexico 16J.\nLONDEN, Donderdag 21 Sept. Consols kontant 86} a }; Dito op tijd 86} a }; Brazil. 74 a 76; Buenos-Ayres 21 a 23; Mexik. 5 pCt. 16} a 17; Venez. 2} pCt. 14 a 16; Dito Uitgest. 4 a 5; Grenada 1 pCt. 11 a 12; Dito Uitg. 2a f; Ecuador IJ a 2; Peru 6 pCt. 29 a3l; Holl. 2} pCt. 44}a45}; Dito 4 pCt. 70}a71}; Dito Rijn-Spoorweg 7} a 6} i disc; Spanje ö pCt. 11} a }; Dito Passive 2|a3J; Dito 3 pCt. 221 a 23}; Portug. 4 pCt. 21} a 22}.\nFRANKFORT, Donderdag 21 Sept. Metall. 5 pCt. 74} a 4; Dito 2} pCt, 39 a }; Bank-Actien 3 pCt. ƒ 12)0; Hollandsche Integr. 2} pCt. 45 a }; Dito 4 pCt. 69; Syndic. 3} pCt. 68} ; Sp. Binnenl. 3 pCt. 18$ a 19. — Wissel: Amst. k. z. 100$; Idem 2m. 100}. Meest alle effecten werden heden tot hoogere prijzen verhandeld. BERLIJN , Donderdag 2J Sepl. Pruis. Schuld-r. 3} pCt. 73} ; Rusl. Lond. 5 pCt. 100}; Dito Stiegl. 4 pCt. 83; Dito Pools. 4 pCt. 65; Pruis. Loten van 50 R. 87} ; Pools. Loten v. 300 11. 93; Dito van 500 fl. 67; Pruis Bank-Actien 83. — Wissel: Amst. k. z. 143}; Idem 2m. 142}. Weinig affaire, beurs iets flaauwer.\nWEENEN, Dingsdag 19 Sept. Metall. 5 pCt. 79}, § a 4; Dito 2} pCt. 42}; Bank-Aktieu 3 pCt. ƒ 1092 a 95; Loten van ƒ 500 132; Dito van ƒ250 88} a 89}; Nordbahn-Actien 105}. —Wissel: Amst. 150.\nFondsen en Beurstijdingen.\nGepraaid, 13 Sept., 'op 47° Br. 12° L.: Dorothea, Visser, Am6t. n. Bat.— 15 Sept., op 49° Br. 9° W. L.: MachtildaCoruelia, Nannen, Bat. n. Rott.— 17 Sept., op 50° Br. 7° L.: Hillegonda Susanna, Blom, Odessa n, Amst. ELSENEUR, 16 Sept. Eene Ned. kof, met spoorijzer, waarschijn! jk van Cardiff n. Kroonslad bestemd , is II dezer in de nabijheid van Kullen gezonken  ; van dc ckwipage is slechts de stuurman gered BINNENGEKOMEN. TEXEL, 22 Sept., Z. 0. —O. Z. 0.; .... Ranger (S), Londen. -... , Lion (S), id. HELVOETSLUIS, 22 Sept., Z. O.; J. von Camminga, Phoenix, Riga.— Gisteren nog: ..., Hambourg (S.), Havre. - J. Kelgour, Margaieth, lioness. -P. Turner, Exmouth , Liverpool. - J. Fall, Fcrret. id. St. HELENA, 5 Aug.; Deteriug , Ystroom, Bat. u. Amst. Bij PORTLAND, 18 Sept.; de Lang, Astrea, Amst. n. Surin. Bij FALMOUTH, 19 Sept.; Guijt Jr., Woltemade, Bat. n. Rott. LIVERPOOL, 19 Sept.; Westers, Anna Elsina, Harlingen. Bij DEAL, 20 Sept.; Jarman, Manchester, Roti. n. Philadelphia. Bij DOVER, 19 Sopt.; Schuchard, Vriendschap, Rott. n. Bat. - Reinier-Ben, Formosa, id. n. id. — 20 SepL; ten Ham, Banca, id. n. id. SWINEMUNDE, 17 Sept.; Lilley, Salacia , Dordt. PILLAU , IS Sept.; Puister, Rieka, Londen. MEMEL, 13 Sept.; Bccken, Forluna , Amst.- Uindemau , Eunjar.ihe, il. - Hcleiicrs, 4 Gezusters, Duudee. - Dijkhuis, Cluislina, Maasslnr». UITGEZEILD. TEXEL, 22 Sept., Z. O. — O. Z. O.; L. Smil, Diligence , batavia.-C. Spicgelhcrg, Geerlruida Maria, id. - P. J. Das. -Jacoba, Triest. - I. S. Gruppelaar, Nysina , Newc. - D. Ouwehand , delloop, Huil. - J. Appel, Morgenster, Riga. - T. A. Ackerwal. Juno, Cbristinastad.\nScheepstijdingen.\nAMSTERDAM.\nLIVORNO, Visser, Admiraal de Winter: 14 bl. Marmer, 1792 Marmcrvliescn,  86 v. Potasch, 5 v. 10. k. Borax, 4 k. Marmer, 5390 Duigen, 200 b. Koopmanschappen, Order. LONDEN, Galloway, Ranger: 254 b. natte , 3 b. drooge Huiden, S. A. Levino en C.; 670 k. Suiker, 17 p., 7k. Koopm., Order. BREMEN, Ulrich , Emanuel: 300 st. Lood, Buch en C°.; 20 b. 7 p. sm. Tabak , Wuste en Uintzen; 50 b. Tabak, F. Gallenkamp; 200 b. Cacao, J. M. Giroldi en Zn. BREMEN, Peters, Etta Henrica: 300 st. Lood, Buch en C.; 20 v. Tabakstelen, 2v. Tabak, H. A. Sander; 4v. Tabak, Bv. Stelen, W. Wilson; 70 p. Tabak, Wuste en Hinlzen. CAROLINERZIEL, Bonker, Vrouw Maria: 221. Tai we, W. en J. D. Lulofs. STRAALSUND, Koerkamp, Drie Gebr.: 42 1. Rogge, Heybrock en C*.\nSCHIEDAM.\nARENSBURG, Prins, Rcbecca: 65 last Rogge, Joh. de Kuyper en Zn., Rott. KONINGSBERGEN,Brouwer, Agina Undina:37B2 schep. Rogge, J. U. v. Gent. LIBAU, Schlossmann, Claudine Marquise Polucci: 1260 tschw. Rogge, J. G. Beukers. LIBAU, Koerls, Juffers Garrelts: 1350 tschw. Garst, Order: 525 tschw Garst, J. A. J. Nolet. LIVERPOOL, Dark.Zepbir: 113 t. ruwKlipzout, 116 b. Katoen, Order. RIGA, Wijkmeijer, Margaretha: 1120 tschw. Garst, J. A. J. Nolet; 810 tschw. Garst, Order. -RIGA, Schuur, Johanna Ettina: 1885 tschw. Garst, P. Loopuyt en C°. RIGA, van der Veer, Wilhelmina Frederika: 2085 tschw. Rogge, J. F. de Greve en C. RIGA, van der Baan, Johanna: 1485 tschw. Garst, Pluygers en Hauck. RIGA, Plukker, Hendrika; 1823 tschw. Garst, P. Loopuyt en C°. ■ STRAALSUND, Bronwer, Hermina; 3720 sch. Rogge, Order voor Rolt.\nHAMBURG.\nRIO JANEIRO, Hoobs, Carlislo : 7933 b. Koffij, Diverse.\nPrijs-Courant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handel*- SooUuit. ZATURDAG 23 SEPTEMBER. ™™ *£ \"™™ Ikde-lano, Werk. Schuld 1 2}pCt 44} Dito Certificaten 3 r 521 &2Jm Dito Dito op resc ,3 , Dito Dito r 4 r 68} 0. I. Leening ,4, r Amortisatie-Syndicaat r 3} , Handelmaatschappij , 4} , Haarlemmermeer , 5 , Aand. Rijn-Spoorweg ,4} r 71} Aand. Holl. Spoorw.-Maats... , r 4ELGIE _ 41 D'to \u0084 2} ' Dito bij Rothscbild.... ,2. , 36} 36} 361 .panie, L. bij Ard. vanBs i....... 5 r 8^ Dito Dito van 510 t., ,5 , 74^ 8 Dito bg Dito, Oubop. Stukken., 5 _. D;to _ 3 , 25} Dito Binnenl. &6 m ,3 , 18^ Coupons Ai dom.» , r Passive..... r Defcrre- , w Fransche Uitgestelde!! , r ?oRtucal, te Londen , 3 , 21 \\ 22 Dito Dito.. r 4 , 23} 23} 231 Dito Binnel. k 1 Conto , 5 , ausLAND, Obl.Hope 1798 en 1816.., 5 , 98} Dito dito 1828 en 1829 ,5 , Certific. bij dito 1831 en 1833., 5 , 87} Dito bij Hope ,4 , 78} Ditobij Stieglilz cnC.... ..., 4 , 77$ Certificaten te Hamburg ,5 , Inschrijving in Assignatien.. \u00846 , Certific. van Dito r 6 , 59} r'OLEN, Certificaten ,4 r Dito Aand. met Loten fl. 300 / Dito Dito fl. 500 , Oostenriik, Metalliek. , 5 pCt. 69} Dito r 2} . 36} 36} Braz, 5 pCt. 75}; N. Mex. 5 pCt. 15_j, J, {. Namen* het Bestuur Joh. P-UUS, Secretarie. De handel was heden zoowel in onze binnenl. als in vreemde fondsen hoogst onbeduidend. De stemming was over het algemeen iels minder vast Koers van het Geld: Prolongatie 2}; Belcening2}; Disconto 3pCt Laatste Prijzen ten 5 ure: Integr. 2i pCt. 44}; Ard. a * 610 745. Binnenl. 3 pCts. 18; Mclall. 2} pCts. 86jV.. '^» NB. Gisteren zijn Russ. 4pCt. by Hope_C°. ooki7B}pCt. verhandeld.\nADVERTEBTTIEIT. ==*==. (VERVOLG.)\n(,3021) Getrouwd: ~*VSïï'_lE, W-OHR. Amsterdam, 21 September 1848. c f TjjJM Heden beviel zeer voorspoedig van AA~, ~, ', r,_„_ JIAIUA ELISAKETII COPT-EKS I,ariel'i• 'm:h<xc\\iape.ue DOCHTER AvsTT.p-AS, 21 September 184 S J Sclielde l-cliigenoote W • * ■ i__2___ D. BROUHA. f 13097) Ak_ ™;_i:i^ MA(:DALm A_SÏ_RI.„_, j cocx '_2 September 1848. \\n ai,n)st.\nHELVOETSLUIS, 22 Sept., Z. O.; 3. Vink, Voorwaarts, Villanova.-11.  den Breems, Kooph. en Zeevaart, Bilbao. •J. Watkins, Lovely Lass, Londen. - J. K. Klunder, Johannes Linthorst, Engeland. - Welsh, llenty & Elisabeth, Goole. - J. Davidson, Pullney, Leith. - N. Hansen, Neptunus, Newcastle. - C. Davis, Chance, Sunderland. - C. Dozey, Cambridge, id. -W. Jivans, Cousins, Stocklon - J. 11. Kamminga, Urania, op Avontuur.-— Gislcren nog : P. Wieriks , Reijerwaard , Batavia. MAASSLUIS , 22 Sept., Z. O.; H. Harmden , Colonel Evans, Riga. BALTIMORE, 29 Aug., zeilklaar; Rains, Herman, Amst. • Low--Gcorgc Washington, Rott. GENUA , 14 Sept.; Hcnning , Plata , Cagliari. BORDEAUX, 16 Sept., zeilklaar; Nenneboog, Afra, Amst. NANTES, 19 Sept.; van de Wiel, Hendrika, Rott. OSTENDE, 19 Sept.; Ontjes, Maria, Riga. LIVERPOOL, 18 Sept.; Collingwood, Eliza Stone, Harlingen. DEAL ,20 Sept.; de Winter, Generaal Ctmse . Bat. HAMBURG, 20 Sept.; Mulder, Vr. Jantina, Petersburg. PILLAU , 16 Sept.; de Vries, op Hoop van Zegen, Amst, - v. Sluis, Tjakkina, id. - Bekkering, Christina, Dordt. - Doewes, Harmonie, Groningen. - Sleffens, Alida Maria, id. BREMERHAVEN, 20 Sept. j Jacobs, Hendrika, Amst. - Knoop, Vrouw Ikina, id.\nScheeps-Vrachten.\nDANTZIG, 14 Sept.; n. Amst. ƒ2O per last Rogge. KONINGSBERGEN, 16 Sept.; n. Amst. ƒ27 en/1; n. Rolt. f2B «n ƒ 1 per last Rogge met 1 Duc. per 10 last Douc. voor Ned. schepen. Er is vraag voor schepen n. Bergen en kon men ƒ2l per last Rogge van 22 ton bedingen.\nRivierberigten.\nSchepen in lading liggende : P. J. Balk, Vr.Rebecca, n. Wesel. - G. Jurres, Helena , n. Duisburg. -J. Hakstein , Ludwigshafen N°. 10 , n. Ludwigshafen. - J. Verhoeven, Vr. Johanna, n. Duisburg. - N. Urmelzer, Frankfort N°. 7, n. Frankfort en Koblcnz. - A. Prassel, Oranienbaüm , n. Mannh. - 3. W. Meeuwsen , Niederrein N°. 6, n. Dusseld. - H. Berns, Culn N°. 4, n. Keulen. - J. Heller, Maintz N°. 2, n. Mainz. J. de Bijl, Vrouw Johanna, n. Grave , Venlo, Roerm., enz. - M. Heymans,  de Stad Amsterdam, n. Maastricht. - C. van Uden, de Vrouw Magdelena,  n. Tiel. - F. Koppelaars, I'Hirondelle , n. Venlo en Roermonde; beurt L. de Rijk & C°. - G. J. Koekoek, de Goede Vcrwa-hting, n. Antwerpen, Brussel en Gend. (Sluit 29 Sept.) Afgev.: K. A. Hendriks , Maria Trinetta, n. Antwerpen, Brussel en Gend. KEULEN , 22 Sept. Hoogte van den Rijn 5 vt. 5 dm.\nCarga-Lijsten.\nSTATSNIEUWS, ENZ.\nHANDELSBERICHTEN.\nBIJVOEGSEL, behoorende tot het HANDELSBLAD\nvan Maandag 25 September 1848, K°. 5252.\nAMSTERDAM, Zaturdag 23 September.\nZ. M. heult onlangs bekrachtigd de stauiten der Zeil- en Roei-Ver'tniging,  die te Amslcrdain i_ opgerigt. Tevens heeft het den Koning behaagd het Beschermheerschap over die Vereeuigiug, dat U. D. was aangeboden, aan te nemen. De lijdelijke minister van I'umntien heelt, bij annonce van 22 dezer, met verwijzing tol vroegere aankondigingen, ter kennis van de belanghebbenden  gebragt, dat gedurende de maanden October, November en December aanstaande en niet langer, len kantore van dc betaalmeesters in de arrondissementen  de voldoeniüg zal geschieden der pensioenen ten laste van den Staat, loopende over de derde drie maanden dezes jaars; zullende gezegde betaling aanvang nemen op Woensdag den 4den Oclober eerstkomende en voorts over opgemeld tijdvak, dagelijks, Zon- en Feestdagen uitgezonderd. Wij vernemen met belangstelling, dat de Heer Bouché en de acht Pyreneesche zangers, die zich kort geleden met zooveel bijval iv 's Hage hebben doen hooren, op Dingsdag en Donderdag e. k. in den Stads Schouwburg alhier zullen optreden. Onze Kleefscbe correspondent verzoekt ons te willen berigten, dat in zijn brief (z. HB. van Vrijdag jl.) eene schrijffout geslopen is. Daar staat, dat de Hollander» 2/3 der belasting zouden moeten betalen; dit had moeten  zijn: een vijfde. Overigens leed het geen twijfel, of reeds in het volgende jaar zouden er zoodanige andere middelen gevonden worden, dat de Hollanders niet meer over zware belastingen zouden te klagen hebben. Schaakstrijd tusschen Amsterdam en Londen. De 15de zet, door hel Londensche Schaakgtzclschap gedaan , is van D 7 op B 6. * 's GRAVENHAGE, 23 Sept. Men verneemt, dat er ook omstreeks 80 man van het regement lanciers en van de rijdende artillerie, die alhier 'n garnizoen liggen , voor de Oost-Indien dienst hebben genomen. — Den sden dezer heeft de arrond.-regth. ter dezer stede opgemaakt het volgend drietal kandidaten, ter vervulling der opengevallene betrekking van kantonreglcr te Delft, en zulks ter vervangi-g van wijlen den lieer Mr. S. Roosendaal, als dc Heeren : l\". Mr. S. Hartog Heijs , plaatsvervangend  kanlunregler aldaar; 2». Mr. C. E. Overgaauw Permis, griffier van dat kmlougeiegt; eu 3°. Mr. 11 P. J. Tollens , kantonregter te Noordwijk. * LEVDEN, 23 Sopt, H_dcnTen72~_rc aanvaardde Dr. F. W. Kriegcr zijne betrekking van gewoon Hoogleeraar ii de Medicijnen aan onze Hoogeschool met het houden eener redevoering: de progressibus, quos nostra actate per Anatumiam patltologicam fecit Chirurgia , i. i. : over de vorderingen, welke de Chirurgie in onzen tijd gemaakt heeft door het beoefenen van de pathologische Anatomie."}