{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929786/586eeec13163f3d55578ba98c29c40ff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " 3 dispositions de Votre Majesté. Veus n'avez pas failli, Sire, à leurs légitimes espérances, et déjà, sans secousse et par Votre libre serment, nous Luxembourgeois,  nous venons mettre le sceau à notre constitution, pendant que.les nations les plus puissantes sont encore à la recherche de leurs nouvelles institutions. Au nom de l'AssembléeNalionale du Luxembourg, nous acceptons, Sire, votre serment. Sa Majesté a répondu: Messieurs, Depuis les derniers mois que des orages politiques sont venus fondre sur la plupart des Etats de l'Europe, et que d'autres en ont été menacés, Je me suis prescrit, comme devoir sacré, de faire usage de fous les moyens en Mon pouvoir,  pour garantir les peuplessonmis à Mes soins, de commotions semblables. En leur accordant les libertés désirées.pareux et conformes aux temps dans lesquels nous vivons, après les avoir fait librement discuter parlesorganes légaux, représentants des peuples sur lesquels Je suis appelé à régner, J'ai réussi jusqu'à ce jour à maintenir l'ordre, le calme et surtout la légalité; maU c'est aussi et principalement à la sagesse de ces peuples qui M'ont compris et M'ont fidèlement secondé, que Je dois ce résultat si heuieux pour nous tous et dont Je leur suis sincèrement reconnaissant.\nLe serment que Je viens de prêter, met la dernière main à l'œuvre que vous avez été chargé de Me soumettre. Je forme les vœux les plus ardents pour que la nouvelle constitution du Luxembourg, mise en pratique, réponde à tousles vœux et soit la cause du bonheur du pays.\nL'attachement dont les Luxembourgeois ont fait preuve dans ces derniers temps envers leur souverain, et dont vous venez m'apporter un nouveau témoignage,  ne s'effacera jamais de mon souvenir: et je vous charge, messieurs, à votre retour dans vos foyers, de témoigner, de ma part, à vos compatriotes, combien mon affection pour eux répond à leur sentimentsà mon égard; que de loin comme de près, leur Grand-duc ne les oublie pas, qu'il prend une part sincère à leurs destinées; qu'il sera toujours heureux de pouvoir contribuera la prospérité générale du pays et de ses habitants, et que ce sera un beau jour pour lui, quand, libre d'autre devoirs, il lui sera possible de se retrouver au milieu de la fidèle population luxembourgeoise.\nSa Majesté aensuitesigné le présent procès-verbal avec les membres delà députation et le directeur de la chancellerie.\nAinsi fait eu double à La Haye, les jour, mois et an que dessus. Signé, GUILLAUME. Signé, Cv. MtTz, 'Weu.bnstein, E°n de Tobnaco, Jurion, Stiff, Dasssliorn, Th. Wciuh. Withi, Th. Pescatobe. WukTH-PAO.iET.\nFinaces des Pays-Bas.\nÉTAT COMPARATIF DES RECETTES DU TRÉSOR PENDANT LES SIX PREMIER! ■.OIS DE 1848, AVEC CELLES DE LA MÊME FÉRIODE EN 18-47. ~ ■ —■ EN PLUS EN ENKOINSEH 1848. 1847. 1848 1848 qu'en 1847. qu'en 1847. Fl. Cs. Fl. Cs. Fl. C«. FL Ci. Contrib. directes. 8,052,291.41} 8,352,274.89 .... 299,983.47} Droits d'entrée,de navig. de phare, de tonnage et de balise 2,022,711.28 2,485,567.32} .... 462,856.04} Accises 8,858,788.07} 8,318,118.23 540,669.84| .... Droits d'cnregist. de timbre,de succession  , etc. . . 5,578,997.33 5,365,766.53 213,230.80 .... Droits de garantie sur les ouvrages d'oret d'argent . 63,358.67' 67,115.74 a .... 3,757.07 Postes 702,795.77 693,129.42 9,666.35 .... Loteries 136,717.00 272,842.00 .... 136,125.00 Total. . . 25,415,659.54} 25,554,814.14 763,566 99,902,721.59 Il résulte de eet état que,tandis que les accises, l'enregistrement  et les postes ont produit une somme de fl. 763,566,091/2 de plus que le premier semestre 1847, les contributions directes,  les droits d'entrée et desortie, etc. les droits de garantie d'ouvrages d'or et d'argent et la loterie ont produit, pendant le premier semestre de l'année courante, fl. 902,721,59 de moins que pendant la même époque correspondante de l'année dernière. Ce qui en définitive accuse une diminution de fl. 139,154,59 1/2 sur 1847. Le trimestre finissant au 3 1 mars dernier présentait sur le trimestre  correspondant de 1847 une diminution defl. 49,861,41, ce qui constitue pour le trimestre finissant au 30 juin dernier une diminution de fl. 89,293,18 1/2. Si l'on songe que pendant les trois derniers m ois presque tous les pays du continent, en proie à une horrible crise sociale, ont cessé tout à là fois d'acheter et de vendre, et que par conséquent pins d'un tiers du commerce entier s'est trouvé anéanti, un déficit  proportionnellement si minime change de nom. Les populations  des Pays-Basont su garder leur bon sens au milieu de l'ivresse des peuples; c'est pour ce motif qu'on doit encore se féliciter de ce progrès financier relatif.\nFinances de la Prusse.\nBerlin , 14 Juillet. — Les projets de loi financiers que M. Hansemann , dans une des dernières séances, a déposés sur le bureau du président, viennent d'êtredistribués. Ils concernent l'emprunt forcé, l'augmentation de l'impôt qui frappe la distillation  del'eau-de- vie et la fabrication du sucre de betterave, l'abolition de l'affranchissement de l'impôt des classes, enfin la diminution du droit de timbre pour les journaux , documents judiciaires, etc. L'emprunt forcé sera ouvert le 10 août de cette année. Le même jour cessera l'emprunt volontaire.Si cedernier n'a pas atteint  le chiffre de 15 mil I. dethalers (26 1/4 millions de flor.), il sera remplacé par vn emprunt forcé à intérêt de 3 1/2 p. c. Tous les citoyens qui possèdent une fortune de 4,000 thalers devront contribuer a l'emprunt forcé. Quelques avantages sont réservés à ceux qui auront concouru à l'emprunt volontaire. La part contributive est fixée ainsi qu'il suit: Pour une fortune  au-dessous de 8,000 thalers, cinq dixièmes p. c.; de 8,000 thalers à 12,000 thalers six dixièmes; de 12,000 thalers à 20,000 thalers sept dixièmes, etc.\nLa base de l'évaluation est fournie par le contribuable luimême.  L'indication donnée par re dernier est soumise à la vérification  d'une commission nommée, pour chaque cercle (Kreis), par le ministre des finances, et composée de cinq membres.  Si le résultat de cette vérification n'est pas conforme à la déclaration du contribuable, une seconde instance est ouverte. A cet effet,les électeurs définitifs ( rVahlmaenner),nommès d'après  la loi électorale du 8 avril, nommentà leur tour, pour chaque  district (Regierungsbezirh), une commission composée d'autant de membres que le district compte de députés au sein\nde l'Assemblée nationale. C'est cette seconde commission qui décidera en dernier ressort. D'après un calcul approximatif, cet emprunt doit produire les quinze millions de thalers. L'augmentation des impôts indiquée est sans intérêt; du reste, elle n'est pas considérable. Etaient exempts de l'impôt des classes les seigneurs(SrajiaVsherrn)  , les ecclésiastiques, les maîtres d'école, les officiers de l'armée et de la landwehr , lors même qu'il n'y avait pas mobilisation,  enfin les employés militaires. Cette exemption cessera d'avoir lieu à partirdu ler1er août de cette année. Quant au droit de timbre, les journaux qui paraîtront trois fois par semaine ou plus, payeront, à l'avenir, un thaler par année  pour chaque exemplaire : ceux qui paraîtront deux fois ; 12 silbergros; enfin les journaux hebdomadaires, -4 sgr. Il en résulte,  pour citer un exemple, que la Gazette de Cologne, quia 12,000 abonnés, paiera 12,000 thalers de droit de timbre, ccqui est énorme, surtout si l'on songe aux frais de poste trés-élevés et qui se prélèvent en dehors de celte somme.\nOn croit savoir que plusieurs députés du centre gauche, lorsque  ce projet de loi viendra en discussion , se proposent de demander  l'abolition entière de ce droit onéreux.\nLe second article du même projet de loi abolit le droit de timbre  pour toutes les pétitions, etc., adressées à des autorités non judiciaires.\nFinances de France.\nLe Moniteur publie trois 'tableaux émanés du ministère des finances.\nLe premier montre la différence en plus on en moins des recettes  des impôts et revenus indirects du premier semestre 1848, avec celles des mêmes semestres des années 1846 et 1847, Cette différence est en total de 67,652,000 fr. en inoins sur le premier semestre 1846 et 61,818,000 fr. aussi en moins sur le même semestre 1847. Les principaux droits dont se compose cette forte différence sont les droits d'enregistrement de greffe, d'hypothèque, etc., qui ont éprouvé une diminution de 17,500,000 fr. sur le premier  semestre 1847, et de 18,244,000 fr. sur le même semestre de 1847, et ceux des douanes à l'importation qui ont diminué de 36,202,000 fr. sur le premier semestre 1846 et de 28,120,000 fr. sur celui de 1847. De ce tableau, il résulte que la recette totale des impôts et revenus  indirects clii premiersemestre 1848 est de331,827,000fr., tandis qu'elleavait atteint durant le semestre correspondant de 1847, 393,645,000 fr.,etduraut celui de 1846, 399,479,000 fr. Le second présente les mêmes différences, mais mois par mois et durant le dernier trimestre. Nous croyons que comparés aux mêmes mois de 1847, la diminution, qui était de 17,023,000 en avril,et 11,037,000 fr. en mai,est revenue en juin à 17,448,000 fr c'est-à-dire qu'elle est pins forte en juin qu'en avril,et par conséquent  qu'en mai. Comparée aux mêmes mois de 1846, la différence est plus forte pour avril, mais moins forte pour juin. En effet, ces diminutions sont 18,057.000 fr. pour avril. 12,382,000 fr. pour mai, et 17,748,000 fr. pourjuin. Les 331,827,000 fr. de recette semestriel le dont nous avons parlé plus haut, se composent de 177 millions 964 mille francs pour le premier trimestre, et de 3 millions 863 mille francs pour le second. Enfin le troisième, sous le titre d'impôts directs , donne la situation  trimestrielle des recouvrements en 1848. Il en résulte que les contributions directes ordinaires ont donné : En avril 48,020,000 f. En mai 22,891,000 Et en juin. 19,144,000 Soit, en totalité 90,055,000 f. En y joignant les recettes du premier trimestre, soit. . . 00,658,000 On a 170,713,000 Mais le montant des rôles est de 423,496,000 Il reste donc à recouvrer 252,783,000 f. L'impôt extraordinaire des 45 centimes, qui avait donné pour le premier trimestre 6,610,000 f. A donné en avril 27,050,000 En mai 29,311,000 En juin 24,512,000 Soit, pour le premier trimestre 87,513,000 f. Or, le montant des rôles est de 191,280,000 tr.; il reste donc à recouvrer 103,747,000 fr., c'est-à-dire près des 3 cinquièmes. Le même tableau ajoute aux contributions directes ordinaires.  170,713,000 f. Et à l'impôt extraordinaire de 45 c 87,513,000 Les recouvrements faits du l\" janvier au 30juin 1848 sur les conlrihuti.ns directes de 1847 40,435,000 Et obtient ainsi le total des recettes effectuées en 1848. . 298,661,000 f.\nL'Angleterre et la Russie.\nSous ce titre la Gazette d'Augsbourg publie la lettre suivante de Londres, 8 juillet :\n«Quoiqu'il n'y ait pa» entre notre cabinet et la cour de Pétersbourg une entente cordiale, les relations n'ont cessé d'être excellentes depuis que le czar a déclaré qu'il se tiendrait dans l'expectative, c'est-à-dire dans un état de défensive armée.\n» Après les journées de février, alors que Berlin ni Vienne n'avaient pas encore subi le contre-coup de la révolution en France, l'empereur Nicolas paraissait très disposé à la guerre. Plus tard, lorsque la Prusse pensa sérieusement  à rétablir la nationalité du grand-duché de Posen et se préparait  à y travailler ; lorsque la France elle-même demandait à grands cris la solution de la question de la Pologne, le czar se fâcha et commença ses armements. Depuis, les choses ont un peu changé de face ; le grand enthousiasme  pour les Polonais s'rst évanoui, et le gouvernement français n'entamera pas, immédiatement après avoir triomphé des partis ultradémocratiques,  de nouveaux combats pour l'indépendance de la Pologne. Une guerre de principes ? Mais l'Angleterre n'y pense plus depuis que Palmcrston a déclaré que le cabinet britannique se tiendrait dans l'expectative. «L'Angleterre est en ce moment, a-t-il dit, spectatrice des luttes du continent; elle ne prendra fait et causcdansles mouvements européens que lorsque ses intérêts seront véritablement lésés ou compromis. Tout ce qu'elle fera, c'est peut-être d'user de son influence morale pour conduire les idées dans le sens de la conservation ; en un mot, elle restera neutre jusqu'à ce que la nécessité l'appelle dans la lutte pour laquelle elle s'est mise éventuellement en mesure. Celle conduite est encore celle de la Russie,  car l'Angleterre ne permettrait pas que le ozar prît quelque part l'offensive, ou nourrît des plans pour l'agrandissement de ses Etats. Que si la France voulait à tout prix faire de la propagande républicaine en Allemagne  et l'entraîner dans son tourbillon, alors l'Angleterre et la Russie s'uniraient pour opposer une digue aux débordements de la démocratie dans laquelle clic voit une source de danger pour sa propre existence.\n«Tel a été à peu près le langage de Palnierslon, et la Russie juge convenable  de suivre la politique exprimée par ces paroles. »\nNouvelles d'Allemagne.\nFhancïort, 15 Juillet.— Dans la séance d'aujourd'hui de l'assemblée nationale, M. Wiedenmann, au nom de la commission de législation, a lu un rapport sur une série de motions et de pétitions relatives à une amnistie pour tous les délils politiques depuis lel1\" mars. M. le rapporteur propose de passer à l'ordre dujour motivé, attendu que les coupablesciix-rnéiii's n'avaient pas demandé une pareille grâce et qu'ils persisteraient peut être dans leurs pernicieuses tendances. M. Robert Molli a donné ensuite lecture du rapport de la commission pour les questions d'économie politique, sur la pétition de la société il Uun pour la navigation à vapeur, tendant àla protéger contre toute atteinlc violente à ses droits de navigation sur le Danube. Voici la teneur spéciale de la pétition : La société demande que le gouvernement autrichien soit invité à i nuire, une disposition expresse tendant à ce que ses navires puissent dorénavant charger librement des marchandises auxpoinls de débarquement autrichiens  et à ce que la navigation à vapeur sur le Danube soit entièrement affranchie des restrictions dont elle est encore entravée. Le rapporteur propose de communiquer lu pétition de la société d'Ulm pour la navigation à vapeur, ainsi que le rapport de la commission au pouvoir  exécutif provisoire, qui invitera : 1° Le gouvernement autrichien à fournir des renseignements sur la teneur  de la pétition; 2\" A rendre immédiatement,dans le cas où les faits consignés dans cettu pétition seraient exacts,ct où en particulier la publication du 31 mars 1830 de la régence au-delà de l'Enns, concernant les bateliers non-autrichiens, ne serait pas encore abrogée, une disposition qui assimile complètement les bateliers non autrichiens (y compris les steamers) à ceux de la régence au-delà de l'Kiins pour ce qui regarde la liberté de la navigation et du commerce et particulièrement du droit de débarquer, et de prendre chaque  jour et à chaque endroit des chargements sur le Danube et ses affluents, laZalzbach et l'innn ; le gouvernement autrichien sera invité en même temps à rapporter toutes les dispositions contraires à celte publication. 3° Le pouvoir exécutif provisoire informera dans le plus bref délai possible  l'assemblée nationale de l'état de celte question. Un député a insisté sur l'urgence d'ouvrir immédiatement le débat sur celte motion. L'assemblée a décidé qu'il n'y avait pas urgence et qu'elle continuerait la discussion sui les affaires concernant la défense de l'Allemagne. — Une correspondance de Berlin annonce que les travaux de la commission chargée de l'examen de la constitution avancent rapidement. Elle propose de diviser l'Etat en districts au lieu de provinces, qui seront en communication directe avec le ministère,  de supprimer les fonctions des présidents des provinces et de placer à ia tête des districts un fonctionnaire amovible avec un conseiller. Les districts seront divisés en cercles, les bourgmestre seront élus par les habitants. La commission s'est prononcée par 15 voix contre 8 pour le système de deux chambres,  une chambre élective et le sénat. Elle apporte quelques légers changements à la loi électorale votée par l'Assemblée nationale, la première chambre ou le sénat sera composé do membres choisis par les élections à un degré. La durée du mandat  des députés est de trois ans pour la seconde chambre et de six ans pour le sénat. 11 n'est plus question des députés suppléants. \n—Nous avons fait connaître la proposition de M. Jacoby sur Vif responsabilitedu vicaire de l'empire. Cette proposition qui,ainsi que nous l'avons annoncé dans notre numéro de samedi, a étO rejetée à une immense majorité, avait été vivement combattue par la droite. Nous faisons connaître ci-après le principal discours  prononcé contre la proposition ; c'est M. Raumsteak qui a la parole : On a dit que cette fois-ci nous n'avons pas osé proposer l'ordre du jour. Oui, Messieurs, nous avons eu le courage d'engager le combat. (Bravos à droite.) Les orateurs qui ont appuyé la motion Jacoby ont tous confondu la souveraineté du peuple avec l'unité allemande. Qui veut l'unité ne peut vouloir la république, caria république, c'est l'anarchie. La Prusse ne peut disparaître. Elle doit rester comme un boulevard des peuples germain» contre la rase slave. On a cité la constitution belge,q ni place en tête la souveraineté du peuplf. Lorsque cet te constitution a été proclamée, il n'y avait pas de roi en Belgique. Le roi des Belges est un président héréditaire. Il n'en est pas ainsi chez nomv La révolution a laissé intacte la royauté qui partage avec nous le pouvoir souverain. On veut que nous blâmions le décret de l'empire. L'irresponsabilité a été votée à Francfort par 373 voix contre 175. Et nous irions critiquer les actes de cette majorité? Quant à moi, je m'y soumets et la chambre en agira certainement  de même. Un des orateurs de ce côté-ci (l'orateur montre la gauche), a dit que les Etats de l'Amérique sont placés sous un président irresponsablcll en a déduit la conséquence que ies monarchies allemandes pouvaient sans inconvénient obéir à un président responsable. Mais il est fâcheux pour l'orateur, à qui je réponds, qu'il y ait erreur. En effet, le paragraphe 4, article II de la constitution  des Etats-Unis du 17 septembre 1787 porte: « Le président, le vice-président et tous les fonctionnaires civils des Etats-Unis, mis en accusation  et convaincus de trahison, de concussion ou d'autres grands crime»» seront destitués. » Mais, Messieurs, on a reconnu en Amériqucqu'il devait y avoir Conformité entre les constitutions particulières et le pouvoir exécutif suprème. Ici de» des républiques, là un président responsable. Ce que l'on nous propose, au contraire, c'est de déclarer que nous voulons un président responsable à la tête des Rois qui ne le sont pas et ne peuvent pas l'être (Très-bien.) La république, Messieurs, suppose l'assentiment populaire et des personnalités  illustres, le peuple est toujours souverain. Dans cette monarchie absolue même, il ne fait qu'abandonner sa souveraineté au roi. Lorsque te grand-électeur a renversé les Etats de Prusse, alors infestés de l'immoralH6 trançaise, le peuple a salué cet acte par des cris de joie. Le peuple voulait alors une constitution sérieuse. Dans tous les mouvements politiques qui ont eu lieu en Prusse, le vœu de posséder une constitution s'est infailliblement  fait jour. Qu'esl-il arrivé en ce moment même? Lorsque, dans le midi de l'Allemagne, Heckcr a levé l'étendard de la révolte, est-ce que le pay* est, allé au-devant de lui comme un sauveur de la patrie? Ce que veut l'Allemagne,  c'est le partage de la souveraineté avec les rois au moyen d'une véritable constitution. J'ai dit que la république demande des personnalités illustres. II ne manque  pas chez vous de gens qui ne cessent dédire : Ceterùm censeo Carthaginem  esse delendam. Malheureusement les Calons n'abondent pas (Rires d'approbation.) Nous avons nos Louis Blanc, niais où sont nos Washington-L'orateur termine en disant que le choix de l'archiduc Jean comme vicaire irresponsable, c'est le triomphe du système constitutionnel en Allemagne» (Approbation à droite. ) —Nous lisons ce qui suit dans une correspondance de Berlin : «On connaît mamtenant les motifs qui ont retardé la noniiiniiion ''e 'a commission d'enquête pour Poscn.Le vote qui a eu lieu relativement a cette commission dans la séance du 4 juillet, a provoqué, vous en avez souvenir» les protestations de l'extrême gauche. M. d'Ester, de Cologne, dans la séance du 7, demanda l'annulation du vote. La chambre, consultée, re'*^ par 226 voix contre 151, dc discuter immédiatement s'il y avait lie\" do Jt\" créter l'urgence pour celte nouvelle motion. Mais cette question d'urgent est demeurée ouverte; elle reviendra bientôt à l'ordre du jour. C'est pa"}