{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/e121be5d8b54be3d223943f02aaf3ab6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "für Tirol mid Borarlbcrg. SauSbruök Donnerötag, den 2k. Okt. 1S48.\nOefterroichische Mto««»echie. Amtlicher Theil. Wir Ferdinand der Erste, konstitutioneller Kaiser von Oesterreich, König von Ungarn zc. :c. entbiethen Unseren getreuen Völkern Unseren väterlichen Gruß. Durch die blutigen Ereignisse, welche seit dem 6. dieß Un sere Haupt« und Residenzstadt Wien in einen Schauplatz anarchischer Wirren umgewandelt haben, aus das tiefste be trübt, und in Unserem Innern erschüttert, sahen Wir Uns genöthigt. Unseren Sitz zeitweilig nach Unserer königl. Haupt stadt Olmütz zu verlegen. Mit gleicher Betrübniß erfüllt Unser Herz die eintretende Nothwendigkeit, zur Wiederherstellung der gesetzlichen Ord nung, und zum Schutze der an den Graucln des Ausstandes nicht betheiligten Staatsbürger, militärische Maßregeln zu ergreifen; doch wollen Wir» daß in der Anwendung dieses Uns adgedrungenen äußersten Mittels nur so weit gegangen -werde, als es zur Herstellung der Ruhe und Sicherheit, und zum Schutze Unserer getreuen Staatsbürger, so wie zur Auf-rechthAltung der Würbe Unseres konstitutionellen Thrones nö thig seyn wird. Es ist Unser fester, unveränderlicher Wille, daß die Unse ren Völkern gewährten Rechte und Freiheiten, wenn sie auch von einzelnen Böswilligen oder Mißgeleitetcn uiißdraucht wor den find, in ihrer ganzen Ausdehnung ungeschmälert bleiben, und Wir verbürgen solche neuerdings durch Unser kaiserliches Wort. ^ Auch wollen Wir, daß die von dem konstituirenden Reichs tage bereits gefaßten und von Uns sankrionirtcn Beschlüsse, namentlich jene über die Aufhebung des UnterlhanLverban-des, der Entlastung und Gleichstellung LeS Grundbesitzes,;^ gen die im Prinzipe vom Reichstage anerkannte billige Ent schädigung aufrecht erhallen, uno Unserer bereits erlassenen Anordnung gemäß in Vollzug gebracht werden. Ebenso ist es Unser fester Wille, daß das begonnene Ver» fassungswert von dem tonstituirenden Reichstage in einer der vollen Gleichberechtigung aller Unserer Völker einsprechenden Weise ungestört und ununterbrochen fortgesetzt werde, damit solches i« Bälde Meiner Sanktion unterlegt, und einem ge deihlichen Ende zugeführt werden könne. Dieses möglich zu machen, wird der Gegenstand Unserer ernsten Sorgfalt seyn, und Wir rechnen dabei aus die Ein sicht, Anerkennung und bewährte Loyalität Unserer getreuen Völker. Gegeben in Unserer königl. Hauptstadt Olmütz, den 19. Oktober 1343. F e r d i n a n d in. p. Wessenberg i». p. .Nichtamtlicher Theil. Erklärung. Die Gründe,' welche meine Hrn. Kollegen zum Verlassen ihrer Sitze im konstituirenden Reichstage, und zu ihrer Rück' kehre ins Vaterland bestimmten, haben auch mich zur Ent fernung aus Wien an demselben Tage bewogen. Durch meine verspätete Ankunft dahier, in Folgedergenom» menen Reiserichtung, außer Stande gesetzt, die von ihnen über ten gefaßten Entschluß in dem Bothen vos, Tirol vom 21. d. Mtö. Nr. 142 verönentlichle Erklärung mit zu unterzeich nen, erachte ich es für meine Pflicht, um keinem Zweifel hin sichtlich meiner Gesinnungen und Ueberzeugungen Raum zu geben, hiemit auszufprechen, daß ich mich obiger Erklärung nach ihrem vollem Inhalte anschließe. Innsbruck, am 25. Okt. 1343. Kall, Abgeordneter des Wahlbezirks Merau. ÄLiell. Sitzung der konstituirenden Neichs-versainm lung. Abentsitzung am 13. Okt. 1343. Ueber liefe Sitzung können wir uns ganz kurz fassen. Die vom per manenten Ausschusse vorgelegte Proklamation an die Völker Oesterreichs wurde brralhen — und der Kommission zur nochmaligen Redaktion übermittelt. Die Debatte gestaltete sich UL5 so inirressanter, als an kiesein Abend« klär wurde, n ie eine gewisse Parthei rastlos daraus hinarbeitet, den Reichs tag in einen Natienalknvknt «wjugestalten» Fk5»r?wit6,\nDilefski, Borrosch dagegen zeigten an diesem Abende, daß sie es ehrlich mit dem Volte meinen» Schufelka referirte über «ine Eingabe des Studentenausschusses bezüglich des Gerüch tes, baß der Reichstag demnächst gesprengt werden solle. Der Ausschuß der Studenten zeigt an, daß die Legion mit ihren» Blut und Leben die Reichsversammlung schützen wolle. — Traurig bleibt es, daß auch nur ein solches Gerücht Wurzel fassen konnte. Am 19. Okt., 2 Uhr Nachmittag. Schusclka berichtet, vom Gouverneur vrr Provinz Steiermark, Grafen Wicken^ bürg, sey eine Zuschrift eingelangt, durch welche er zu wissen wünscht, welche Deputirte in den Tagen der Gefahr Wien verlassen haben, um nach dem Wunsche d^r Bevölkerung Steiermarks neue Wahlen für die Abwesenden ausschreiben zu können. Diese Zuschrift wird mit Beifall angenommen, und nach einiger Diskussion die Beschlußfassung aus . dem Grunde verschoben, weil die zur Beschlußnayme nöthige An zahl Mitglieter nicht gegenwärtig ist. Popiel wünscht auch die Namen deijenigcn zu willen, welche an« 1L. d. M. sich zur ReichStagskasse gedrängt haben, und seit dieser Zeit nicht mehr erschiene» sind. Es ist dieß ein- Aeußerung, die, wie-Poiocti mit Recht bemerkt, in einer ReichSvecsammlnng nicht vorkommen sollte. Zöpfl erklärt, die Abneigung gegen den Reichstag mehre sich in Wien mit jedem Tage (Heftiges Zi schen), er selbst have im Gasthause sich veranlaßt gefunden, das Wirken des Reichstages gegen böswillige Angriffe in Schutz zu nehmen. Schufelka berichtet ferner, Laß'heute ein Plakat veröffentlicht wocden ist, welches besagt: „die Ungarn niürden uns nur dann zu Hilfe kommen, wenn eine legale Behörde sie dazu auffordert.\" Schufelka ertlärt, diese Auffor derung auf legalem Wege sey eine Unmöglichkeit; da weder dem Gemeiiideralh Wiens noch der NeichSversammlung daS Recht zusteht, dem Kaiser durch eine solche Berufung den Krieg zu erklären. Der Ausschuß protestirt entschieden gegen dieses Plakat, welches nur geeignet ist, neue Aufregung, viel leicht. auch blutige »ionflikle herbeizuführen. Die Versamm lung faßt den Beschluß, daß für Alle, welche nach Verlauf von 14 Tagen, der Frist, welche vor 11 Tagen von der Kam mer als Nückkehrsfrist festgesetzt wurde, nicht eingetroffen seyn sollten, eine neue Wahl ausgeschrieben werden soll. Sitzung der konstituirenden NeiSversumm-lung am 18. Okt. ü Uhr Abends. Nach -roeistundigeu, Harren auf die Vollzähligkeit kommen endlich 2t) 1 Mitglie der zusammen und es wird beschlo»cn: Daß zehn .Lage nach dem Erscheinen dieses Beschluss in der Wiener-Zeitung für jene Mitglieder, welche bis d»hin nicht wieder erschienen sind, oder sich über Abwesenheit gerechtfertigt haben, neue Wahlen auszuschreiben sind. Demi»ionS- und Urlaubsgesuche werden verlesen, letztere nicht bewilliget. Da die Nedaitiou der Pro-tlamation noch nicht z» Lule gebracht ist, vertag: sich das HauS bis auf den nächsten Tag nur 10 Uhr srüh. Am 2(1. Okt. halb 11 llhr. Ei»? Adresse mehrerer böhmisch.'r Gemein den wird verlesen, des InhallS: daß diese Gemeinden tief durchdrungen sind von Dankbarkeit für die Beschlüsse wegen Aushebung der Aobot nnd anderer Gicbigkeilen. Schuscik.r berichtet: Unsere Verhältnisse sind dieselben geblieben. Ein neuer Schritt zur Paeisikation ist von Seile des Gemeinde-ratheS mittelst einer Deputation an Se. Majestät geschehen. — In Brünn sind bedenkliche Unruhen ausgcbrochen, man hat von Seile des Militärs die Brünncr Süalionalgarvcn,,>.ie von Wien kamen, entwaffnet und ihnen sogar Wäsche und Barschaft abgenommen. Das Militär von Brunn mußte sich in die Kasernen zurückziehen, alle Posten in der inneren St^dt sind von dc>- Nalionalgarde besetzt. — Brünn will also hin ler Wien nicht zurmtvlciben. Aon Seile dcs Militärs in Lun-denburg wird als EntschuldigungSgiund seiner Handlungs weise angeführt: die von Wien 'uriititehrciiden Brünncr-Garten häil.n scharf gelaten gehabt. Vom Crnlralv-r-ine der Deutschböhuien in Reichenberg wk'.dcn verschiedentlich«: Adressen vorgetragen und beifällig aufgenommen. Das Na-tionalkommant? V?I1 Licsing bittet um Znrückstcllu\".? der dci! Vjejin>ie>.> r>?allonalgarden vsm Militär abgencinu.enen Waf fen. — Die permanente Kommission beantragt, an denökom-»nandirenden, bezüglich der Vorfälle in Lundenburg, Licsing und mehreren anderen Ortschaften, eine Note crgchcn zu las sen, »vvrin kü heißt; dusch Megnoßme her Waffen, die einem"}