{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/4a33ba3775d4b34355fa6055b14b3d16", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "\"\nZehntes VsrzeichniH der Beyträge, welche im Comptoir dieser Zeitung für die Italienische > Armee und ^Beamten eingegangen sind: A. H. und! Z. H.,^Binden und Eharpie. ^ A. M E., ein Packet Verbandstücke und Charpie. Caroline Riedel, 1 Stück Trill. Frau Baroninn A. O., 8 Svmmerröcke für Officiere. E. D., Schottenhof Nr. 1Z6, «Gott segne das Wenige,« 4 Hemden. 24 Paar Fußtücher, 12 Sacktücher. Tulln 2 Kitteln für Officiere vom Erzherzog Ludwig Regi ment Nr 8. B. D > ein Packet alte Wäsche. Eingesendet von einigen Frauen aus Olmütz V. B., eine Kiste mit Charpie, Binden und Verbandstücke. Eingesendet von Stadt Steyer 1 Collo mit Leinwäsche Nr. Z, im Gewichte von 100 Pfund. Eingesendet von Hollabrunn ein Packet Wäsche im Gewichte yvn 12 Pfund.\nS8 Sechstes Verzeichnis der bey dem Magistrate der Stadt Wien zu verschiedenen wohlthätigen Zwecken erlegten\nGeldbeträge.\nNahme der Wohlthäter.\nBetrag\nCM.\nfl. >kr.\nidmung\nOeffentlicher Dank. Die Obeirleitunz der k. k. Theresianischen Ritter-Akademie in Wien hat zur Uniformirung und Armirung der National garde in Jistersdorf nicht nur den Bttraz von Zovfi- CM. angewiesen, sondern auch den sämmtliche, dortigen k. k. fondsbcrrschastlichs\" Beamten uns Oienern, welche National-gardist-n sind, einen Uniformirungs-Beytrag » Z5fl. CM., zusammen Z15fl. CM., aus den Renten auszahlen laüen. Zu demselben Zwecke hat die löbliche hiesige Pfarrherrschaft den Betrag von 50 fl. CM , die hochwürdige Pfarrgeistlich keit 20 fl. CM. und die Bewohner von Zistersdorf Zo4fl CM. gewidmet. Die Nationalgarde von Zistersdors fühlt sich verpflichtet, ihren aufrichtigen , tiefgefühlten Dank für diese patriotischen Gaben öffentlich «»«zusprechen. Zistersdorf den 29. Zuny 1848. Der VsrwaltungSrath der Rationalgarde. I)o«s^ Zum Andenken »I an die März- und Maytage 1848. Alle Jahre wie Heuer soll am 16 ,17. und 18 Zuly bey Vollmond die Universität das Constitutions-Fest feyern. Die akademische Legion wird ei^en Zug veranstalten, an deren Spitze eine Compagnie Nationalgarde schreitet. AN die Legion werden sich dieStadt-und Vorstadtbezirke festlich nach Belieben anschließen. Der Zug bewegt sich durch die Leopvldstadt, Praterstraße in den Prater, und wird am Cxercierplatze einer Feldmesse beywoh nen. Nach der Messe ziehen die Abtheilungen mit Fahnen und Musik an die früher bestellten Bewirthungsplätze. Die Belustigungen dauern durch drey Tage. Eine eigene Depu tation wird Se. Majestät den Kaiser, oder dessen Stellver-' treter, Erzherog Zohaiin, zu didser Festlichkeit einladen, und deren Ankunft wird durch 101 Pöllerschuß verkündet werden. Alle Wirthe, Lebzelter, Gymnastiker ,c >c., welche Bu den , Stände u. s. w. errichten, oder auf irgend eine Art auf eigene Rechnung, an dem Unternehmen Antheil nehmen wollen, haben sich längst-ns bis 12. Zuly im dritten Kaffeh-hause im Prater zu meiden, um das Nöthige zu verfügen.\nBon dem vereinigten Ausschüsse der Bürger, National garde und Studenten ........... als Ertrag einer Samlung in Baden . Von einem Bürger ........... Von Herrn BezirkS-Chef Hardtmuth! in derAlservorstadt Vom vereinigte» Ausschuß der Bürger, Nationalgarde und Studenten al« Ertrag einer Sammlung in Nußbaumers Aaffehhaus. Von Herrn Fr. Fohleitner .......... Von Herrn Grafen von Znzaghi xro Zunius . . . Von Freyherrn v. Puthon .......... Von R. Ghika ............. Von Z. Sp. Von Herrn Johann, Herrschaftsbesitzer ...... Von Herrn Dr. Sterz, k. k. Sanitätsrath ..... Von Freyherr» von Pratobevera Wiesborn .... Von demselben ... Von der Gemeinde Soos V. U. W. W. ..... Von Herrn Joseph Hallwachs, Bandfabrikant, Neubau Nr. 230 Von Z. Sg. ......... . ...\n4Z4 100 20 100 10 10 10 2 20 50 50 10 10 50 100! 50,'\nFür brotlose Arbeiter. Für öffentliche Arbeite», detto detto detto detto detto detto detto detto hiervon wurde» 14 fl. sogleich dem Arbeiter Fr Beyer erfolgt. Für öffentliche Arbeiten. Für brotlose Arbeiter. Für unbemittelte Glieder der akademischen Legion. Für brotlose Arbeiter. Für die brotlosen städtischen Arbeiter. Für unbemittelte National - Garden oe« Bezirkes Mieden.\n^10271^\nK K. pr. Glbe Dampf schiffahrt zwischen »Prag und DreSd«» und retour täglich. ? Abfahrt von Prag um S Uhr Früh. IW. Zur Bequemlichkeit des Publicumt ist ein Theil des Schlosse« Obristwi (Landungsplatz) alt Hütet eingerichtet nebst bester Bedienung, wodurch das ,u frühe Aufstehen gänzlich beseitiget «erden könne. Bureau: Drey KarPfen. Kolowratstraße Nr. 862.\n^!0Z72^\n.-1\nTrannsee Dampfschiffahrt.\nM Von Gmunden nach Ebensee und retour, täglich.\nl>6Kj von Antwerpen. ^ Regelmäßige Abfahrten nach New-Mork am i. und 15. jeden Monaths; Frachten 5 » 4 Dollar« für 40 engl. Kubikfuß für leichte, u> d 2—Z Dollars pr. 1000 Kilogr. für schwere Waaren; Assecuranz-Prämie 1^ ä lZ//,pCt, Rio Janeiro am 1. jeden Monaths ! Frachten Franc« 40, und 15pCt. für 40 engl. Kubikfuß für leichte und 28 Francs und ISpCt. für 1000 Kilogr. für schwere Waare; Assecuranz-Prämie lV4^V»pCt. Valparaiso und Callas (Lima) am i. August, 15 October und 15. December; Frachten Francs 80 und ISpCt für 40 engl. Kubikfuß für leichte und Francs 60 und 15pCt. für 1000 Kilogr. für schwere Waaren. Assecuranz-Prämie 2V-5- ^ 2VzpCt. Fortwährend Schiffe nach England, Italien, Levante, Rußland, Schweden, Norwegen und Dänemark-Näheres bey D. Mauroy und Comp. Antwerpen, Z0. Zuny 1848.\n»7?oi Aufforderung. 1<! Für den bevorstehenden Böhmischen Landtag »erden Ste nographen, welche in Böhmischer und Deutscher Sprache zu steno.iraphirey vollk ommen befähigt sind, benöthiget, und denenselven nebst der Vergütung der Reisekosten im effektiven Dienste ein Honorar »on täglichen Ivfl. CM zugesichert. Diejen!>,en, welche sich diesem Dienstei u widmen bereit st nd, werden hiermit aufgefordert, ihre schriftlichen Anmel-d» ngen bey dem Böhmischen LandeSauSschusse zu Prag un-verweilt smzutrinzen, und ihre Einberufung abzuisarte«, » vbey übrigens bemerkt wird, daß sich jeder der anmelde«-den Herren Stenographen vor seiner definitiven Dienstlei stung ein«r Prüfung z» unterziehen haben wird, fall« seine » ollkomi«ene Befähigung nicht durch glaulwürdige Zeugnisse »r«eth»»w erden sollte. Bom ständischen L«üdsSauSschusse. Draz a« 27. Zmw 184«.\nlwS71^ . ^ Die Herren Actionäre der Preßburg-Tyrnamr Eisenbahn werden eingeladen, sich nächsten Montag den 10. Zuly, Abend« 5 Uhr, Behuf« einer höchst wichtigen Besprechung , in der Wohnung de« Herrn L. Epstein, Liebenberg'schcs Haus, Eck der Rothenthurmstraß« Nr. 481, einsinden zu wollen. Leopo ld S chick, Director.\nst0Z09^\nZur Beachtung.\nIn den Oesterreichischen Provinzen, besonder« in Böhmen und Mähren, war da« Wild ein bedeutender Handel«-Artikel, nur für Hasenhäute kamen unS von Frankreich ungeheure Summen zu; Wild» besonder« Hirsch- und Hasen fleisch, war die wohlfeilste Fleischnahrung der ärmeren Classen, diese Quellen sind nun fünden Staat, für den Jagdbe-rechtigten, für den unbemittelten Mann versiegt, denn das Wild wird unbarmherzig ausgerottet, e« muß bey dieser unge zügelten Jagd aussterben. — Ueberall in Deutschland gibt es Jagdgesetze, selbst im republikanischen Frankreich sind sie sehr strenge, auch wir Oesterreicher hoffen eine» Wildschutz vom Reichstage, doch kömmt es nun zu spät, ein altes Sprichwort sagt: »wo nichts ist, hat der Kaiser das Recht.verloren.« Wie gerne hätten die jagdberechtigte» Grundbesitzer, entweder einzeln oder in ganzen Gemeinden eine Abgabe be zahlt, sey es al« Befugniß, ein Jagdgewehr zu tragen, oder Percente der Jagdautbeute; und eine große Summe hätte dieß jährlich getragen. — Nhn wird leider die freye Jagd von Jedermann ausgeübt, meist von erwerblosen und erwerbs scheuen Individuen, die den Grundbesitzern in dem hohen Getreide großen Schaden bereiten; eben so großen am Wilde in der jetzigen Brüt und Setzzeit, wo doch die Zagd in allen cultivirten Ländern strenge verbothen ist.— Die Rohheit, mit der sie verübt wird, sollte man nur bey wilden Völkerschaften, keineswegs in einem gebildete« Volke finden, e« muß jeden gefühlvollen Menschen empören, da« Herz de« echten WaidmannS völlig bluten mache«, wenn man sieht, wie diese Barbaren da« brütende Rephuhn erschlagen und die Eyer au«trinken, wie sie mit einem Schuß eine ganze Generation von Hasen erlegen, wie sie frisch gesetzte Rehkitze einfangen und sie durch Kneipen zu Schmert-brüllen zwmgen, die geänstigte Mutter herbeyzurufen, die sie dann eben so wie die Jungen dem Tode weihen. Genug von diesen gräulichen Bildern, vielleicht dienen sie doch dazu, dem Unfuge schnell zu steuern, nur schnelle und kräftige Hülfe könnte doch noch einen Theil de« Wilde« retten, sonst ist e« gänzlich verloren. Förster Sheirnoh.\n>1045^\nGran und Weitz.\nIn einer der letzteren Nummern der Wiener Zeitung nimmt ein militärfreundlich gesinnter Patriot den Wodl-thätigkeitssinn der Wiener, meiner lieben Landsleute, in Anspruch, und ersucht selbe, daß sie für Officiere der in Italien fechtenden Armee segeltuchstoffige Waffenröcke anfertigen und hierher schicken mochten, und erwähnt hierfür, daß solche wegen der Aehnlichkeit der Farbe mit den Kitteln der Mannschaft nicht eine absolute Zielscheibe für das feindliche Geschoß geben und bey der in Italien vorherrschenden Hitze der Gesundheit förderlicher seyn würden. Nun trug aber bey allen bis jetzt Statt gehabten Gefechten oder bey Märschen, welche in Stellungen oder Gefechte übergingen oder übergehen konnten, die Mannschaft stets entweder Mäntel oder Röckel. Mehrere Regimenter habeii gar keine Kittel mit sich, wie z. B. die starke HeereS-Abtheilung der frühern Mailänder Garnison, welche von den Barrikade» undt arkbemanaten Wachen direkte; »m Abmärsche einrücke, ohne; u ihren Magazinen rückkomme» zu können? überdieß hatj a der Soldat» ey« AuSmarsch vor den Feind kein«.Gebühr a»s Kittel! ? — Wir danken daher dem Verfasser jene« Aufsatze« für seine Wohlmeinung und ersuchen ihn und alle Militärfreundh es bey dem Herrn Krieg«-Minister bevorworten zu wollen: e« wolle nn« Derselbe erlauben, zwey Waffenröcke aus ei genen Mitteln anschaffen zu dürfen, einen grauen, nach Farbe der Goldatenmäntel, einen »eißen nach jener der Röckel, letztere» mit dem Aufschlage des betreffenden Regiments; beyde mache« un« der Mannschaft im Aussehen voll komme» ähnlich, beyde können in heißen Tage« »om Sommerstoffe (wie die »eißen z.B. b«> Dentschen Eavallerie-Regi ment«»») u«dsonst in Gewitter- »nd Zinani»öthen »om ordinären, in später« Paradetagen vonfeinem Tuche sey», «nd dann würde Leben, Schönheit und Geld nicht zwecklos vergeudet, dreyDinge, sehr nothfür die schwere Noth der jetzigen Tage Sin Hauptmann der Armen n Italien."}