{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/4e2f3b1ceb0ea2f1d97b5d611185da0f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AHA 4 K u « d «» a ch u n g. t Dt»s», durch weiter«» h. Hofta«zl»i-D«kr»t »om Z. d.W.» Durch «in V«rf«h«n hab«n sich zw«i Druckf«hl«r »« Z. 13122, h,radg«la»gt« av«rhSchft» Satfchli«ßu«g wird ««« §§. 20 und 49 d«r provisorischen Verordnung über da« V«r- nachträglich zu d»r «ub»rnial-Kundmachung vom 2S.». M., fahr«« in Preßsachen »ingeschlichen. Nr. S381/S21 Pudl., zur Darnachachtung, in sofern» fie i« Im 8. 20 soll es nämlich heiße« statt: »von der a«g»« dieser Provinz Anwendung findet, bekannt gemacht, setzten Sagfahrt\" — »vor der angesetzten Tagfahrtferwer Innsbruck, den 16. Mai 1343. im §. 49 statt! „weitere neue Geschworene\" — «weitere Vom k. k. Laud« Sguh « rn i um für Tirol und neu« Geschworene.\" Vorarlberg. Diese Berichtigung wird in Folge MinisterialdekreteS vom KlemenS Graf u«d Herr zu BrandiS, Gouvern»ur. SS. v. M. Zahl 449 zur allgemeinen Kenntniß gebracht. Robert Freiherr ». Benz, k. k. Vice-Präfident. Innsbruck, den 2. Juni 1343. Daniel Ritter v. Menfi, k. k. Hofrath. No« t. t. Land»s»Präsidium für Tirol und Vorarlberg. ^ Kundmachung. 2. KlemenS Graf und Herr zu Brandts, Gouverneur. Durch Benützung der von der Administration der k. k. priv. — \" Donau Dampffchifffahrts-Gesellfchast für d«n h«urig«n Som-^ Kundmachung. 1 mer eingeleiteten Donau-Dampfbootfahrten ergibt sich zum In Uebereinstimmung mit Ven von Sr. Majestät in der Theile eine Vermehrung der Gelegenheiten zur Beförderung Proklamation vom l6. Mai l.J. getroffenen Bestimmungen, der Korrespondenzen zwischen Wien und Semlin einer», nach welchen die Verfassungöurkunde vom 25. April 1843 dann Jbraila, Galatz und Konstanlinopel anderseits, und vorläufig der Berathung des Reichstages unterzogen werden zum Theile eine wesentliche Beschleunigung in der Beförd«-soll, und daher für den ersten konstituirenden Reichstag nur rung der fraglichen Briefe. Hiernach werden: eine Kammer zu wählen sey, n ornach also für diese Wahlen 1. Vom 16. Mai d. I. an bis 15. Okt. als dem Schluß gar kein Eensus bestehen und jeder Zweifel elner unvollkom- tage der dießjährigen Fahrten die an jedem zweiten Di«ns« menen Volksvertretung entfallen wird, wurden laut Griff« tag bis zur Schlußstunde, d. i. bis 6 Ilhr Abends in Wien nung Sr. Excellenz des Herrn Ministers des Innern vom aufgegebenen Briefe für Jbraila'und Galatz mit den Dampf- . 3V. Mai l. I., Zahl 235/25 I., von dein Ministerrathe zur booten an die Bestimmung befördert werden. Ausführung dieser allerhöchsten Bestimmungen, und zur ge- Die Tage der dießfälligen jeden zweiten Dienstag stattfin-eigneten Berücksichtigung einiger laut gewordenen Wünsche denden Versendung der Briefe von Wien nach Galatz und folgend« Aenderungen beschlossen: Jbraila fallen auf den 16. und 2V. Mai 1. Von der in der Wahlordnung vom 9. Mai l. I. ange- ' „ 13. „ 27. Juni ordneten Wahl eines Senates hat «s für die erste konstituirende „ 11. „ 25. Juli Versammlung ganH abzukommen. „ 3. „ 22. Aug. Hiernach entfällt in dem Texte der bereits kundgemachten „ 5. „ 19. Sept. provisorischen Wahlordnung der Abfchnittlmitder Aufschrift „ Z. „ — Okt. „Wahl der Mitglieder des Senats.\" 2. Vom 19. Mai angefangen werden den heurigen Som-2. Die Wahlen dtr Abgeordneten für die konstituirende mer hindurch die an jedem Freitag bis zur Schlußstunde in RelchSoersammsung find nun unverzüglich auf der Grundlage Wien vorkommenden Briefe für Galatz, Jbraila und Konstan» der Bestimmungen, welche für die Wahlen der.Abgeordneten tinopel gleichfalls mit den Dampfboolen an die Bestimmung für die zweite Kammer in der provisorischen Wahlordnung abgesendet werden. vom 9. Mai l. I. und in dem den Kreisämtern und dem I. 'Die Beförderung der Briefe mit dieser Gelegenheit er-polit.-ökon. Stadtmagistrat« dahier unterm 17. Mai l. I., folgt von Wien nach Konstantinopel in 10 Tagen, von Wien Z. 2304—xr., eröffneten Schreiben des Herrn Ministers nach Galatz und Jbraila in 7 Tagen. des Innern vom 14. Mai l. I., Z. 1859, getroffen wurden, 4. Mit den stromaufwärts abgehenden Dampfschiffen wer-mit folgenden Modifikationen einzuleiten: den die k. k. Postexpeditionen zu Jbraila und Galatz vom s. Der Unterschied in Beziehung auf die Zahl der Wahl-' 21. Mai d. I. angefangen an jede:» Sonntag Briefe nach männer, welche von den Wahldistrikten in Städten, welche Wien absenden, welche in Wien in 9 Tagen eintreffen wer-eigene AbgeordN'te zu senden haben, zu wählen kommen, ist den. Ueberdieß wird die Post.xvedition in Galatz vom 1, zu beseitigen, und es sind daher im Z. 23 die Worte, „in Juni d. I. anfangend jeden zweiten Donnerstag Briefpakete welchem jedoch die Gesammtbevölkerung 20,000 Seelen nicht nach Wien absenden. übersteigt^, und im §. 29 die Worte „in Städten über 20,000 5. Die von Wien nach Konstantinopel an jedem DienStag Einwohner entfällt auf je 500 Einwohner ein Wahlmann\". zu Lande über Belgrad und Adrianopel bestehendePostverbin-— wegzulassen. —. dung wird beibehalten, wodurch also für die Dauer der heun» ^ li. Das Alter der Wählbarkeit zum Abgeordneten wird je- gen Dämpfschissfahrten sich eine wöchentlich zweimalige Ge-ncm zum Wahlmann gleich auf das zurückgelegte 24ste Le- legenheit zur Versendung der Briefe von Wien nach Konstan» bensjahr festgestellt, und es entfällt daher Z. 46 die Zahl „30.\" tinopel ergibt. Diese Aenderungen werden hiemit zur allgemeinen Kennt- 6. Von Konstantinopel nach Wien werden Korrespondenzen nsß mit der weiter» Aufforderung der betreffenden politischen nicht nur auf der Route zu Lande über Belgrad, sondern auch 'Behörden gebracht, die Wahlen in der Art zu beschleunigen, vom 25. d. M. an jedem zweiten Donnerstag mit dem über daß die Abgeordneten an dem von Sr. Majestät für die Er- Corfu direkte nach Triest fahrenden Dampfschiffe des österr. öffnung des Reichstages bezeichneten 26. Juni l. I. in Wien Lloyd über Triest expedirt werden. Ein auf diesem Wege von eintreffen können. Konstantinopel abgefertigter Brief erlangt feine Bestimmung Innsbruck. den 4. Juni 1343. in Wien in 11 bis 12 Tagen. V om k. k. La n d e S P räsid i um für Tirol und 7. Während des Bestandes der Donau-Dampfschissfahrten Vorarlberg. werden vom 21. Mai d. I. an die in Wien für Galatz und KlemenS Graf und Herr zu Brandts, Gouverneur. Jbraila vorkommenden Nri-fe üh-rdieß jeden zweiten Sonn-tag auf dem Landpostkurse über Lemberg, Czernowitz und -j- Kundmachung 2 Jassy versendet werden, einer weiter» allerhöchsten Entschließung bezüglich auf daS Die gedachten «-sonntags fallen auf Geschäft der Roboth-und Zehentablösungen. den 4.\" und 13. Juni Im Stachhange zu dein Hofkanzlei-Dekret« vom 27. März „ 2. 16. ,/ 30. Juli d. I., Zahl 3671, wurde dem Gubernium in Folge aller« „ 13. „ 27. Aug. höchster Entschließung Seiner k. k. Majestät vom 24. April „ 10. „ 24. Sept. l. I. bedeutet, daß die zum Behufe der Nobolh-und Zehent- „ 3. „ — Okt. «blösung veräußert werdenden unterthänigen und emphtteu- 8. Die Postexpeditionen zu Galatz und Jbraila werden tischen Gründe auch für die Zukunft als frei verfügbar und nicht nur mit den stromaufwärts gehenden Dampfschissen, als nicht an die Grunozcrsiücrungs'Äorschriften gebunden zu sondern auch auf dein Landpostkurse über Jassy, Ezernowitz behandeln sind, dann daß bei den betreffenden Verkäufen und und Lemberg wie bisher an jedem Montag und Donnerstag Grundbüchern die genau« spezielle Bezeichnung dieser Grund- Briefe nach Wien absenden. stücke vorgenommen werden müsse. 9. Für die mit den Donau-Dampfschiffen erfolgende Be-Jn soserne jedoch solche von den Grundobrigkeiten für die sördernng der Korrespondenzen von Wien nach Konstantins-Roboth requirirtcn, und sonach statt der Roboth und d-sZe- pel, Galatz und Jbraila sind jene Gebühren zu bezahle», hentS in den Komplex des betreffenden DominikalbesitzeS über- welche für deren Versendung auf den Landpostkurse« entrich-gehenden Grundstücke von der Obrigkeit wieder veräußert, oder tet werden müssen. emphiteutisirt werden wollen , so hat solches mit Veachtung Dieß wird in Folge Hohn; Dekretes dee k. k. ödrrst«» der dießfalls über die Veräußerung mit Emphilentisirung ob» postverwaltung vom 6. Mai l. I. Zahl 410/p. p. zur öffent« rigkeitlicher Grundstücke bestehenden Gesetze zu geschehen, in- lichen Kenntniß gebracht. tem hiebei, wenn das Gut belastet, oder mit einem Fidci- Innsbruck» den 13. Mai 1343. ^ kvmmiß oder sonstigen SubstitutionSverbande behaftet ist, auch K« K» Oh?r-Posty»rwaltung für Tirol und Borarl?«kg. die Interessen der Gläubiger oder Anwärter «intrelen. Fischer, AnttSbl. z. B. v. u. f. B. u. 85. MS."}