{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860000/8da55050937d2d84c2ad89f8ea115ae3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nZwölfter Jahrgang. Sonnabend den 17. Juni I8«8.\nHeute ist der letzte Termin znr Einzeichnung der UrWähler tn die Wählerlisten, in den Wahlbezirken Mariahilf, Gumpendvrf, Laimgrube, Schottenfeld, Neubau, Alservorstadt und Josephstadt. Jeder gute Staatsbürger, dem seine Pflicht heilig, wird demnach aufgefordert, sich ««verweilt an dem bestimmten Orte seilteS Wahl-Distriktes als UrWähler z« melden und auszuweisen, weil ihm nur so die Ausübung seines Wahlrechtes gesichert wird.\nDie Humoristen-Predigt. Eine Parodie der S chiller'schen „Kapuziner-Predigt,\" von M. G. Saphir. Heisa, juchheisa, dudeldumdei! Da geht'S ja hoch her! Bin nicht dabei! Ist das ein Verein der Partheienführer? Sind wir Tänzer? Sind wir Ballet-Arrangirer? Treibt man so mit dem allgemeinen Elend Spott, Als wäre das Geld im Sekel recht flott?! Als dürften wir mehr als fünfundzwanzig Gulden in'S Bank-Amt tragen? Ist'S jetzt Zeit zu Strauß- und Fahrbach-Gelage»? PoitI kie otiosi ? ! Laßt'S jetzt laufen die „Rösi\" und die „R off.\" ^egt Ihr deün jetzt die Hand schon in Schooß? Seid Ihr denn die BombelleS, die HohenbrukS schon loö? Die StaatSpapiere find schon wieder gefallen, PeSchiera ist in Carlo Albertos Kralle», Die edlen C^echen im Königreich Böhme» Möchte« die Deutschen vom Grunde aus lahmen, Die Slave» wollen uns machen z« Sklaven, Machen die Wahl uns immer zur Qual, Schütten das > Bad aus im WenzelSbad - Saat' l Die Christenheit trauert in Sack und in Asche, Der Papst steckt bis zum Haupt in der Soldaten-Kamasche; ES ist eine Zeit der Thränen und Noth, Im Himmel selbst geht'S schon drüber und drunter, Aus den WoÄen, zu acht und dreizehn Loth, Schickt Gott seinen Janhagel herunter! Die vielen Russen, die stehen am Pruthe, Die Deutschen sind aus Schleswig heraus; Die Cholera brach in Gallacs schon aus; Der Prirjz vo^l Preußen ist in Potsdam, der Gute, DaS ganze römische Reich, daö Gott erbarm'! Wird bald fühlen den böhmischen Arm! Zum Rheinstrom' sagt Frankreich: „'S ist mein StromI\" In Schleswig die Dänen sich immer mehr dehnen, In Trieft der „Molo\" ist geworden ei« „volo!\" Die Basken alle und die Sparkassen Ersparen durch die Bank alle jetzt Kassen! Und all' die gesegneten deutschen Völker Werden von Stunde zu Stunde jetzt welker.\nWoher kömmt das? Das will ich Euch verkünde«; Da« schreibt sich her von den uralte« Sünden, Vo« der alten Dummheit, vom alte« Henkerleben, Dem sich Jahrhunderte die Regierung ergeben! Denn die Despotie ist der Magnetenstein, Der die Rebellion führt' in'S Land herein! Der Aufstand kömmt stets nach den Despoten, Wie der Alexander kömmt nach dem Knoten. Nach dem ,,he«t' mir\" kömmt das „morgen Dir,\" 50 ist die Ordnung im Weltgeist-Brevier! vdi vrit vistori« sxvs 51 oSeiMtur ckeus? Wie soll der Volksgeist siege», Wenn der ZrMWMMtt'WÄr M' Nkeff' ^ Thut ministriren und aus dem Pflaster liegen?! Der Abonnent i» unser'm Hof-SchauspielhauS Find't vielleicht die verlor'aen Groschen heraus; Jarke und Hurter finden vielleicht Esel wieder, Die sie bezahlen, die jesuitischen Brüder; Aber wer bei denen vom alte» Regimente sucht Sympathie für'S Volk und für Freiheitsfrucht, Der wird nicht viel Erfreuliches finden, Und that' er Milly und Apollo selber anzünden! Zu den Männer» Ohnehosen, Wie wir lesen bei den Franzosen, Kamen doch die Altedlen gelaufen, Thäte» Buße und ließe» auf die Freiheit sich taufen, Fragten sie: guick kaeiemus nos? Wie machen wir'S, daß wir Ruh' haben im Schloß? Lt »it illis: und der SanScullotte sagt: ^eminem egneutia,tis, Wenn Ihr die Bauern nicht schindet und plagt, Keque ealumiÜÄM ksoiatis, Daö Volk nicht lästert, verleumdet, verklagt; vontenti ««tote, Euch begnügt und gut vertragt, Stipenäiis vsstris, mit Euer» wirklichen Rechten, Ohne deshalb die Andern alle zu knechte»! — Es ist ein Gebot auch jetzt: man soll nicht „prügeln\" Mit dem Stock, das sei vo» nun an zu zügeln; Doch wo sieht man den Stock mehr »och agiren, Den Stock, als in Euren Stock-Soldaten-Quartieren?"}