{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/f36fc072799bc16fc2a197827b65e600", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^17Z1?Z i Achtellchen-Behausung. ^ Von der k. k. Staatsherrschaft Ebersdorf an der Dona^l D. U. W« W. wird hiermit bekannt gemacht: Es sey über Ansuchen der Erdsinteressenten, in den versteigerungswei!-sen Verkauf der in dem Dorfe Mannswörth liegenden«, hierher dienstbaren Achtellehen-Behausung Nr. 21 samnch Gründen, mit Vorbehalt der Ratifikation gewilliget worj-den. Diese Behausung, deren Bauarea nach dem stabilen Cataster 1K6 Quadr. Klafter beträgt, und wozu 8 Joch 545 Quadr. Klafter an Haus- und Hausüberländgrüitden, und ein Garten im Flächenmaße von 227 Quadrat? Klafter gehören, wird um den gerichtlich erhobenen Wert pr. 2800 fl. MM. ausgebothen werden. Kauflustige habe daher am 27. December d. I., Vormittags um 10 Uhr, i. hiesiger Amtskanzley zu erscheinen, sich mit einer ivpeiscen tigen Darangabe und Reugelde zu versehen, und köpne-\ndie sonstigen Verkaufsbedingnisse bis dahin auch daselbst in den gewöhnlichen Nmtsstunden einsehen. , K.K. Staatsherrschaft Ebersdo^f an derDon«u am löte» December 1848. I^K?Z6* Oehlgemäloe und Effecten. Bon dem k. k. Ni Oest. Mercantil- und Mchselgerichte wird bekanni gemacht: daß den 2i. December 1848, d^nn Nötdigen K-lls den S- Zanuar j84S und den 2Z. Zanuar 1S4S, FM um 9 Uhr, in der Gtatt am Kohl«arkt Nr. 1t49 und ^1S0 übe? ZV größ-re «nd klein re Oehlge«älds, dann »in Fortepiano, ein »nkteidespiezel ein grsß.r pvlitirter Bücherkasten im Schätzungswerte von 894 fl. C. M- oer-steigerungsweise gegen bare Bezahlung «sr»e« hindangegeben ilverden, und Fall« diese Gegenstände wcder b«y dem ersten noch »weilen Termin UM den Vchätzuv-isbetrag verkauft wer den könnten, selbe be» d-m dritten Termin auch unter der\nSchätzung dem Viejstbiithtnden überlassen werden würden» Wien den Z0. G«pt?«ber 1848. l ^isl M ffec te n. Bon dem k. k. Ni. Dest. M-rcantl- und Zkechselzericht» wird dekaant gemacht, daß den 2Z December d. Z., dann nöthigen Fall« den 1 >. Januar 1849 und den 2S. Zanuar 184S, Früh um S Wr, in der Stait Nr. Sl9, Zimmer^ Emrichlungsstücke, alt: Bettstätte sammt Bettgewand, Ti sche, Seffcl, Kästen,! Gpiegel, Uhren, dann Küchenzelckthe, Kleidungsstuck« und Wäsche, im Schätzungswerte von 2S0 fl. Eonv. Münze, verlteigerungtweise gegen bare Be zahlung «erden hindangegeben werden, und Fallt diese K?? genstände weder bey dem ersten noch zweiten Termine um den Vchätzungtbetrag verkauft werden könnte«, selbe be» dem dritten Termine auch unter! der Schätzung dem Meistbietdensen überlassen werden würden. Wien den Zo- August 1848.\nGonvoeatisne«.\n^i?sz8^ Convocations-Edict. si^ Vom k. k. E. H» Franz Ferdinand d'Este Z2sten Znfan- j terie-Regime»tS-Gerichte wird hiermit bekannt gegeben^ Ss sey: 1) der k. k. Hr. Unterlieutenant Leopold Narr^ am 4. Oktober 1848 zu Vicenza, led. Standes, ohne Te-^ stament; 2!> der Gemeine Zoseph .Papp am 2. Januar Z847 zu Eoworn, led. Standes, ohne Testament, mitHin-lerlaAing einer Barschaft pr. 4 fl. CM.; Z) der Gemeine Franz Zellinek am 24. März 1848 zu Verona, led. St., ohne Testament, l^it Hinterlassung einer Barschaft pr. KS fl. 42 kr. CM.; 4) der Corporal Zoseph Hummel am S. May 1848,zu Mantua, ledig, ohne Testament, mit Hinterlassung einer Uhr und zweyer Ringe, imSchätzungS-werthe pr. 4 fl. C.M.; S) der Gemeine Johann Grivus,, am 9. April 1848, zu Sossano, ledig, ohne Testament, mit Hinterlassung einer Barschaft von 4fl, 58 kr. C. M. ver storben sey. Alle Diejenigen, welche Ansprüche an dieses Verlassenschaften haben, werden aufgefordert, selbe, und, zwar Betreff der ersteren bis zum Z. Zunius 1849, Be treff der letzteren vier bis zum 17. Januar 1850 hier gel tend zu machen; widrigens mit selben das Gesetzliche ver fügt werden würd?. Reggio am 2. December 1848. ^i72S2^ Convocations-Edict. si^ Vordem k. k. Invalidenhaus-Gerichte zu Wien, find alle Ansprüche auf den Nachlaß des am 26sten November l. z. sb ioteütsto, mit Rücklassung einer lnsj. Tochter, im Witwenstande verstorbenen Pension. ?. k. Lieutenants Zos. Kantner, bis! zum 4. Zunius 1849 anzumelden und! zu erweisen; weil nach Ablauf dieser Frist obiger Nachlaß ohne weiters abgehandelt und eingeantwvrtet wird. Wien den L. December 1848. ^17548^ Erben und Gläubiger nach Rittmeister Carl Baron Voß. Vom Gene>ral der Cavallerie Carl Graf Auersperg k. k. «chten Kürassier-Regiments-Gerichte werden alle Jene, welche an den Nachlaß des am 26sten November 1848 zu Kaiser-Cbersdorf, leo. Standes, ohne letztwillige Anord nung verstorbenen Hrn. Second-Rittmeisters Carl Gustav Baron Voß, aus was immer für einem Rechtsgrunde An sprüche zu stellen haben, hiermit aufgefordert, solche läng stens bis zum 9. Zunius 1849 geltend zu machen, indem nach Ablauf dieses Termines zur Abhandlung der Verlas senschaft und Einantwortung derselben an die gesetzlichen Erben ohne weiters geschritten werden wird. Himberg dek 29. November 1848. Erben des Mathias Fogt. A Don dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey auf Anlangen des Herrn Dr. Krammer, als Berlassenschaft-Curators in die Ausfertigung eines Edictss zur Einberufung der Erben des am 11. Ayril 1848 in der Vorstadt Leopolvstadt Nr. 486 ohne Testament verstorbenen Mathias Fogt, pensionirten Amtsdieners der k. k. Cameral-Gefällen-Berwaltung ge williget worden. Es werden daher Diejenigen, welche auf die Berlassenschaft ein Erbrecht zu haben vermeinen, hier mit aufgefordert, diesen ihren Erbanspruch binnen Einem Jahre und sechs Wochen vom Tage der Kundmachung die ses Edictes, und zwar schriftlich bey diesem Civilgerichte so gewiß anzuvringen und gehörig auszuweisen; widrigens nach Ablauf dieser Frist mit den sich ausweisenden Erben das Abhandlungsgeschäft gepflogen, und denselben das Ver-lassenschafts-Vermogen überlassen würde. Wien den 19. May 1848, ^17230^ Convocations-Edict. ^ Vor dem k.k. 4ten Feld-Artillerie-Regimentsgerichte sind all»Ansprüche auf den Nachlaß des am 25. Zulius 1848 bey Monte Boscone, ledig, »l> i-nesl-uo verstorbenen dießsei-tigen Hrn. Oberlieutenants Anton Pauer, binnen sechs Monathen anzumelden und zu erweisen; widrigens nach Ablauf dieses Termins mit dieser Berlassenschaft das Wei tere nach den bestehenden Gesetzen verfügt werden wird. Gratz am 19. November 1848. si7N4^ Nachlaß-Ausprecher nach Oberarzt, Dr. Michael Dietmann. Bor dem k.k. Kaiset Ferdinand 4ten Uhlanen-Regiments-gerichte haben alle Jene, welche »n. die Verlassenschaft deS am IZj April d. Z. i« der Gefangenschaft zu Brescia, im dortigenMiitärspitale, ledigen Standes, mit Hinterlassung AmtSdt. »845 4 «aao. Mx. 337\neines Testaments verstorbenen Herrn Oberarztes Dr. Mi chael Dietmann, aus waS immer für einem Rechtsgrunde Ansprüche oder Forderungen zu stellen vermeinen, solche binnen sechs Monathen, d.i. bis zum I.Zunius 1849, bey sonstiger Abhandlungspflege anzumelden und zu erweisen. Cremona am I.December 1848. Erben und Gläubiger nachbenannter Verstorbenen. Vor dem Zustizamte Königstetten haben alle Jene, welche an dem Nachlasse der am 4. September 1848 zu Nietzing verstorbenen Witwe Theresia Altenberger, des am 25. May 1847 zu Steinbach verstorbenen Inwohners Joseph Ober-maisser, des am S. May 1848 zu Wien verstorbenen Tag-löhners Franz Klein, der am 27. September 184« zu Gug-ging verstorbenen Inwohnerinn Anna Kerbl, des am Zosten October 1848 zu Nitzing verstorbenen Hausbesitzers Mi chael Ott, der am 11. October 1848 zu Tulbing verstor benen Pupillin Anna Westermaver, des am 9. Zulius 1848 zu Zeiselmauer verstorbenen Pferdeknechtes Paul Müllner, des am 9. Zulius 1848 zu Zeiselmauer verstorbenen Bäcker gesellen Joseph Keiner, des am 15. November 1848 zu Mördern verstorbenen Hausbesitzers Zoseph Mayerweiser, und der am 27. November 1848 zu St. Andrä verstorbe nen ledigen Franzisca Banholzer, entweder als Erben oder als Gläubiger was immer für einen Anspruch zu stellen ha ben , diesen Anspruch bey der auf den 22. December 1848 Vormittags 6 Uhr angeordneten Tagsatzung anzumelden; widrigens die Verlassenschaften , mit den sich bereits ange meldeten Erben abgehandelt werden, und den Gläubigern an diesen Verlassenschaften, wenn sie durch Bezahlung der angemeldeten Forderungen erschöpft werden, kein weiterer Anspruch »«stände, als ihnen ein Pfandrecht gebührt. Kö-nigstetten am 11. December 1848. ^i75ii^ Verlassenschasts-Gläubiger nach U Franz Florin. Alle Jene, welche an die Berlassenschaft deS hierorts am 22. Junius 1848, mit Testament verstorbenen Herrn Franz Florin, gew. Tafeldecker, als Gläubiger oder aus sonst einem Rechtsgrunde einen Anspruch zu machen haben, wer den hiermit aufgefordert, ihre Forderung bey der für deti 20. Zanuar 1849, Bormittags 9 Uhr bestimmten Tag satzung entweder persönlich, oder durch gesetzlich Bevoll mächtigte mündlich, oder bis zu diesem Tage schriftlich anzumelden; widrigens den Gläubigern gemäß §. 812 des allgemeinen bürgert. Gesetzbuches an die Berlassen schaft, wenn sie durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer An--spruch zustande, als insofern ihnen ein Pfandrecht gebührt. Herrschaft Konradswörth, Wien den 6. December 1848. ^17265°^ Convocations-Edict. ^ Vom k.k. Nied. Oesterr« .tu6. clel. m.m. wird bekannt gemacht: Es seyen: l) die pensiorirte Oberstenswitwe Zo-sephine Meys am 28. Februar 1848 in Wien ohne Hinter lassung einer letztwilligen Anordnung; 2) der pensionirte Hauptmann Sigmund Edler von Amon am 4. Zuny d. Z. zu Thalgau ohne Testament, verehelicht, mit Hinterlassung eines Sohnes, und Z) der pensionirte Hauptmann Bin-cenz Thomas Krippner, im ledigen Stande, ohne letztwillige Anordnung den 3. September d. I. zu Wels gestorben Es haben demnach alle Jen;, welche an diese Verlassen schaften aus was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben, und zwar rücksichtlich der Verlassenschaft Nr. 1 bis ZI. Zulo 1849, und rücksichtlich 2 und 2 bis den IS. Zun» 1849 ent weder persönlich oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidireu; widrigens diese Verlassenschaften ohne weiterS abgehan delt, und damit waS Rechtens ist, vorgekehrt werden wird. Wien am 1. December 1848. 17SVS^ Erben und Gläubiger nach Theresia Sorg. Von der AmtSverwaltung Winkelberg wird bekannt ge macht, daß alle Jene, welche an den Nachlaß der am 8ten August 1848 zu Hohenwarth mit Hinterlassung letztwilliger Anordnung verstorbenen AuSaehmerinn Theresia Sorg, als Erltzn oder Gläubiger, oder aus was immer für einem Grunde Ansprüche zu haben vermeinen, dieselben am 27sten December d. Z., Bormittagt S Uhr entweder persönlich ! oder durch gehörig Bevo<mckchtizte so gewiß darzuthun ha-! ben; lvidrigeaS nach Verlauf dieser Zeit die »bhandlusg\nund Einantwortung an Diejenigen, welche sich hierzu wer den rechtlich ausgewiesen haben, erfolgen wird. Winkelberg den Zj December 1848. ^i7Z44j Verlassenschasts-Gläubiger nach ^ Maria Haas. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekasnt gemacht: Es sey auf Anlange» des Hrn. Dr. Richtet so»., als Maria Haas'schen Verlas-senschafts-Curator, zur Erforschung des Schuldenstandes der Verlassenschaft dör am I.September 1848 in der Stadt Nr. 895 mit Testament verstorbenen Maria Haas, bürgert. Handelsmanns hinterlassenen Tochter, in die Ausfertigung eines Edictes wegei^ Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejeni gen , welche aus was immer für einem Rechtsgrunde an die Berlassenschaft eine Forderung zu stelle»! haben , diese ihre Forderung entw!eder persöntD oder durch gehörig Be vollmächtigte bey de>5 auf den 16. Zanuar 1849, Bormit tags um 11 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich , vor diesem Civil gerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgem. bürgert. Gesetzbuches an dieVer-lassenschaft, wenn sie durch die Bezahlung der angemelde ten Forderungen erschöpft worden seyn sollte, kein weite res Anspruch zuständ^, als in so fern ihnen ein Pfandrecht gebührt. Wien den!1. December 1848. ^17281°^ Coyvocations-Edict. ^ Vor dem k. k. F. M. L. von Schönhals 29sten Linien-Znfanterie-Regiments-Gerichte haben alle Zene, welche an die Berlassenschaft des am 5. November 1848, zu Wien im ledigen Stande veystorbenen Hauptmann Ernest Spatny dieses Regiments, aus was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu stellen gedenken, solche bin nen 6 Monathen, d. ii. bis zum 1. Zuny 1849 um so ge wisser anzumelden unp zu erweisen; widrigens nach Ver lauf dieser Frist das Gesetzliche verfügt werden wird. Stabsstation Krakau am 1. December 1848. ^i727>*j Erben und Gläubiger nachbenannter ^ Verstorbenen. Vor dem k. k. F. M. L. Baron Augustin Zten Feld-Artillerie-RegimentsWerichte haben alle Jene, welche an die Berlassenschaft: 1>» des am 9. Zanuar 1821 zu Nikols-burg in Mähren gebürtigen und am Z0. April 1848 im Mlitär-Spitale zu T^rnow sl> wteststo, ledigen Standes verstorbenen Kanonieps Mathias Nepp, und 2) des von Du-benitz, Herrschaft SchUrz. Königgrätzer KreiseS' in Böhmen, gebürtigen und am 26. August 1848 zu Eavacera in Italien ai, iotsslsto, ledigen Standes verstorbenen Kanoniers Franz Pauer des k. k« Zten Feld-Artillerie-Regiments aus waS immer für einem Rechtsgrunde Ansprüche zu machen ge denken , solche binnen sechs Wochen um so sicherer anzu melden und zu liquidiren, als widrigens diese Verlassen schaften abgehandelt und vamit was Rechtens ist, vorge kehrt werden würde. Stabsstation Olmütz am 10. November 1848. j 172421 Verlassenschasts-Gläubiger nach ^ Anna Juranek. Von dem Civ.lgsrl chte der k.k. Haupt- und Residenzstadt Wien wird hiermit bekannt «emacht: St sey auf Anlangen des Hrn. S mon Zuranek, a L gesetzlichen Vertreters semer ! minderjähr. Tochter Barbara Zur-mek. zu«. Erforschung de» ! Schuldenstandes «er Herlasseuschafc ier am 2Z. Februar ^ 1S48 in d?r Vorstadt chmnsendoif Nr. Z72 ohne Testamest verstorbenen Fr. An», Juranek, Bürgers-, We ßwaaren - Fa brikanten- und Hautwhabns - Ehegattinn, in die Lu<-fertigung einet Ed ctes wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilligel wvrden. St haben da her Diejenigen, welche auÄ wat immer Dr einem Rechtt-grunde an die V»laffenschaft eine Forderung zu stellen haben, dies« ihre Forderung entweder perjönlich, oder durch gehörig Bevollmächtigte bey der auf sen ISte« Za nuar 184S, Bormittag« um 11 Uhr, bestimmten tagsatzung, mündlich cder langst nt bi« zu diesem Tage schriftlich, bey diesem Eivilgerichte so «e»iß abzumelden; «idrigeot diesen Gläubigern gemäj H.S14 »et akgm bürgl. Gesetzbuche« an die Berlassenschaft, weich A« durch die Bezahlung der ange meldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustand«, al« in so fern ihnen ein Pfand» recht gebühret. Wie» den 4. December 1348."}