{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479899/35c246a87c6546a32884093986397829", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\nabgetreten, die fühlten, daß sie zur neuen Ordimng drr Dinge nicht Paffen, daher eine fernere Ge-sanmtbernfung unmöglich mir. ' Die Stimmlinq in Preusiisch-Schlesten für Oesterreich Snßnt stch »llüberall durch innige Evmpathie für den Staatenvcrein, dem es einst, als eines der herrlichsten Länder, einverleibt war. Leicht erklärlich findet man diese Sympathie, Gestern MorgenK hat man einen als Weib verkleideten Landmann bei der Tnborer-Linie eingefangrn; er wurde von drei Mann Infanterie eScortirt. Parodie der preußischen Anrede. Saphir hat sich mit Musterhaftigkeit des Themas be mächtigt. Er sagt Ach übernehme von heute an die oberste Leitung aller deutschen Journale. Nach dem ich Alle« auf die Spitze gestellt, stell' ich mich selber an die Epitze. — Zch, der Humorist. ?«»«« <11 s«lr»l«r», welche ober dem Tiemv alt Grenzbrücke zwischen österr. Italien lind Piemont geschlagen, ist von piemonteflschen Truppen besetzt. Da in der Lombardie die Republik aus gerufen wurde, so fanden die Aufständischen hier leine Stütze, wie sie vermutheten. München. Warum König Ludwig dieKronr abgelegt haben soll ? Die Bür ger-Deputationen haben sich überzeugt, daß die Abdankung eine durch««» frei wi lti ge ist ; aber das Motiv ist traurig. Es ist nichts als die Liebe zur Lola. Eine Partei, Adel nud Ultramontane, »er langte , man solle sie saugen, und auf die Festung setzen. Dies« Schonungslosigkeit hat der König nicht ertragen. (Es ist auch unverzeihlich, nach solchen königl. Zugeständnissen die poetische Schwächelloch als politischen Hebel zu benutzen. Ludwig war stets ein Kunstenthllfiast, nnd wenn er auch schlechte Verse schrieb, so hatte er doch dichterischen Sinn. Keiner wird ihm den Name«: Ludwig der Deutsche streitig machen, zumal wenn sein früherer Briefwechsel mit Luden veröffentlicht würde. Endlich war seine Passion doch eine viel edlere, als jene rie zur Rasche greift. Hoch Ludwig! trotz der Lola.) Pesth. Kein Womitat mehr. Zn der letzten Versammlung der Stände des Pesther Comitats wurde der Beschluß gefaßt: ES gibt kein prisilegirteS Comitat mehr, sondern eine Volki-»erfammlnng, an deren Epitze ein permanentes Comite steht. — Die Z-itel der Beamten sind abge schafft, man wird einfach schreiben und sagen: Herr Meister u. s. w. Unser Hansel. Als Te. kaiserl. Hoheit der Erzherzog Johann hier ankam, riefen einige Steiermärker, die ihn erblickten: Unser Hansel soll leben! — hoch! Prag, Das erste censurfreie Schauspiel war: „Das bemooste Hanpt.\" Studenten über füllten das Haus. Frankl's Gedicht: „Die Universität\" wurde gratis vertheilt. Der lange ASrael er schien mit der Zuriftenkappc, roth, mit roth-weißem Streif. Die zeitgemäßen Beziehungen wurden stürmisch begrüßt. Frankl'« Lied, Musik von Taubert, wurde von allen Bn»esende« gesungen. — Katzenmusiken kommen hier in die Mode. Knranda, Redakteur der „Grenzbotett\", auf den jüngst erst die Polizei seiner Vaterstadt Jagd machte, ist in Prag, und hat durch Reden in der Schriftstellerskrsammlung Aussehen erregt. Nächste Woche soll er nach Wien kommen nnd sein Blatt, das so unendlich viel für Oesterreich wirkte, hier erscheinen lassen. Briefgeheimniß. Man weiß, oder eigrntlich man weiß es nicht, wie es sonst auf der Post mit den Briefen herging. Geöffnete, und mit kaiserlichem Stempel wieder gesiegelte Briefe ka men vielen Privaten zu. Auf manchen stand: „Von Amtswegen geöffnet\" , und oft wurden sie ohne >NU! Versttginng, so daß der Postbote sie ebenfalls lesen konnte, den Parteien übergeben. Niemand traute der Post. Noch vor wenigen Aahren stand ein Zwerg bei den Abgabsfenstern als Vertrauter, wahrscheinlich sollte mau das vermeintliche Kind nicht beachten, während er auf Aeden Acht hatte, der eine« Brief in den Kasten wmf. Jetzt ist Vri-.fgch-imniß zugesagt. Unser gnädigster Kaiser äußert in der Antwort ailf die Präger Petition, Punkt 8: Für die Un»erletzlichkeit des Briefgeheimnisses wer den die strengsten Befehle von mir ertheilt. — Da nun die Durchschnüffelung der Briefe wegfällt, sollte auch die Ausgabe beschleunigt werben. Die norddeutsche Post langt UM 7 Uhr Morgens hier an, aber die Briefe werden erst Mittags abgeliefert. Warnm? \" «»>»«»» v»rp»s. Diese englische Akte, die wahrhaft englisch ist, und auf die wir recht- und schutzlosen Oesterreicher neidisch hinbückten, ist min auch uns zugesagt. Niemand darf »hne Grund vor"}