{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788560/8f6cff58429574f70d39f8d6f8ee8256", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nPesth-Ofner Courter. (Fortsetzung!) Ungeachtet mancher glänzenden Gesellschaftsbälle ist eine ganz eigene Monotonie in unserem heurigen «arneval-Leben nicht zu »erkennen, waS wahrscheinlich von der überhandgenommen«,, Sjucht nach Vornehmheit herrührt. Die öffentlichen maskirten Redouten bieten »in klägliches Bild. Selbst die markirie, spekulative Tänzerklasse drängt sich mit allen nur erdenklichen Finessen in die geschlossenen Tan;- und Ball-Gesellschaften und entzieht der Redoute das Amüsanteste, das eigentlich VolkSthümliche. E.was lebendiger und reger gestaltete sich seit vierzehn Tagen unser Theaterwesen. — Im National-Theater allarm rt derVerd i'sche „Macbeth\" das dortige Publikum. Die Schodel entwickelt auf die wirksamste Weise ihren virtuosen, alten Heroismus in dieser Oper. Im Interims-Theater erregte das Gastspiel des Heldenspielers Kunst lebhaftes Interesse. Dieser kraftstrotzende, jugendfrischt Bühnen-Heros zeigte fich in zweiundzwanzig, schreibe tveiundzwanzig, meist schon oft von ihm gesehenen Heldenrollen, mit vielem Glücke. Neu war er hier in den Rollen: Kapitän, „Goldteufel/' Oberförster, Bertrand du Gueöclin. General Morin und Goethe in Dein-h a r d st e i n S anmuthigem Lustspiele „Fürst und Dichter.\" Das Lustspiel erlangte hier durch den verdienstvollen Gast\neinen Grad Eclat, und muß bei einem entsprechenderen, rascher in einander greifenden Ensemble auf jeder echt deutschen Bühne ehrende Sympathien finden. Deinhardstein, unstreitig einer der begabtesten, geistreichsten dramatischen Dichter der Jetztzeit, hat sich, wie es scheint, aus Liebe zum unsterblichen Helden seines Lustspiels, zu tief in dessen Intentionen als Reformator der deutschen Poesie versenkt, um dessen Handlungen rascher zur Höhe einer Lustspiel-Pointe — wi« er diese jedenfalls interessant gestaltete — empor-gipfeln zu können. Demungeachtet strömen in dieser niedlichen Dichtung so viele geistige Essenzen und geläuterte Tendenzen zusammen, die kräftigend auf alle Verehrer jener weltberühmten Epoche der deutschen klassischen Poesie einwirken müssen. — Auch bei uns in Ungarn zollte ein zahlreiches, gebildetes Auditorium den angebrachten Apotheosen dieser ruhmvollsten Zeit deutscher Dichtergrößen rauschenden, bewältigenden Beifall. Dieser höchst erquicklichen Novität folgte vorgestern das Auer-b ach-Birch-P feiffer'sche Schauspiel „Dorf und Stadt,\" welches sowohl vermöge deS tiefern, poetischen Gemüthslebens, das diese ursprüngliche Dichtung durchweht, als zufolge seines erlangten Renommees in in den Journalen — das Publikum in beiden nach einander gefolgten Darstellungen zahlreich anlockte. Man war neu gierig, denZankapftl kennen zu lernen, der in einem fofrucht-\nbarcn Dichtergemütbe blühte und reiste. Aber man überzeugt fich, daß diese Köchin eine gute, verständige Hausmanns-kost-Fabrikantin sei, die sogar auS einer poetischen Dettce eine Kraftipeise zu komponiren versteht. Man muß zur Steuer der Wahrheit qestehen, daß sowohl das Lorle und Bärberle an den Frauen Schwelle und Haller und der Fürst und Gräfin Jda — bis auf ein unfürstliches Gilet—an Herrn und Frau Bergmann entsprechende, befriedigende, ja, beifallswürdige Darsteller fanden — Frau Hall er war sogar anregend gemüthlich und stellenweise — naturwahr. Die liebenswürdige Berg mann traf den richtigen Ton der aufopfernden Liebe, und war in der Wahl ihres Kostüms sehr glücklich. Die vier Genannten erhielten oft und verdient lauten, herzlichen Beifall. (.Schluß folgt.) Provinz - Kontrolle. Pesth. Zu dem Bau des Pesther Sparkasse-Gebäu des sind sechs Pläne eingereicht worden. Die exmittirte Kommission hat aus ihnen den Plan des Herrn Archi tekten Wagner als den zweckmäßigsten und besten anerkannt und wird denselben der nächsten Generalver sammlung zur Genehmigung vorlegen. Der Hausgrund zählt 600 Quadrat Klafter. DaS großartige darauf zu stehen kommende, dreistöckige Gebäude wird gegen 130,000 fl. C. M. kosten.\nWiener Ta Borgestern Abends sprang ein Mann von dem Kettenstege am Schanzl in die Donau. Ein Schiffknecht, der sich in der Nähe befand, rettete den Selbstmörder. — s*. In der Nacht des Faschingssonntags wurde in die Wohnung eines Wir thes außer der Mariahilfer - Linie, während es in seinen Gasthaus-Lokalitäten bei einer Tanzunterhaltung lustig zuging, eingebrochen, und ein nicht unbedeutender Diebstahl verübt. Se. Durchlaucht der regierende Herr Fürst AloiS Liechtenstein haben der Gesellschaft der adeligen Frauen zur Beförderung deS Guten und Nützlichen den Betrag von 3000 fl. C. M. zur Vertheilung an dürftige Familien aus der arbeiten den Klasse zustellen lassen. Die italienische Saison im k. k. Hofoperntheater wird mit Verdis „Ernani,\" in welcher die Primadonna de la Grange und Fr.aschini singen, eröffnet werden. Diesem folgt „Cenerentola,\" mit der Angri. Nach dieser Oper kommt „Lucia\" mit Sigra. Vilmot, dann erst geht die neue Oper „Macbeth\" mit der Sängerin Barbieri - Nini in die Szene. 5*5 Litolsf ist von Liegnitz, wohin er sich bloß auf einige Stunden in Familien- und Freuiidschasts-Angelegenheiten begeben hatten, wieder hieher zurückgekehrt. Mad. Lutzer ist bereits von hiernach Prag abgereif't. Unser vortrefflicher - Meister Löwe wird diesen Sommer, dem Vernehmen «ach, eine größere Knnstreise unternehmen, die ihn mehrere Monate von Wien fern halten dürfte. An Triumphen und Lorbeern wird es dem ausgezeichneten Künstler auf dieser Reise sicher nicht fehlen. . Um die Reprise der noch immer so beliebten „Martha\" nicht vorzuent halten , hat man bei der vorletzten Vorstellung derselben am 5. d. M. im plötzlichen Verhinderungsfall« des Herrn Proch die Direktion dem Herrn Kapellmeister Esser übertragen. Ungeachtet Herr Esser die Partitur der Oper am Tage der Auf führung erst zu Gesichte bekam, muß man es doch zur Ehre des Herrn Esser bezeugen, daß unter seiner Direktion die Oper in allen Theilen höchst gerundet zusammenging, und nicht die geringste Schwankung weder im Orchester noch bei den beschäftigten Sängern zu bemerken war, die beliebtesten Nummern, als das Spinn-Quartett, die Arie der Dlle. Schwarz und das Duett zwischen derselben und Herrn Form es wurden wie sonst stürmisch 6» esp» verlangt. Herr Esser hat sich bereits durch das ptäcis« Einstudiren der Oper: „Der Antheil des Teufels\" als Dirigent bei dem Publikum gut eingeführt, und bereits feine Verwendbarkeit auch im vorliegenden Falke erwiesen. Dies möge dem Komponisten »der beiden Prinzen' und so vieler herrlicher Lieder, von denen ich nur „des SängerS Fluch,\" das die Rund» durch ganz Deutschland gemacht, heraushebe. vom „Humoristen\" erscheinen wöchentlich se chi Nummern. Man abonnirt mit KH fl. sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Gedruckt bei Leopold Grund, am Gtephansplatze» im\ng s - C o u r i e r. -Ein Privat-Concert, welches Herr Holz l ehevorgestern Mittags im MnfikvereinSsaale gab, entsprach in dem Äesuche vollkommen der Benennnng. — Die Zuhörer hätten ganz commod in einem Privat-Lokale Raum gehabt. War ab r das Auditorium auch ein kleines, so stieg dafür der Beifall für Herrn Hölzl um so höher, indem dessen Verträge diesmal gelungener und anregender waren, als die meisten seiner vielen Concert - Debüts, welche wir in laufender Saison hier hörten. Wir heben namentlich seine charakteristische Ausführung d«s „Trompeters\" von Spever herosr. müu-ere« Effekte war ein Lied von Walter von Goethe.' „Meine Grüße.\" Gefälliger hingegen geftältele jich ein L>üett aus „KUs» o ei-iuckiovon Mercavante, welches der Concertgeber mit Herrn Ander ausführte. Dlle. Johanna Büchler sang Beethovens „Adelakve\" und „Glockengeläute,\" von Hölzl. Die junge Sängerin ist mit dem vollen uns breiten Timbre und den feurigen Aeußerungen ihres VortrageS mehr auf den dramatischen Gesang angewiesen, als auf den lyrischen. Sie zeichnete mehrere Momente in der „Adela'-be\" sehr hübsch, andere waren jedoch etwas zu hell markirt. Zwei Quartette von Cherubini und Kalliwoda waren dir übrigen GesangS-stücke des Concertes; Erequenten derselben die Herren Ander, Rettinger, Stein und Hölzl. Vortreffl ch spielten die beiden Virtuosen Pach er und Joseph HellmeSbtrger ein Duo über Motive ans „Oberon,\" von Wolf und VieuxtempS, wobei sich Herr Pach er eines ganz ausgezeichneten Instrumentes von Böfen-do rfe r bediente. Herr Jerrmann gastirt gegenwärtig in Halle und wird von dort natürlich mit verschiedenen Zwischenstationen nach Main; gehen. 5*« Aus besonderer Rückjicht für's Preßbnrger Publikum, wird der Name des kleinen „Greifenstein,' welcher die direkten Fahrten zwischen der Residenz und Preßdurg unterhält, in umgewandelt. Die Maschine wurde zugleich einer Reparatur unterworfen, und landet bei günstigem Wasserstande im Kanal. Bravo! Der Künstler Herr Karl Rappo hat der Versorgung«» und Beschäfti-gungsanstalt für erwachsene Blinde am 2S. Februar d.J., das ganze ihm zufallende Erträgniß von der im k. k. priv. Theater in der Josephstadt abgehaltenen athletisch plastischen Kunstproduktion gewidmet. Die ganze Einnahme betrug K7K fl. 50 kr. Die Gesammtkosten des Tages — 68 fl. 17 kr., daher der Retto-Ertrag 608 fl. 33kr. Die dem Herrn Karl R a p p o zugefallene Hälfte wurde mit dreihundert vier Gulden sechzehn einen halben Kreuzer dieser Anstalt abgeführt, für welchen wohlthätigen Beitrag hiemit der wärmste Dank ausgesprochen wird. Wien, am 28. Februar 1848. Von der unter dem höchsten «Schutze Seiner k. k. Hoheit de« durchlauchtigsten Herrn Erz herzogs Franz Karl stehenden Anstalt für Versorgung und Beschäftigung erwachsener Blinder. C. M. ganzjährig im RedaktionS-Bureau, Tuchlauben, Nr. 433, zweiten Stock <vi»-ä-vi» Auswärtige kostet das Blott mit portofreier Versendung tk fl. KA kr. E. M. ganzjährig. Awettelhofe. - Papier au« der Gbenfurther Fabrik. '"}