{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695358/abf0eca53899f738cdf85aa6753543eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»nfdVn «rtMilfdm |M »1»««frffi» Mltm «vi« «\"* büf* »I« nn» r,iM», wie M* A,»i wk H» «'«»«it, im *N«w«n »„ der wlfWfW «»* *ft mrnichlichrn Ärnl,tnlM»! Am »H« V«*ll»# «in Mf „I'tirflft 1 Om», t«liiin* tu li»ff» lr*tm und «n-fifi» X «an» »«, ft, «•«« man tcn frlt ton«, in den .«nm»f»n tn Äfft»»« ge-HM Ma,rn„n rrwAtfr« mußt». Dank tfitm tri«brrl»H'»w V„-rtnlfliim mt» dem Wir mil »,n t<NI«n «st W» Revolutton »»!• Mach, l!! Da« Vateeian» nffrdSuch dafür danib», f«to. ♦»»», MMn «>» *m»«m tintn l»,«l »„ Rattonaigaide, äst. müffrn im V^zm «I, tn rrtrlletlfAtn Renirrung ibälig »um grrrqrttrn Irttiwt», «n »frirtll#«i flt«l»*U«n mlt»l,ffA. tk ^»H'tfr»ifQt Regie,nng trtfmrl «Mf • „»« iflf«, ««f »m„ Hin«»«»«« fü« l«i llnl»r«tipim« Um Rnstrrngungrn tH dem «tnmrlflfn Auftrag», trrtifrn »a« «'elf «», anvertraut M. tk Mitglird», drr pTP»,fcrtf(tCM UffllllMOfl.* (Folg»» »«» fln,f»f(*r,f,r» 1 Dir »rp»«f»rifd»f ‘Vfflinum, da, »In offfrirste» 3p«rn«l (wt, Mn» fchrin». M» l’ulrt«’ in an»rm Gestatt s «rschrlnen toffA, brm »I» a*lflrn»fl fnlMfhmn,: „Wf^rn Mitternacht (v»m Xonnrrviag ,um A»fi'«(U hatt» sich da« »«,nicht »rrbrettrt, »äst >m Louvre Frarr anagrbrvchrn fei. I» ist Mich,« daran; die von drM Girgrrn »,» 2t. Februar mi, den Erümmern drr Möbel an« drm Palast» »»« Er-König» angezündeten Feeubenfenee »»losch»» allmählich; um t Ubr waren »« mu Bivoaae». Heut, Morgen sind av» Verzen rost st-eriraaen; di» Straßen «in» rolln Lpazirganger, di» sich »inand«, nah\"», Gruppen bild»», sich umarm»», di» Hand« drücken, glücklich, sich »ach »i»f«n tf »»i»mif»n wiekeeznieben. d»rr» Ruhm so »i»ir» Vtü-d»r» da« Leben gekost,» da,, »rlch» für d»» Triumph d»r Rechte «»» Menschheit starb»», Di» «ach, ist »ewiindeen'wurdig ud»r gegangen Wir dadr» Pari« durchma»d»r, vom Faubvurg P»iffo»»i»r» di» »nm Stadthaus,. »m 2 und um I Ubr Morgen«. Urdrrall bad»» »te dr» vi»»st d»r Bar,traben durch di» Bürger und dir Raiivnalgardisten stau»»»«mr,ld wabrqrnommen a»s»d»»i dir Wachen wachsam -, dir Paroir» iidrrast grgrbrn und grforderl.\" — Räch d»r i>> i>»t »u d»fa»d sich Hr. Alb»»,. Mechanik»» »v» Profrssio», unler dr» L-»»re,air»» drr provisorischen Reqir-rung, »adreud drr >»,»>«.«1 idn d»rs»ld»« »ich« su^abl,«, Der »oniirnr I,>i>,-»->«->, welch», di» osstei»!»» Ae,»»stuck« »«röst«»,-iich,. gi«d, der i!'-l»r»i<- Rech, und dc»achrich,ig, u»« ferner, daß dirser Arbri,»» «über, hrisl, und »ich, 2>Id»r,, wie man id» di» srtz, genau,>, da,,». Am um Mittag begab sich »in» groste Zabl »o» bürgern meiste»,bett« dewastne, »ach dem Ministerium dr« Inner». Da itiniqe die Absicht kundgegeben da,,»», i» di« Mi»i-»iial-1«ur»aur »«»iurringen, so dkg,» man -ttesorgnip für di« Archiv», und Herr kedru Rolli» trat daher dem Haure» entgegen, um denseldr» in ri«»r herzlich»» Ansprach» daran zu erinnern, tast drr Lieg de» Volk»« »ich, durch UnordNiinge» besudelt werden dürfe. Dir »ich, bewaffn»,»» Bürger erklärte» darauf ihre Abstch,. »ach Vineenne« zu ziehe», um sich dor, Waffe» zu verschaffk», wogegen ihnen »er Minister bemerktich macht», wi» verderblich »in solche« N»ter»«dmen für de» S»aa, werden kenn», »a di« Waffe» leicht zerbrochen w»r de» kounte», überdir» sei schon am Morgen vorder Hr. stloeon aus Befebl der provisorischen Legierung »ach Pincenne« gegangen, um sich da» !for, unb die Waffen aurliefer» zu laffen. Dies« Worte de« Minister« wurde» wi, einem lau,»»; »Hoch die 'ste pudlik^ ausgenommen und da« Volk begab sich dann auf die Ermahnung »e« Hm. Vedru Roll,» »ach der Militairschule. in» d»r, die Drganisatio» der »Ivbilen Rationalgarde adzuwarlt», dir »ochigensall« a» die '»«««»>«» ziebe» soll Zufolge »ine« Beschlusse« der provisorische» Regierung habe» alle Posten Eommandantr» der Raiioualgarde die rrsorderliche» Maastregeiu zu treffe», um sich gegen Bon«, au, dem Ltadtbause zahlbar, die »otbwcndige» debrnomiilei ,»> ihre Mannschaften zu »erschaffe». I it Bäcker bade» für die Raiioualgaude und die unter den Waffe» bkstndlichen Bürger ei» Zunstel ihre« B>otvor-rathe« aurzubewahren und ebensall« gegen Bon» abzugeben. Au» »er Rachbarschatt von Pari« ist eine gross. Anzahl von tionalgarbe» in die Stadt gezogen und »>rl» unbewannete Bürger stelle» sich ei», um sich Waffen gebe» zu laste». Dr« provisorische Regierung bat desoble». de» gallischen Hab» von den stschak»'« der Ralienalgaide zu entferne». D h»e Ztve.sei w»o auch die »irvne von de» aiop'brkeckungen der pinieuiruppeu entseriu werbe». — Die Inetosn-uckaui-meidet ai« ganz zuverlässig: D>» pro-«isorisch« Regierung hat am .'>. ,sebe. den Hr». Mark. itautii-dii-re seiner Iu»e»o»rn ai« provisoniche» Ebes« der Polizei Ber-wattung ,o» Part« «Polizei Peafeet), zu denen ei am tage vorder  ernannt worden, »»thobe». Die Motive dieser plosziiche» int bebuirg werbe» nicht gemeldet \\ man wustte nur, dap dieselbe» politischer  Art seien. Die provisorrsche Regierung soll Hr». Duponi Delporte ai« Praseete» von Rou>» bestaligt bade». Die« wäre die erst« bekannte Berwaltunge Maallregrl, welche den Dtparie ,»»»>« gegen; der getroffen worden. Lie scheint anzuzeigen, rast e» mindesten» für den Augenblick die Absrcht der Regierung ist. diesemge» Beamten m den Provinzen in ihrer Stellung zu de lasse», die man »ich, für feindselig balt. — Unter den Personen, die bei dem Holet de» Ministelium« de» Au»wartigen »rrwundei wurden, soll sich ein Reffe dr» ostrr» reichitchen Botschasier« benuden, Gras Äf ridotpd ». sttpponu» der mit einer Menge Rcugieriger der Beleuchtung wegen die Straßen durchzog. Zerner meidet die liulf|i<-ii<luii< e: Die provisorische Regie-.uug hat die Herren Anlbouv Dhourei. i>,. Pillelte und Antbvuy Dbouret Lobn a>« Eommiisaiir m» dem Ausirage », da» Rvr». Departement gesandt, dort den Au'stane zu orgauisire» und die Zustmimung der einzelnen Drie entgegen zu nehmen. Die «so,»-»tistaire baden Amien», Douai. Arra« rc. pasurt und sind in jeder bttser Statte durch groste Demoustratroneu begrüßt worden. Am 2ti. waren sie in Bal<nc>en»e». von wo sie sich nach rille begaben. Uederall lteste» sie die ooeisai b»»,o Z-ainio duret» dir rorffo orseveu, die von der provisorische« Regierung angeuoinuien zu sei« scheint. Uns», gewöhnlicher Eorrespoitben« oom ix meidet; D>e Hauptstadt s» seit gestern Abent. wo sich die Rachnch« von der Abreise rutwig Philipp« uub seiner Zawitie und von der tärin-i'b\"»ü «ihm piopisvnschen Regierung verbietieie. ruhig. Man gewahrte jedoch eine lebdaite Besorgnist aus allen G«ftchte»». Rie-mand wupt,. wa« au» pudwig Philipp gewoeden etmige behaupteten,  er wolle Druppen i» die petaschirten gort« senden und die Stadt bomdardireu. Andere »elstchene». der Hkizog von Re mvur« wolle e»ue« Bersuch machen, nach Part» zuruckzulebren. Auch wurden die gemestensten Befehle gegeben, die Barrilade» i» überwache». Diese binderten übrigen» die ungeheure Bevol-teiung durchau» nicht an bem lebhastesteu Beetebe durch alle S«rasten und aus den Bvuiepard». Die Rächt war sehr rudig. Die Barrikaden wurden aus» svrgsaliigste rurch tu Rativnalgarde u»b die dewaffiieieu Bürger bewacht. Patrouille» durchzogen die Strasten. Einig» Schüsse Hort« man di» Mit irinach, lallen: einige der Bürger hatten ibre zl»»,en e»t-tad.n. Seit l-'R» bot Pari» ein solch.» Schauspiel »,ch, dar. Wir dehauplen srgae. tast die Barrikaden noch weit«» vorgeschoben waren, ai» damai« Die klrinste» Strasten balten sich »«darrt-radi«. Aus d>u Boulevard« sind die Baume umgehaueu. die «k.pastrum» sind d.moiirt. — II» pause de» Dagt» enistanv plvhlich in den Bureaur »er tioluoiuo da» ig.kuchi, hast eine Gegen -Revolution zu Gunst.» de» Grase« »»« Pari» u„t »er Herzog,n von Driean» vorbereitet werbe, wa« eine furch,hare»«f. regung »rianiastle. Sofort trat eine Masse vo» Ra„oualgardiste„ und Bürger» zuiamm.u uub begab sich »ach dem S,ab,Haus«, um dir Republik aufrecht zu ballen. — Ein Pariser Brirs in der „»tolnrr Zeitung- — wir gla». den die i^eder be» biedern Benedep zu erkenne« — sag« treffen»; Ludwig Philipp ist „ich« gestei» besiegt woide», sonder« tat seihst buich seine bist einen Stein nach dem andern von dem starken stuudawenie, aus dem er IMO staub, weggerissen. bi» er zuiept buich den eist,» zufällig.,, Auslost falle» konnte. Räch bei!, un-gliickiichen Eretaniff» von vorgestern Abend, durch da» zwanzig, »reistsg p,ute »or bem Hüte! dr»\nffeien ging »« von Mund »« Mund „«>« »um« a «oakri' Man hat so «riha«, ai« oh man nachaehrn welle „m »n« in einrn Hintrebaii zu locken und »n« nirkrrmachen z« laffrn ' lind hie unenbiich» Mehrzahl de» Volke« v»n Pari« gianbt» blos» „»in-alaublich,\" Beschulhignng. »nd sie glaubte ,«, weil ff» g,lehrn hatte. N'ir bei klug» und sein» Poiittkrr all» Weit von kaffit» und s'atavrti« herab heteogen hatt», hi« endlich seihst »a» kluge, sein» England gesoppt war. In diesem 'Nlauben lieg« die U»> fache »er geßrtgen vollkommenen und so schmachoollen Rleheriage der Drleanß. Drr Ruf, >»»« ««»«« traffit' mirdrrboit»ffch Schritt für Ochiitt In »er Rächt waren Iffirr« und C. Barre, Mtniffe,geworden; Morgrn«»rrkstndrtr drr dkemitour»n» dte Ernennung  »»« Hin Buqeait» zum Eomm«n»«nt»n »e, Rationalgaed» Und »g» Volk sagtti «Seht Ihr. man heilig» »„» man will un» narren\" Dennoch trat fast »in» Art Waffenstillstand tm, ai« Dhier« Ddilon Ban»,. D«»ar t'asaveit» nndeAeneral bamoeieieer durch die ? traben lldrr die Boulevard« ritirn und »iklär«»». »aß »er Rbtiig nachgrd» und k. Barrel Minist», sei. Ein» »oionne Rationalgaed»«ii leuppen. »iedee «eneeai Bedean südrte. kam»» »,»seiden Zeit a,«k »,m Plah» »e la Sonror», an. Hier ist ein Wacht-»an« der Mnntcidalga,»». Da« Volk. welche« dies» rolvaien ihr», bewiesenen Beutallla« »rgenseh» basti. schrie ihnen zu. sich zu ergeben. Ei» ab,, antweetelen mit Echüffen. weite Raiionalgaed», «vi-baten un» Volk zugleich »e wunbrien Augenblicklich »erhrriiei sich von Renem de» Ruf, «>n WMI* Iraliil! her dann von Mund zu Mund stdee die Bvuievaid« zurückgeht, jrtzi von drm weiteren stuf», z„> 1,„><->-»»' degleiie«. Rasch bildeten ffch je»« it». lonnrn, die »in» Stunde spater aui dr» Duiierien zurück«»» und s>« fast ebne Schweriftretch rmnabmen. Drr Ruf, iux Dniierie»? wa» so wenig ein »eradredeiee, daß man ,m Hauptguaeti«, »er-jenigen Reoublikaner. die duich Hen. j'eden Rolln und da« Blatt tioform«- »eeieelen lin», noch in der Nacht »om Bi. aus den 2t. an nicht« weniger ai« eine Erstürmung »er lullerten kachle sondern  Alle» »ereichi zu haben glaubte, wenn man gegen 3 Ute am 21. »'s Mrbezahi »er Rallonaigarbe um die Depuiirienkammei »eesammeln tonne, um hier austee der Wahl- und Parlament« Reform noch ein« ganz andere hnrchznsepen. .«ein Repudlikaner von Pari» hvffir, iraumie gestern Morgen« noch die Möglichkeit, dast schon gegen Mittag die Duilerien geftüemt sein konnte», t'udwlg Philipp fiel in die Schlinge, hie er Andern so oft gelegt hatte er war „zu klug\". Sein Sturz ist ein« < „ actinn in »er Polittk Die Zeit wir» tommen, wo die Menschen endlich werden einsehen lernen, dast ein Bißchen Ehrlichkeit, selbst in »er Politik, mehr werth ist, ai« alle Vift der Weit. Wir wollten, dast wir so getrost in die Zukunft sehen konnten, ai» wie mit drm gestrigen tage und dem Urtheil«, da» er über butwig Philipp spricht, rinverftand«» sind. Dir pust ist gewittrrschwer, aber die !kübr»r. dir brüte an der Spihe Frankreich« Kehrn. baden guten Willen -, da» Bolk ist edel und grostmüibig. Berhutr der Himmel, daß e>n Dheil be» Volke» durch Verdacht gegen den anperen sich wechselseitig in entgegengesetzle Page» stoßt! Da» ist die Gefahr dr« Sage«. Hoffen wir, daß sie »rimieden werde! Ein Reisende« beeichtei, daß zu Maubeuge die Republik »der vielmehr die provisorische Regierung »n Pari» ebne alle Dppvfttion von den Einwohnern drr Raiionalgarhr und selbst von den pimen-truppen anerkannt wvrtrn sei. Seiner Ver»cheiu»q gemäß wirb da« ganze Rord-Departement daffelb« ibun. («öln Z. > Etrasthnr.,, den 25. Fedr. Der Eindruck, »ru dir beut, dadier angekommenen telegrapdischen Berichte gemacht, ist nicht zu deich-.«den. Freudig beweg« war Alle«, ai« man den Sturz »e» Mtuisterium» vernabm da« m seiner Hartnäckigkeit der Pviignae schen Verwaltung glich; allein die Abdankung r'udwtg Philipp« daire man nicht erwartet, noch wrnigM aber die Er-Nennung »r, Herzogin von Drlran» zu, Regrnlin. Dir ganze Stadt belinket sich aus den Beinen, ein großer Ideil der Häuser bat die bieitardige Flagge ansg,steckt »ud bieten Abend wird man eine Beleuchtung veranstalten. Austerocheniliche miiitarische Maaßregeln  lind nicht angeordnet, dagegen wir» die Raiionaigard« noch beute bewaffnet. Da» Zrugdau» Iteser« deren» die norbig« Zahl t-'ewedre und sonsltg« Waffen in die Mairie, wo »er Statt-raib versammelt ist. An den vffenliichen Dr»» dort man viel: .,1 >»»!> II , »iv« mIiy rif||(Uk' In du« h«-»w- ckt»rfönna?\" D er Prasect hat ivigende Pro.lnmaiion erialirn; „Einwohner »e» Rirderrbetn«! In »legenwart sv bedenklicher Ereignisse, welche sich >» wenigen Lagen vollbracht baden, werbe« Ihr jene« ruhig« und würdige Versalien beobachten, »a» in Eurem Eharakter liegt uu» va» »ein Elsaste schon durch die Rahe de« Aurlanbe» aus irirgi wirr, welche« die Blicke au« un» gelichtet un» weiche« ab,r-mal« die hiebe zur Drdnung »nv F,e>vrtt zu achten iUelegenbe» bat, wovon Frankreich so viele Belspikle gegeben-\" >i>i>s.t>r»«l. Ein Dbeii der -Raiionaigard« ist bereit« biete» Abend in Dienst getreten. Aus dem Munster lvbern bengalische Flammen. Die au« Part« emgeiioffenen Rachtlchlen lauten intest nicht günstig. E» berrjcht Bestürzung «n der Stadt Hostenilich bringt un» r,r Delegrapb moigen derubigende Bollchaiten. Eine am 25. Fedr. in Straßburg ringetroffrue teltgra-pbische Depesche au« Part» »vm 25. Rachmtttag« lautet: .Der Mmiftee de» «nege» an »te General-dieuienant», Ramen« der provisotisef,»,, -Rogior: Der »ri«g»min>ster, «Srnerai-hteuienani Srrborv,., beffehit den Mil>ia,r-Drv»io»eu uuv Unter-Dtviiionen, commandtreuven General pteuienani«. auf ib'en Posten zu ble ben, btk Druppe» zu mustern, dir Di»c>plin und bieDrduuug in allen Armrerorp« aurrrcht zu rrbalten.\" «Eine sruhrr« tele-grapbtsche Depesche au« Pan« vo« 2b, Febr., ttUhr Rachm., bestätigt die l» unserer gestrtge» zwecke» Au»gabe mitgetheilte Zusammrnsepung der provisvnschen Regierung, nennt aber statt Bebrau den «Hrnerai-Pwutrnant Ludervie al» R>>eg«n»n>ft«r. > (»ari»r. Z., Errasrvurg. drn Fedr.. 2 Uhr Rachmiltag«. Bon Seiten der republteanckchen Partei ist man hier in« Begriffe, den Praseete» und den Mal« «drer Stellen zu enisepen. An die Stelle de» Edßeie» ist Advvcat piechtenbelger besttmutt. Folgende« sind die au» den Keule Mor gen angekommene Blatte,» genommeueu Ergauzuugeu unserer grstitgeu Beuchte: Der t.»nimmt- ixlzze sagt: Xu- Berbturunge» m>« Frank reich sind soriwahren» tangsam und schwielig. Wir haben gestern «am 26.) Rachtichie» au» Pa>t« vom 25. Morgen« erbalie». welche u»« tiop der vv» Erttlernuiig zu Enlsrruung bestebentr» Hurderurlse veirurttelst drr Ersenbab» zugegangen srn». E» »st »rvglrch und sogar wabrschernUch, »äst dies« H>nte,niste eher zu »ebmerr, ai» sich veimiuder» werdeu Dir» ist ohne Zweisel »er Grund, w«»baid beul« Morgen« »richt» in Brüstet äuge langt ist. Xu Verwaltung her belgische»Eisendab» hat »oriauftg aargehort, Billet» tu» lenleil« X unoraii» aus der ei»»» uub für leulrit« Mousero» aus der ankere» Seil« au«zugeben. X er tuinuwrir Koige giebt nun »ach »>n Brrichir» meyierer au« Pari» zu Balencieuue» angelauglen Reisende» solgeurr Xelail» über die Vorgauge zu Pari« am 24. urrt 25. Februar: Gegen t Ubr Mittag» zöge» furchtbare Schare», au« BarricadeamauNer und Rairoualgardisleu bestebeub, von alle» Seite» gegen d«e luilrtun uub der Angriff begann Er war lcbhatt. der Witerßand aber m Folge eurer allgemeinen Euluuiihr-g»»g und riiu* tiefen Schrecken» un Ganzen lehr schwach. Xu Druppen wichen nach den rlvsaische» Feldern zurück. Du Duileriru wurden genommen. Die biuie unb die Ralioiralgarke fuurnmitiu spater ubrrall. Man sah zum .i>ich>ir der Bereirugung Soldaten und Rational-gardist.r» »hrr Ezako» auetauirben. General Bugeaud hatte sich am 24. gezeigt, um die Druppen zu »usplrrre». Rachher hielt butwig Philipp rn Begleitung de« Herzog» von Remour» noch eure Revue über die Druppen. X a» Gtschrdi: ,.E« lebe dir Re form!\" erscholl starker ai« je. In mehrere« -Vierteln von Part» sanken unlerdeffen sehr inordeilschr Gefechte Statt. Die Mnnitipalgarde und da« 14. pinuniegiment, welche allein kräftig«»Widerstand leißeirn, baden rnlsehltch gelitten. Xu am wenigsten ubertnebenen Bliese geben die Zahl der Dvdten aus Heide» Seiten, »e» Militair» nämlich und der Bürger, aus 2UNI an. Die Schüler drr polvtechniichr» Schule nahmen an den Errignistrn thätigen Aiitbeii. Die Zöglinge der Schule zu Aisort euiwichru i» giricher Absicht.\nh«» letzt», weiche mit tzem Grafen von Part« tm Schloff» »ließ. Bier -«linden fehlt» ist de« Herzog von ikbartre« Itze zwetker Eotzn. Eine bohr Person beacht, endlich »er bekümmerten Mnttot ihr in Madchrnkieihnn« durch »le Meueererrriffon strfiihrtel Etnd. In den luller en wuedr viel »rewiiffri und »,e Eheon in Stücken zerschntttrn, dte Hokeaulpagen wurden »redeann« und im Marsch««-faal» hl» Portrait« von Bu«ea«ch und Sons« »eertffen, Der Palast z-ui.mdoura wurde aest miiaenommen un» »i« Gunaidegaleei» beinahe «n«g»dinadeei. Im Allgemeinen »»>«» da« Volk dem stonige nn» dr, konistl. Familie nicht an« keden. Man rief «anz lanit „Wie wollen nicht, daß diesem unglücklich,n Greife leid geschieht r er mag in Frieden gehen.\" »I» die letzten Reisenden am 25. Pari« verließen, «v v »i, Stadt etwa« endig»,. Schon »rn ganzen Vormittag binruich gewabrir man k»«n» Gewali«»a»,gkrl«en. Dir Sdazlrrgangr dr, Bonlevatd« waren sehr hrleb» nn» man rehltckt« den viele Damen. Dem Paris», Journal I'air»«- rntnlmmt d„ < ,»n„„vr<o Ilr-izzo noch solgrndr Dolall» Übrr »i« Vorgänge am 241 tl Uhr Vormittag«. V»lk»eolonnrn in deren Reiben eine groß» Anzahl Rationaigaedlften geblieben waren. bemächtigten sich ans dem Bouiekar» desIiaiien» mebrer»,Kanonen unb rtnr»X nh»nb Mn-nition»waqen. in einem Auaenblickr war die Munition »ertteiit. >eck ilb, früh war Pan» «tk Baernaden bedeckt »m -- ttbi lärmte »er Geneiaimaisch «n den Straßen »nd die Rattonalgaide »erfammelte sich. lautende von Bürgern, mir Filntrn, Säbeln Piken und Pistolen bewaffne«, hrgabrn sich ichwetgen» h«n»„ dir Baetteaten, auf denen die deeisarhig» Fahne anfgepstauz« wurde. Unter den dinirntruvvrn. welche düster und traurig der Ereianlff, darrten, nahm man starke« Schwanken «ab», »m los »he sra-teeniiirt» da« 45. pinlenregimeni mit drm Volke und krbeir, ron »er Raiionaigard« d,gleite», »gch fein«, Lasern» zurück. Uedrigen« da», eine große Anzahl Soldaten freiwillig ihr« Gewedr« dem Volke überiasten. In diesem Augenblicke ist der Aufstand astgr-mein; er Hai -.Waffen in Menge und Munition für mrhrrre Dagr. Raektsekrrifk. Drr Post«» dr« Ebatrau d Eau lPlatz dr» Palai» Rovali wurdr durch 1*4 Mann dr« 14. plnrrnrrglment« vertheidigt. Xa der Bata«llon»ch«f ffch zu «egrden verweigerte, wuide er durch rinrn Bajonnetstich grtodtr». Er» lbett der Lol-»atm hat», durch dir Straße Froidmanuau den Posten verlastenz die übrigen fralernisieten mit dem Volke Da« nun völlig ge-räumte Wachrbau» wurdr rrrbrann« Zum Schlnffr meldet der < ammori-e tti-izze; Privatnach. richten au» Pari» lasten un« hvsten, daß die in »rn Duilrrlrn und im Palai« Roval angrrlchtetrn Berwußiingen minder drdru-»end sind, al» man Ansang« angekündigt hatt«. Wir dadrn in den Journalen drn Brand dr« Palai« Roval gesucht, idn aber nicht entdecken könne». Ein beule ron Dftende angelangter Schlffocavitain «ritzet die Ankunft vudwig Philipp'« zu Ponton, «eich, angeblich am 25. erfrlgte. dir '.»ndonee «hendblaitre vom 2t>. wrffen nicht« von der Ankunft »<« König«, und »er »»Miene »<->«, vom 27. Fedr. bestätigt bloß, dast nach den An gaben eine« eben von Qßendr angelommenen Schiff«eaptiain», vutwig Philipp in Enzian» eingetroffen fei.) Die Ueforme vom 23. Fedr. berichtet übe, die Ereignisse  vom 23. di« in die Rächt de« 24. Folgende«, All die i«>. Legion drr Rationalgarde sich gestern aus drm Platz» von Davanne vrrsammri« hatte, rieseln Rationalgardiß: ,E» leb« die Reform!\" Und ai« de» Ddeest -.-emereie, den Befebl gab. ihn zu verbauen wurde er von den Gardisten »mnng«, welch» rrkiaiien, dast sencr bloß ihre «»lesubl, auegedruck« bade. Eine Adideilung von mehreren Eompagmeen »er 3. Legion verbinbeii« d«e Muni-kipalqaebe daran, da» Volk bei b.r Brücke von R»ire-Iame an zugreifen, lwischen '> unb «i Nhe wurde «in Posten von nnge-sabr Vi Munieivalgaikisten, weich, sich in einem Hose »er Straße Bouig-i Abb,- drtandrn, gezwungen, die Waffen niedrezuiegen. Die Rationalgarde unierhandette die Entwaffnung und al» die selbe ersolgt wa». »ab» biefr jene unter ihren Schutz. *H» Er bittrrung drr Menge gegen »>« Munreipalgardiften war sehr groß wegen »er Streng». n»t welchrr biefr* Eorp» in »rischiedrncn Bierlel» gegen da» 4!«ik verfahren, und al» sie »rn Hof »er liefen, war ein» starke Bedeckung zu ihrem Schutze erforderlich. Da« -Volk »erlangte, dast sie ihre Ezako« adnehmrn sollten und sie waren gezwungen dir« zu »hu». Sie wurden durch eine Anzahl  Straßen geführt, ein Xetaschement Eurraslirre voran, umge den von Ratlvnalgardisten und Linlentruppen, welch« ihnen den Weg bahnten. Al» sie au« dem Platze »e« H»«rl »e rille anqe-kommen waren, wurde dao Bol« durch eine gewandte Schwenkung der Eavallert« daran verhindert, in da« iffebaude rinzudiingkn. so dast e« den Munieipalgarbisten gelang, s«ch in das,rite zu ,lachte» Sie tiucktr» in warmen Worten «die Xankbarkril gegen ihre Retter au». Um ff Ubr war da« Vierltl Drair«nvna>» und »in -Xbeil der S'raste 2t. Marti» mit Barrleabr» angel.iv«. welche in mrlirairischer Ar« vom Volke bewach« wurden. D«e Einwohner wurde» dostich nach ihien Häusern geführt. E« wurden Feuer zum Blvouae auzesteck«. In der Ramduieaustraste klopften Leute mck Fackeln versehen, an »re Dhüren, di» Jemand antwortete; rann riefen sie: „Habt Ihr Waffen 1“ „Ja!\" — „Gebt un« v.eseibru!\" Sobald die S-öaffe» auagelleserr waren, schrieb da« Bolk aus die Dbür. „Hier s,nd »ie Waffen abgegeben worden.\" Al» die Menge sich w dem H.ttel »e« Minister» der au«wae-»gen Angelegenheiten versammelt hatte und die üblichen Au«ru-t'ungrn «einebmrn liest, wurde plötzlich und ohne vkibe,gegangene Warnung aus dirselde gefeuert und e« fielen >2 Personen todt oder verwundkt nieder. Eiu Geschrei der Rache erhob sich im Bolke, welche« sich alo da« Dpser eine« adschrulichen Hinterhalt» bet,achtete und e» eilte» Mihrerr buich die Slrastn« unter dem Rufe: „Zu den Waste»! Zu den Waffen! Wie sind ermordet worden.\" Bald daraus langte ei» Wagen mit Leichen bei dem Bureau de» Xuiimrai an. vom Volke umgideii, welche» Dbranen der Entrüstung »ergoß und un« di« bluckgen Körper zeigte unter dem Geschrei; „E» sind Mörder, welche »ie erschlagen baden! Wir werben sie rächen! Gebt un» -DVaff.n! Waffen!\" Da» Licht der Fackeln, welche« halb da« Volk, bald die Leichen de-leuchtete, vermehrir »och den Eindruck de» Schauspiel«. Hr. Gakmer Page«, welcher sich ebeu in bem Bureau te« Vaimriai befand, redete zum Volke. Er gelobte, sich zu bestreben, für da« in bei A>l angefallene -Volk »ie rrsorderliche «kenugibunug von diese« gotliosrn, abscheuliche» Miiustktn zu »erlangen. Der Leichenzug veiließ da» Bureau und setzte sich »ach ruiternleren StadttheUe» in Bewegung. Hr. de Eourivi», D'puirnrr der Dpposiiion. eilt« »ach dr« Bvulrvard dr» Eapuein». um »ie Ur fachen »ielri schandltche,, Metzelei zu erforschen. Er btrichtet uu». dast de, Cbnit te» Regime»«», welche« da« Feuer gegeben, über den Vorfall drstuizt ist. Er erklärt, wa« er r„,r drklagen»werh» Unvorsichtigkeit nennt, solgendermaastru: In dem Augenblicke, wo die Menge anlangte, zerschmetterte »ie »tugei eint« Flinte, welche im Garten be» Hoiel» (also »ich! au» dem -Volke ü »uich Zufall lokgurg. da» .ffiue de» Pferde« »e» »aet b.stn»lich«u Lboest-ireutruaut». Drr Dsftcrer, welcher da» Detaschemrni befrhilgie und an rruen Angriff glam-tt, ronimanhirl« rurch rme st:aidare Uirüberlegttzett Feuer. Dieser Dsstcrer würd« gleich in -Dierwahr gebracht. Räch dem Nulimutl soll ein Drtascheinciit der Rarloaai-garde in der Rue Pmo» am 23. gerufen bade»! „Nieder mit den Mlmstein! Wir wollen eben so «,-utg Diebe in gestickten.Rlrtdern, ai» »> Lumpen!\" Da» Schuldengefangirist ist geöffnet, »nd alle Gefangenen sind sreigegedeu warben. Bekanntlich steht d>m Duilerienschloste gegenüber die Statue de» Spartaru». Diese Statue iff vom Bolke m t einer rothen Mutze bekrönt worden, welche au» Zeug von dem zerrissenen Xtzrvne Ludwig Philipp-« zusammengesetzt worden war. Au» drm »aiumal ersiehi man. dast Lvui» Philippe und seine Familie »der Dilanou nach Eu gelang« sind.\n<Sru(britdiinira uub Arlaird Bonbon, »en 2»>. Fedr. (U der Dftende.) Lvui« Philippe ist zwar in England lin Rye), noch aber nicht in London äuge-kommen, und wir» vielleicht auch ganz vermeiden, dir« zu rischriueu. uo er nach reu Aeußerungen »er öffentliche» Meinung, wie sie sich in der Presse und im -pariamrirt kundgeben wen» auch eine» sein Mistg'lchick achtenden, koch gewiß nicht zu rerkenuenden Empfang\nzu »*»«««««,n »,»«, und wv «an «tzn lrtzonkal« ««»,,» lassen iastrn würd», »aß »t« hrtfisch« Ration nicht «eniia« kot. zn« «motten Mate bor a»stüe»»en frnnztzstfchen Monarchie «ß, G», «ntz Bink »um C rfrr |tt »ringen s„ *>», frohlock« ganz offen übe, den Stnr, Louis Phliitz»«-», »n endlich »,n Franzosen die so »ehaee-Ilch »nfchioffen gGaiten» Pforte »er Feeihett getzffne» »a»,-. »or t.sntw bezeichn»» »en Stnez der Monarchie al« »ie unveemoih» ilch» Folg« «,»ta,wurzelten, wohidegeuadtten Mißtrauen» nn» vtrlfach getanschter Hoffnungen, und »te Ttnn« ich,ei»,n, .Urne» »,m Soff»««, »riche«»tefer S»a«t»manntLnbwig Phliitz») angenommen »«» gegen die Borspeechungen fetnor früheren nn» mehr rdeimrithigen Laufbahn, gegen »te Hofinnngen de« ganzrn ronstitnironesten Eurepa war »« »ffrnhar, »aß btr Revolution von bem Fast» »tnr« Wuetel» abßiaa. Wi, »a»,n d>» schlimmen Folgrn «einer Hartnäckigkeit »orauvaofagt, aber »or Ruegang zeig«, »aß sein Svste« noch »oßker war. »t, Dbreffach» noch teü-geetsch,,. al« mir d»iari«f»tzi»n.\" Im Nntorkfanf» nahmen gestern »ie »er Demokratir zng,neigten Mttalleber be« Hanfe» von »em mlntsteelellMr Anteaa» auf .\"ew'll'gunq ein\" Sndviemrntar-ErepitI von 22'>,i«n«1' auf da» «oeiahrtge Marine-Budget un» von k,ktn».«nll«H ,ue Bester,, tung »r, «oft»» dr« Raffe,»kriege« Breanlaffung. ihre Anüchien über dir Pariser Voesall« unverbol,» «„»zusprechen. Herr H«me. »re, wie schon drrichiet, den Antrag g,stell, hatte, das die Voranschläge für die Aurgahen (f* wenig «vi, jene Supplemenlar - Üeedite) nicht genehmig» werden sollen, »r« oor nicht die Mitt»! nnd Weg» sestaestellt seien, und der zugleich dringen» «uk Eridaenngeu antrug, sprach sich lehr entschieden »ahm au«, »aß »ie Breffaekung »er Flotte un» de» Heere« unter krinM Brdingung zu-rgeben werten könn». »,»n man dabei die Absichi im Auge tzabr. in dte Angelrgrnbritrn fremder Lan der zu intrrvrnlren; solche Intrr-rntionen können nur Haß und «reger r,zeugen und srirn -an, außer aller X rdnunq. denn Irdrr sorg» für stch seihst am besten. .Zugleich\", fügte e, hiuzn. „eriaube ich mir, »a« Eabinr» daraus autmreks.rm zu machen, daß ein Heer »er Regierung nicht al» Stutz« dienen kann; zum Beleg« verweis« ich aus »ie augenblicklich erwart,»« Ankunft Louis Pbiitppe» tu Enalanb. Ich habe mich oft über da« Verfahren diese« Manne» gewiindeet, der, im Allgemeinen so klug, in dir veriehrte Memunq verfallen «st. »aß er seine Ivnaftt« aus sichere Füße stellen werde, wenn er sein« Hauptstadt mit Vefestigungen umgehe und sie mit Xrurpen aut'ulle. (Lebhafter Ruf: Zur Frage! von den Banken »er Per-»eettonisten und Beifall von Letten der ministeriellen Partei.» Meine Abschweifung knüpf» sich an dte Frag» mit »er »ae Hau« sich heschasirgt und bezweckt, »x Regierung zu veranlassen »aß sie Alle« vermeid,, »a« dazu dienen konnte. England in einen Mililalr-Staat »mzuwanreln und im Bolke Mißtrauen un» Un-zns„rd,nbrit hervorzurufen Wa« senfett« de« Eanal« vor sich geh», ist für un« rin» gewichtige Lebe«. Die Partei, di» in Feank-reich ausgestanden ist. rst gerade dirselde. an welch, ich in diesem Augenblicke in England mein« Wort, richte, dir Mittrlelaff, und da« Volk. Ich beste, »aß kein englische, Svuverain jema » da» Wort de, Eiisabetd vergessen werde, »aß ihre best, Wache die Liede ibeM Unterthanen sei. — Hr. SKard veethel-»igle tm Einzelnen dw Meheauagab» tue die Mattn« seit 1835, indem er aus die Berdesseeungen in den Arsenalen, drn Wersten den st'rrthridigungewerken und aus den Bau der zadi-reichen Schiffe hinwie», der sei» jener Zrit stattgefunden hat. Hr. Boi ual k^oboriie unterstützte Hen. Hume « Antrag; auch er warnte die Mmister davor, dur» üdtttrirdene Besteuerung da« Mißtrau,n dr« Volte« unk feine Unzurrirtrudrit zu erregen, und wie« bin auf Franfeeich, wo da» -Verbot eine« Banguet« genügt bade, »>« Monarchie in den Stand zu weeien. Hr. D'Brir« sprach gegen die hode» Voranschlagr hauptsächlich mitHiuwttsunz aus die Roth in Irland, wa« Lord Ze-in, -Russell zu einer lan-gerru Vertdeidigung s«>ue» Vridalttn, in Bezug auf biefe« Lan» veranlaßt» und nachdem »vch die Herren D'(«vnuor, -Adaklei, u. A. gesprochen hatten. beschloß da« Hau» mit >57 gegen i*» Stimmen, sich zu, Butgrt Evmitö zu ronNituireu. tu welcher dann m» 252 gegen t-l Stimmen »er geforderte Eredit für dir Rosten »,» Eaffern-Rriege» und ohne Abstimmung der Supplemen-tar-Eredit für da» Marine-Budget bewilligt wurde. Im »7-dorkausr trug »er Gras von Haivwiefr darauf au. rmr Special-Eomlie niederzusetzen, um die Wirkung und die «ngemeffenheil der Tchiffsahri« - Gesetze zu untersuchen. Er de raueere. »aß die Regierung tn ibren Meinungen solchen Schwankungen  unterworfen wäre, daß allgemeiner Widerwille dadurch er-regt sei. B>» zum 15. März !*»7 hatte die Regierung ihre «h. ficht zu erkennen gegeben, in den Schifftahn» - Gesetze» nicht» zu andern, und die Dbionred« drr.Ronigin »om '23. Ro». verkünde da» i-egentheil. Ader noch mrbr Unrecht fei r» »aß England von drn Absichten seine» Regierung, »re Schifftadri« - Arte auf,», beben, uizwischen durch «rne amettkanisch« Zeitung benachrichtig» sei. welche e>nrn Schilfttvechftt zwischen Lord Palmerston und dem amerikanilchen Gesandten in London, Hin. Bankrott. riUßirlt. Im Uittertzause sei lange rin Au«schuß niedergesetzt, um die Ech ff. tahrt«.Gesetze zu untersuchen, aber diese Untrrsuchung nicht auf eine gebührende und unparteiische Weis, gesuhet worden. Dort wäre unter Anderem debauple« worden, daß se„ >821 »er de-schützte Handel um ff4 pE»., »er uudeschutzte Handel um 182 pEt. zugenommen dadr. Aber »lese Bebaupluug weis, sich bei näherer Betrachtung ai» falsch au« X>« Schrff'ati, der au«wattig,n Volker in den britisch,n Hafen mbme auf ein, höchst deuirrudigende Weise zu. Von 758.5!« 2»,men im I. 1*24 war, si, „» Iah« >84ii aus 1,803,177 Dvinren. also um 137 pEt. gestiegen. Hie,, m» wollte der Redner deweisen. »ich,, daß »er Schutz nicht» deise, sondern »aß der Schatz der rnglischen Schrffsadr, noch nicht gr^ »ugend fei. Und aus rinr, großen und dlubenden Handrl»schiff-fahr« der übe doch die Macht der Rriegestolte. Gras Ittrok balle nicht« gegen »le Ernennung eine» zweiten Au«schu»se« zur Unter-suchuug der kchiffsahri«.Gesetz», versprach sich adr, keinen Ruhen davon. Der rvle Lord gegenüber war« in »i.rnchr Irrtdümr, ge »allen, brsondei« aber in den. »aß die westindischen Inseln keine Aenderung »er Gchifffahs«»-«ä,setze wünschten. Alle kleine« Pai-lamenie »er Insel» hatten gebeten, sie ro» lernn Gesetzen zu de freien. Lord L> UruborougK entwarf eine höchst besorgnißerr«. grude Schilderung von drm Aufblühen der amciikamschen Schiff-fahr, gegenüber der englischen. Die Eomitö ward genehmigt. Dir Königin ha» einen Landsitz rn den schviirichen Hochlanden.  Balmoial Lastie. »om Grasten Adeidee» gekauft. Bom 4«ap vrr guten Hosfuurig sind Rachrich,,» ,om Tee. augeiang». die ludest »ur melden, daß der Krieg fort-dauere und daß Sir Harry Smith, he, am 17. in Grahameiow» angekommen war, die Keitkamma zur «Kranze gegen hi, Eaffern erklär« und Sandilia freigelassen balle.\nNiederlande. Amsterdam, den 27. Februar. Da« 14 iii.tt-UhUd »o» l-rtile bringt unter drm Lttri; „Lehren au» Pari»', einru Lei! Aittk.i, weicher mit den Worten schlirstir .Die Mehrheit der Kamme, vertritt dir offrirttiche Meinung nicht, wenn d e Wahl der Mitglieder drr Kammer aus sehlethafirn Grundlagti, beruht u. s. w.\" G ch m t i |. (R Z. Z.) Brou, den 22. Frhr. Die Berathungen h«r Bundr»rr»>ftvn«ermm>ssi»n kommen immer mehr aus die Beftrm-muiigeu de» Entwurf» »om Jahre 1832 und 1M3 zurück. Hin sichtlich der Garantie de» Gebiete» drr rinzelnet, Kantone durch drn Bund »rrstandiglr mau sich heule dahin, dast Geanzft,rite und Granzvrrtrag» der «auion» mit dem Aualand« nur unter Mit-Wirkung der Bun»e»bthorde drseitigi wrivr» dürfen, und dast selbst Granzberichtigunge» zwisch » drn «antoneu d,rG«nrdm,gu>>g »e« Baude» uuleriiegtu. — Unler di« weilern Beschränkungen der Kaulonalsouveratneiai wurden ausgrsuhrt, da», die Rantoirat-versassuiigorr de» Beslriiiinuiigou de» Bundes »rekrt wr» derfti-etteri durfer«, einen desituimlen Rrvtstoul-Aittket rnthal-lrn, „dem Grundsatz drr Gleichheit vor dem Gesetz duldigen und die Aueubung der politischen Rechte nach rrprasentattven oder de-uivkratischen Formen sichern müssen, so rast rineiseit» di» Unter-ibanruvrrballnissr jeder Art zwischru einzelnen Dbriiru de« Kanton» untersagt, anbeteifcii* alle Staal»durgrr, welche die durch da»\nDrr Kouig und dir königlich. Farmtie vrttiesten bie luilerien Mmlsieiium» br» Auowaitig.n 1 durch eklen geheimen Aa»ga»g. Die Herzogin ron Xriean» war"}