{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929800/efbaf110070914a4a08dee6b1ec66c74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " lettre on invoquant le Créateur pour qu'il donne des inspirations de paix à S. M. l'empereur, afin que la guerre cesse le plus proinptenient possible. L'empereur nous quittera bientôt. S. M. va retourner à Vienne, la présence du souverain fera renaître le calme dont jouissait autrefois cette capitale. Le comte Stadion, gouverneur de la Gallicie , est arrivé ici. On ne pense pas qu'il consente à faire partie du nouveau cabinet. \nLa marine allemande.\nFrancfort, 15 Join. — Dans sa séance d'hier, l'assemblée nationalea discuté le rapport de la commission sur l'établissement  d'une marine allemande.\nLa discussion a été ouverte par M. de Moring, qui recommande d'adoptr-r la système des Américains, consistant à employer de petits navires pour la marine de rruerre; il se prononce contre les frégates, les corvettes et surtout  contre les chaloupes canonnières; au lieu de quatre steamers de la force de 350 chevaux, il propose qu'on en construise dis de la force de 250 chevaux.\nM. de Wartenslcben engage l'assemblée à adopter le projet dans l'intérêt de millions d'habitans de pays maritimes, dont le commerce est totlt-à-fait paralysé dans les conjonctures présentes ; c'est le premier acte, dit l'orateur,  \"où la souveraineté du peuple puisse se manifester par des fails ; il. espère  que toute l'assemblée, sans distinction de partis, votera pour le projet. M. Wiesner invite l'assemblée à réfléchir qu'elle va établir pour la première  fois un impôt, tandis que le peuple veut voir ses charges allégées et que le commerce sollicite le secours des gouvernements. L'orateur trouve que la commission n'a pas réuni les matériaux nécessaires, qu'en particulier  elle ne s'est pas entendue avec la commission puur le système de défense  général. En simpliliant le système militaire actuel, on économisera des sommes beaucoup plus considérables que celles qu'exige la création d'une marine allemande. L'orateur ne veut pas qu'on établisse un nouvel impôt avant qu'on ait la perspective de voir diminuer les autres ; il vole pour le renvoi de l'affaire à la commission.\nM. Tcllkamplfait ressortir les avantages d'une flotte, non seulement parce  qu'elle avancera les intérêts politiques de l'Allemagnc,mais parce qu'elle favorisera le débouché des produits de l'industrie et du sol germaniques.\nM. Kaiser assure que la commission a examiné attentivement la question  et défend l'emploi de chaloupes canonnières (le préopinanl les avait appelées des coques de noix années), surtout pour les côtes basses delà Baltique. Il pensequedans les ciiconstances actuelles, il ne faut pas songera  réduire l'armée de terre. M. Schloffel croit que l'Allemagne a bien un puits qui renferme 6 millionsdc  thalers-il ne s'agit que de le découvrir. L'Allemagne, dit l'orateur,  ressemble à un homme atteint de la scarlatine : elle a perdu beaucoup  de sang depuis une série d'années ; il faut, dit l'orateur, aller à la découverte  de ceux qui conservent ce sang : les pauvres tisserands de la Silésie  ainsi que la plupart des artisans et des industriels des aulres contrées de l'Allemagne, ne sont pas en état depayer de nouveaux impôts ; qu'on fasse un appel, poursuit M. Schloffel, â lagénérosité des classes privilégiées  pour en obtenir un don qu'elles recouvreront plus tard avec les intérêts.  Si dit l'orateur en terminant, on impose de nouvelles charges au peuple et l'on ne réforme pas les institutions sociales, il se pourrait bien qu'à une révolution politique succédât une révolution de la faim. M. de Reden fait observer qu'on s'est adressé à la générosité publique pour subvenir en partie aux frais d'une flotte nationale, que ces charges volontaires sont supportées parla population aisée et que personne ne songe à les imposer àla population nécessiteuse. L'orateur désire que les navires soient construits en Allemagne et qu'on propose des primes pour l'armement  de steamers et de navires marchands; il vote pour l'allocation immédiate  de toute la somme, mais il ne veut pas qu'elle soit répartie d'après la matricule de la diète, parce que la population des dilTérens états a augmenté dans une mesure inégale. M. Wedekind dit qu'il ne s'agit pas d'imposer de nouvelles charges, mais seulement de consentir des dépenses, pour lesquelles il ne sera pas nécessaire d'établir de nouveaux impôls dans aucun pays de l'Allemagne; il fait observer qu'on retirera de grands avantages de la flotte, attendu qu'elle contribuera à consolider la position de l'Allemagne et qu'elle protégera  les propriétés privées. M. de Bally croit qu'on pourra se procurer les sommes nécessaires par la création de quelques banques. M. Osterrath présente un triste tableau de la situation de Dantzic. celle place de commerce si importante; il supplie l'assemblée de tendre une main secourable aux provinces de la Prusse occidentale et de la Prusse orientale, qui ont été admises tout récemment dans la confédération germanique  : il vote pour le projet. M. Ross défend le rapport de la commission ; il dit qu'elle a pris en considération  le système américain, mais qu'il n'a pas été adopté par un grand nombre d'experts. La commission, ajoute-t-il, a cru devoir avant tout songer  à la question d'argent ; elle pense que l'allocation de cette somme, qui sera le premier acte d'une Allemagne unie, sera votée à l'unanimité par l'assemblée.\nOn demande de différents côtés la clôture des débats, sur quoi le président  fait observer qu'on a proposé plusieurs amendements; un grand nombre  de membres expriment le vœu qu'on donne la parole aux orateurs qui se sont fait inscrire contre le projet. M.Grubert combat le projet; à son avis, la somme est trop forte, et la flotte qu'on pourra se procurer avec cette somme trop petite; il veut que l'impôt soit réparti par l'assemblée nationale et non par les diftérents états; enlin il tronveque dans plusieurs pays les ressources sont, pour ainsi dire, épuisées, comme par exemple dans le grand duché de Hessc et en Prusse, où les emprunts volontaires ont donné des résultats si minimes.\nM. Ruge propose que l'allocation du crédit soit ajournée jusqu'à l'établissement  du pouvoir exécutif provisoire. Le président adhère à cette motion pour ce qui est de l'emploi delà somme; mais il reste une autre question à décider, c'est de savoir quel mode on adoptera pour la perception de la dite somme. M. Eisenstuck veut que les sommes votées par l'autorité souveraine en Allemagne ne puissent être employées que par des hommes responsables à cette autorité souveraine , attendu qu'il n'y aurait pas de garantie pour l'emploi.\nM. Eiseiimann est d'avis que l'assemblée accorde le crédit, mais qn'clle se réserve de rendre une disposition au sujet de l'emploi (le la somme. Il demande que l'impôt soit prélevé par tête et comme taxe sur le revenu , qui sera plus lourde pour les riches que pour les personnes de la classe moyenne. M. Siemens, de Hanovre pense qu'on doit maintenir dans le projet l'expi-ession  « par voie constitutionnelle » et recourir aux organes dont on s'est s^rvi jusqu'ici.et que l'assemblée, en vertu de sa souveraineté, chargera de livrer l'argent. Lerapporteur, M. dcßadowitz, a pris encore une fois la parole pour dél)e-\"drciles lesie-\"drc conclusions de la commission. 11 a fait observer que celte dery,'. e\"'avait pas cru qu'il s'agît immédiatement de l'emploi du crédit et Prirn n!avait Pas vou*u s°u-cver cet'e question pour ne pas jeter de Le6 •-^ unc Pomme dc alscorcle dans la discussion. du m IjLsjdcnt fait remarquer que l'allocation de la somme ne décide pas Pfépar t - Son ei,lP-°* iVe ce 1\"' se fait aujourd'hui n'est qu'nn travail pas de3 °\"e l)our 'e pouvoir central futur et que plus tard on ne manquera blée à vol'^r cor»-pte de l'emploi du crédit. Le président engage l'assemde  percent cvéii'l a l'unanimité et à retirer les amendements sur le mode mande n' \"^ mon>'>res demandent le vote par appel nominal, mais cette dcest  Pas .-ippilV(;c par 50 membres. 1\nL'assemblée adopte ensuite à une grande majorité les conclusions  de la commission lelies que nous les avons rapportées dans notre numéro d'hier.\nNouvelles d'Augleterre.\nLondres, 1-4 jdin. — Suivant le Sun, le bruit courait depuis deux jours que l'ambassadeur d'Espagne, M. Isturitz, aurait reçu  du gouvernement anglais une notification portant que ses passeports étaient prêts à lui être délivrés. On s'attendait, en conséquence, à le voir partir dans 'es quarante-huit heures. Cette après-midi, ce bruit avait pris de la consistance , et l'on paraissait y croire généralement, surtout après les bruits répandus  dans la cité que le gouvernement anglais avait l'intention  de déclarer la guerre à l'Espagne. On ajoutait qu'une expédition  serait immédiatement dirigée contre l'île de Cuba ; la dette espagnole non liquidée envers les sujets anglais serait mise en avant comme casus belli. II est presque certain que le gouvernement communiquera demain soir son intention au parlement.\n— La compagnie des Indes a décidé aujourd'hui, dans une Assemblée générale, de présenter au parlement une adresse, pour demander l'introduction du droit différentiel de 10 sh. par quintal sur le sucre des colonies, pour un terme de six ans. —- Dans un meeting des réformistes tenu à Edimbourg le 10 juin, il a été résolu que le projet de réforme, présenté le 20 mai au parlement par M. Joseph Hume, emportait le suffrage de tous les atnis sincères de In réforme parlementaire, et qu'une commission serait nommée tant pour rédiger une adresse à la chambre, afin de soutenir le projet, que pour faire toutes les démarches nécessaires pour atteindre le but que se proposait l'honorable député.\n— Le grand jury de la cour centrale criminelle a rendu aujourd'hui  un verdict affirmatif contre trois des meneurs chartistes,  Ernest Joncs, Williams et Fussell, accusés d'excitation à la révolte, etc.\nLes débats de cette affaire viendrout probablement vendredi. Des verdicts do mise en accusation ont été également rendus contre 22 des individus arrêtés dans les dernières émeutes char(istes. —La nouvelle association qui doit se former a. Dublin par la fusion du rappel et de la confédération irlandaise, prendra le nom de Ligue Irlandaise, et aura pour objet la restauration  de l'indépendance législative de l'lrlande. Les bases de cette association ont été discutées dans une dernière assemblée de l'association du rappel qui a eu lieu lundi à Dublin. M. John o'Connell a combattu la fusion et a demandé l'ajournement à 15 jours pour consulter le pays sur cette mesure. L'assemblée a adopté ci*tte proposition.\nNouvelles du Portugal.\nLes nouvelles de Lisbonne par la voie d'Angleterre vont jusqu'au  9 juin; ce jour-là le duc de Palmella avait été nommé président de la chambre des pairs.La chambre des dépu'.és s'occupait  du projet de loi sur les billets de banque. Les dispositions  de ce projet causaient en général un grand mécontentement  à Lisbonne. Plusieurs arrestations avaient eu lieu; néanmoins la tranquillité  régnait dans tout le pays. Les séances des corlès ont été ajournées au 2 juillet. On disait  que le ministre de la république française était révoqué.\nNouvelles des Etats-Unis et du Mexique.\nPar le steamer le Caledonia.arrivè mercredi à Liverpool, nous avons reçu des nouvelles des Etats-Unis jusqu'au 31 mai ; elles n'ont qu' une médiocre importance. — Les démocrates ont arrêté leur choix pour la présidence sur le général Cass, ex-ministre de l'Union à Paris, et pour la vice-présidence, sur le général Butler, qui commande l'armée du Mexique. — Les whigs n'ont point fait encore leur élection préparatoire. — Les Indiens ont attaqué la population américainede l'Orégon  et ont massacré un missionnaire, sa femme et neuf autres personnes. — Les nouvelles d'Haïti sont affligeantes ; les nègres ont juré uneguerred'extermination contre les mulâtres.\nNouvelles d'Espagne.\nMadrid, lOjdiî». — La nuit dernière, 100 personnes environ, sous bonne et forte escorte, ont quitte Madrid. Ce sont les individus  arrêtés depuis les derniers événements. —Un mouvenient révolutionnaire de |a nature de celui de Séville a failli éclater à Ceuta. Des arrestations faites à propos ont déconcerté les rebelles, et empêché la réalisation de leur projet. La banque de Saint-rerdinand a envoyé au gouvernement une exposition contenant la véritable situation de la banque. Elle demande au gouvernement quelques fonds sans lesquels il lui serait impossible de faire face à ses engagements. Le gouvernement  doit à la banque plus de 100 millions de réatix, ce qui explique la situation embarrassée dans laquelle se trouve cet établissement national. On ignore la réponse qui aura été faite par le ministre des finances à cet appel de fonds; une longue conférence a eu lieu aujourd'hui à ce sujet entre M. Bertran de Lys et une commission de la banque. On parle de la retraite volontaire du ministre de grâce et justice;  mais rien n'est encore définitivement arrêté à cet égard.\nNouvelles de France.\nParis, 15 idin. —On lit dans le Journal des Débats : Après l'ouverture de la séance publique, le président de l'Assemblée, s'étant fait remplacer par M. Lacrosse, trois membres de la commission executive,  MM. Garnicr-Pages, Marie et Ledru-Rollin, la plupart des ministres et vn grand nombre de représentants appartenant à la réunion du Palais-National, se sont rendus dans le 14e bureau pour s'entendre sur le parti que le goirvorncment devait prendre après le vote d'hier concernant l'admission  à l'Assemblée de M. Louis Bonaparte, La réunion a décidé que des interpellations seraient adressées au gouvernement  sur les bruits de démission répandus dans le public. M. Pascal Duprat a été chargé de porter le premier la parole. M. Glias-Bizoin doit présenter, dit-on, un ordre du jour motivé, tendant à déclarer que le vote d'hier n'infirmait point le votede confiance que le gouvernement avait obtenu  dans la séance d'avant-hier.\n— La Presse confirme la version qui précède du Journal des Débats, puis elle ajoute la particularité suivante :\nDès ce matin, une vingtaine de représentants delà réunion du Palais-National, présidée par M. Armand Marrast, s'étaient rendus près du pouvoir\nexécutif pour l'engager à reprendre ses démissions. Ces deux incidents étaient l'objet de commentaires des plus contradictoires.\n—II devait y avoir discussion aujourd'hui au sein de l'assemblée  pour raffermir la commission executive un moment ébranlée par le vote relatif à l'admission du prince Louis Bonaparte.  On peut supposer qu'un article comme celui qu'on va lire, publié par le journal l'Assemblée nationale, doit avoir fait abandonner le projet, car M. Paul Duprat, que tout le inonde avait désigne d'avance pour faire ces interpellations, a annoncé,  au début de la séance, qu'il renonçait a la parole:\nEncore une nouvelle comédie qui se prépare Ct que nous annonçons avec une profonde tristesse.\nVraiment,- ne dirait-on pas que l'on a pris à tâche d'avilir le pouvoir et d'amoindrir chaque jour davantage le gouvernement sorti de février?\nEspérons qu'en démasquant l'intrigue on renoncera à la mettre en scène  et que nous éviterons à tous la peine ou la honte des sifflets. Voici le scenario :\nLa commission executive doit faire répandre de plus en plus le bruit de sa démission. Demain, M. G. li. ou lit. J. R.ou M. P. moulera à la tribune et demandera s'il est vrai que les directeurs ont l'intention de résilier leur mandat avant la constitution définitive; ils feront un speach sur l'oubli des malentendus, sur l'union qui fait la force, sur la force qui ne saurait cire mieux confiée, sur les services rendus.\nluis M. Ledru-Rollin, ou plutôt M. de Lamartine, fera connaître à la chambre qu'ils ont sauvé la France du drapeau rougo, qu'ils ont eu cliaqu» jour cinq ou six bonnes intentions,mais que les difficultés financières, les mauvais sentiments des réactionnaires et la défiance des représentants du peuple, les empêchent de conserver plus longtemps leur million de liste civile  et leurs douze cent mille francs de fonds secrets. Ils ajouteront, avec ce langage éloquent dont ils possèdent si bien toutes les ressources, qu'ils ne regrettent point les sacrifices faits par eux à la liberté, et qu'ils n'attendent que de la postérité la récompense due à leurs travaux de vingt-qualre heures par jour.\nMais que cependant ils se résignent à user les derniers restes de leurs forces et de lerii-vie au service de la république, si l'Assemblée nationale explique son vote de mardi, en déclarant qu'elle n'a point formulé un vote de défiance.\nDes acclamations convenues d'avance ce soir en petit Comité partiront de deux points de la salle, et protesteront avec ensemble et chaleur contre la discussion, dans l'espoir d'enlever un vote favorable. Malheureusement pour celte surprise et celte ovation, il y a eu des indiscrétions,  et il est fort à craindre que si, par hasard, le secret de cette pitoyable comédie arrive aux oreilles des représentants, il deviendra très difficile que la représentation s'achève aux applaudissements de loiile la salle. On ne tente pas avec succès, à si peu de distance, une nouvelle journée des dupes; il serait plus sage d'ajourner pour cause d'indisposition de l'un des principaux acteurs.\n— Le Bien public, journal notoirement connu pour être l'organedeM.  de Lamartine, termine ainsi un article sur la question  de la démission de la commission executive :\nor Nous croyons pouvoir assurer qu'il y a un homme dans le gouvernement,  et cet homme est Lamartine, qui ne voudra pas porter plus ioriglemps ce roseau de l'autorité brisé dans ses mains par une méprise de la majorité.\n■-Nous sommes certains qu'il a déjà donné moralement sa démission et que, s'il ne l'a pas déposée sur la tribune, c'est par une considération d'Etat. 11 pourra rester encore à son poste, mais ce ne sera que par un sentiment d'abnégation, sous la pression des circonstances, et avec la ferme volonté de se faire relever de faction. Car il n'a pas accepté, et il ne veut accepter à aucun prix la responsabilité du vote napoléonien de l'Assemblée. »\n— Après de longues et nombreuses réunions, la commission de constitution  est enfin parvenue au terme de ses travaux. Elle s'est définitivement prononcée hier sur deux questions capitales: celle de l'organisation de la magistrature et du mode de révision du pacle fondamental. Voici ce qu'elle a décidé :\nLa magistrature, dès qu'elle aura été reconstituée par le double élément de la présentation hiérarchique et du concours, redeviendra inamovible. Cette proposition n'a pas été admise sans rencontrer une certaine opposition;  mais clic a fini par prévaloir auprès de la majorité et par être inscrite  au projet de constitution comme une garantie de l'indépendance des\nl\"Ses-Le premier et le dernier anneau de la chaîne, c'est-à-dire les juges de paix et les conseillers de la cour de cassation et de la cour des comptes, sont électifs, les premiers par le suffrage universel, les seconds par l'Assemblée  nationale.\nLa constitution devra être revisée par vi.c assemblée spéciale élue par le suffrage universel dans tonte la France, tous les quatre ans. Les membres de cette assemblée seront réunis sous le tilre de délégués, et auront pour mission de perfectionner, s'il y a lieu, cotte œuvre sortie encore incomplete des mams de ses premiers auteurs.\nOn assure que M. Armand Marrast, rapporteur, sera en mesure de communiquer  son travail à l'Assemblée dansles premiers jours de la semaine prochaine. — Le comité de législation s'est occupé de l'examen de plusieurs pétitions. La plus remarquable on plutôt la plus singulière, et celle du citoyen Barèle(fraubourg Montmartre. 36), qui demande la pluralité dés femmes dans le mariage, s L'insuffisance d'une femme dans le mariage pour répondre aux besoins de cœur d'un homme sensible, entraîne, selon le pétitionnaire, des conséquences  déplorables et de diverses nature. C'est par là qu'il s'explique l'extension  de la plaie sociale, de la prostitution, et les désordres domestiques scandaleux, auxquels trop souvent donnent lieu, jusque sous le toit conjugal,  les passions trop vives des hommes égarés dans les bras de l'hyménée. Le comité a prononcé l'ordre du jour.\n—L'instruction n'a pas pü encore éclaircirles circonstances du coup de pistolet de la place de la Concorde. II parait qu'aucun des témoins entendus n'a pu déclarer comment et par qui le coup avait été tiré.\n— Lelieutenant-gènèral comte Mirasol, envoyé en mission extraordinaire à Londres, où lord Palmerston a refusé de le recevoir,  est arrivé à Paris, retournant à Madrid.\nUne nécessite de la situation-.\n« L'idée d'un changement a gagné tons les esprits. »\nC'est le principal organe du gouvernement qui le proclamé; il avoue que la situation matérielle est fort grave, qu'elle préoccupe l'opinion publique, qu'elle préoccupe l'assemblée et qu'elle devraitausst préoccuper le gouvernement. \nSi tel est le langage,si tels sont les aveux des satisfaits, on devine sans peine la pensée de tous ceux qui n'ont demandé à la révolution ni dictature, ni portefeuille, ni ambassade, ni préfecture, ni bureau de poste, de tous ceux aussi qui perdent par cette révolution une position conquise par de longues années de labeur, des économies lciitcmciitamassées par des privations,  de ceux qui perdent l'existence de leur famille, la carrière commencée,  l'honneur commercial, les fécondes ressources du crédit et les promesses du travail pour assurer leur avenir. Nos directeurs provisoires et leurs commis ont dû comprendre aujourd'hui la vérité que leur cachent leurs courtisans, et qu'ils traitent de calomnie dans nos colonnes. C'est en vain qu'ils ont essayé, hier etaujourd'hui, d'être  sourds et aveugles ; il faudra bien qu'ils finissent par voir et entendre. Ils avaient perdu toute popularité dans tous les rangs delà société el même dans les réunions les pins secrètes, les plus radicales. Aujourd'hui, ils ont reçu le coupde grâce, et s'ils n'apporlcnt pointdemain leur démission  sur le bureau de l'assemblée, il faut constater avec reconnaissance"}