{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929734/4dbd34330a18d4468213ea17466e0164", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N'loo.\n! 9rnc Année.\nMercredi 26 Ami 1848.\nPRIX DE L'ABONNEMENT. La îlmje. Provinces. Pour un an . . . 2G fl. 30 11. « six mois . . 14 » 16 » x> trois mois. 7 » 8 » PRIX LES ISSEHTIONS. les premières 5 lignes fl. 1.50 timbre compris et 10 cls. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU 01 ;: o; S àLa Haye , Spui, n» 75. / •ÜKKAÜPODai'aBOi-MESEÜTÏTI.4/ i ANNONCÉS, ƒ y, v Chez 31. van Weelden, libraire, r?;iiu -', et chez les Héritiers l»o<iriiiui\\ libraires,  Lange Pooten, h La 'î\\-jH Les lettres et paquets doivent èSyf'», envoyés à la direction /r'awe ./c port. *4*\nLA HAYE, 25 Avril.\nNouvelles des Indes-neerlandaises.\nBatavia , 28 février 1848. Le 16 de ce mois le gouverneur-général est arrivé à Batavia. L'anniversaire de la naissance de S. A. 11. le Prince d'Orange a été célébré de la manière accoutumée. Le gouverneur-général a donné à cette occasion un grand dîner auquel ont été invitées toutes les personnes de distinction de Batavia. Des toasts ont été portés an Roi et au Prince d'Orange et accueillis avec enthousiasme  par les convives. Par résolution du 21 janvier, legoiivernetir-o-ener.il a arrêté des dispositions particulières pour assurer l'action régulière de la législation dans les possessions en dehors de Java et de Ma dure. Le gouvernement a informé les autorités dans ces mêmes districts  qu'à l'avenir, lorsqu'elles lui soumettent des sentences de mort, elles aient à les accompagner de leur avis et considérations  , dans le cas où il y aurait des motifs pour suspendre cette exécution , et procurer l'occasion au condamné de se pourvoir pn grâce.Ce pourvoi en grâce doit être accompagné de l'avis des autorités et du tribunal. Une lettre particulière de Batavia nous apprend que sur trois pointsdeJava on prépare une expédition considérable, sous le Commandement du général Van der Wyck , pour agir de nouveau  contre Balie , aussitôt que la mousson le permettra. Cette expédition aura probablement lien au mois de mai et se composera  de deux bataillons de 2-iOO hommes. Le pyroscaphe de Ryn , une frégate de 56 canons et tous les steamers à vapeur et quelques schooners, accompagnésd'aulres embarcations, seront employés pour le transport des troupes et pour appuyer cette expédition. Le contre-amiral Van den Bosch , commandant les forces navales dans les Indes, se rend à Soerabaya pour surveiller  l'équipement des navires. Le gouverneur-général partira au mois de mars pour Sumatra.  Un malentendu de peu d'importance s'étant élevé entre le gouvernement indien et les Portugais à Timorlant, une commission  y a été envoyée pour aplanir les difficultés. Deux navires de guerre sont partis pour les îles de Sooloo pour donner lâchasse aux pirates qui se proposent, dit-on, d'entreprendre une expédition contre Bruni, dans le but de prendre leur revanche du dernier échec qu'ils y ont éprouvé. Une correspondance particulière de Padang communique d'excellentes nouvelles sur la situation de la côte occidentale de Sumatra. Il règne partout ordre et tranquillité et les plus grands soins sont apportés au développement de la culture du café et du poivre. On y est généralement convaincu de la nécessité  d'établir un service régulier de bateaux à vapeur entre Java et Sumatra. Le Singapore Free Press contient une lettre qui lui a été envoyée,  el dont nous extrayons les principaux passages : «Votrejournal s'est souvent occupé de faire la cnlique de la polique néerlandaise dans ces colonies. Vos attaques portaient principalement sur son système que vous appeliez exclusif connu,' si le gouvernement britannique suivait un système plus libéral dans ses colonies. Le contraire est facile approuver. Il ous suffira de faire connaître le fait que bien de vos lecteurs ïgnorent peut-être encore, à savoir que les navires néerlandais de Batavia ne peuvent pas faire le commerce à Sydney, tandis que les navires anglais venant de Sydney, de Port-Philippe,\nd'Adélaïde et de Launceston avec des chargements, entrent dans la rade de Batavia. II est difficile de trouver une raison plausible de justifier celle exclusion des navires néerlandais. »II paraît que la même exclusion existe à l'égard de l'île Maurice. Un navire néerlandais, y étant arrive, il y a six mois, avec un chargement de riz, a dû retourner sans pouvoir décharger  la cargaison ; et figurez-vous que ce fait, se passait au moment où l'on payait dans l'île de Maurice-i dollars pour un pieu! de riz, prix qu'on ne paie qu'en temps de disette, et après que les négociants de celte île s'étaient adressés au parlement britannique pour le prier de prendre des mesures plus efficaces  afin de pourvoir l'île plus régulièrement de denrées alimentaires. » Les droj|s d'entrée sur le riz à Java,qui ne sont pour ainsi dire que nominaux, sont entièrement supprimés dès que le prix de cette denrée a subi une forte hausse ou lorsque la récolte n'a pas bien réussi. Cette mesure politique contraste d'une manière frappante avec celle que suit le gouvernement anglais à l'île Maurice. » Les journaux javanais nous apportent encore des nouvelles de différents sinistres qui ont eu lieu dans plusieurs districts des colonies. Nous avons reçu aujourd'hui les journaux de la Chinejnsqu'à la date du 28 février. La seule nou vel le de quelque intérêt qu'ils nous transmettent, c'est le congé obtenu par le vice-roi Ki-yng pour cause de santé. Aucune correspondance ne semble croire que ce congé cache une destitution ; loin de là, l'influence du vice-roi à la cour passe pour être plus puissante que jamais, et l'on ne doute pas que sa présence à Pékin ne doive encore augmenter son crédit. -Malgré les reproches que l'on a pu, en plusieurs occasions, adresser à la sincérité de ce personnage, on ne le voit pas partir de Canton sans quelque inquiétude. On sait qu'au fond il était bien convaincu de la nécessité pour le gouvernement chinois de vivre en bonne harmonie avec les Européens, on sait que le but de sa politique a toujours été le maintien de la paix , et l'on craint, non sans quelque raison peut-être, que son successeur ne soit pas aussi sage que lui. La fête du nouvel an chinois s'est passée tranquillement sous tous les rapports. Cette année, comme d'ordinaire, c'a été une epoque de morte saison pour les affaires ; mais ce qui est remarqué  avec plaisir, c'est qu'elle n'a été suivie d'aucune déclaration  de faillite parmi les négociants de marque chinois. On sait qu'en Chine tous les comptes sans exception doivent être soldés a la fin de l'année, et que par conséquent c'est le moment où d'ordinaires éclatent les faillites. L'année dernière elles avaient assez nombreuses : cette année, heureusement, on n'a aucun sinistre important à enregistrer. Le Courrier du Luxembourg contient L'arrêté royal suivant : Par arrêté royal grand-ducal du 17 avril 1848 , M. H. Grégoire  a été déchargé honorablement de la direction intérimaire de la chancellerie d'Etat. Cette direction intérimaire est confiée au sieur François-Xavier Wurth-Paquet , conseiller à la cour supérieure de justice  de Luxembourg.\nLe Moniteur belge publie le tableau du mouvement commercial  de la Belgique avec les pays étrangers, pendant les trois premiers mois des années 1848, 1847 et 1846, en ce qui concerne les principales marchandises. Nous en extrayons ce qui concerne le commerce avec les Pays-Bas : Importations des Pays-Bas en Belgique. 1848. 1848. 1847. 1846. Mars. 3 mois. 3 mois. 3 mois. Bestiaux. — Bèteebovines, veaux exceptés, (têtes) 932 4 003 2 R7*i *> \"tRI Bestiaux.—Moutons et agneaux, ' \"' „ j . \u0084 <tètes) 1.370 8,721 8 480 7 53>ï Btasdeconstruction non -cié>onn. 17 9S 'gQ3 'yg lFi' j , . <kil-> 453,336 7,030,425 7 074 217 r.-qwn Graines de colza , de navette, de ««,■--*» «,u*l,il/ ooJ,«M>U lin et de chanvre, (hect) 469 1700 *•-)•« ->--« G-UIHS— Froment, (kil.) 1,231,444 3,184,686 1,206,495 1 120 696 » Orge et escourgeon, » 1,722,757 3,417,124 2 476 502 1.875 612 . » Avoinu' » 1,935,787 2,494,692 726,285 378 4 2 Laims en masse, •» , 11)274 24 271 48 092 Lin b, ut et peigne, » 45,133 137,303 95,907 18M74 *?'■ \u0084. . » 1.«» 29,802 145,422 âeisSO labacs non fabriques. — D'Europe  , Virginie, Maryland etAraériquc-septenirionale,  (kil.) 106,423 344,154 271,402 62 23^ Tabacs fabriqués, en carottes, en poudre, etc. , (kU., 793 3,009 4,790 1,872 Exportations pour les Pays-Bas. 1848. 1848. 1847. 1846. Hars. 3 mois. 3 moi». 3 mois. Ames portatives, (fr.) 57^25 81~n 7~-2 8~29 Charbon de terre, (to„„.) 12;527 19 670 37,123 21,553 Fer.-Fonte ouvrée (k,1.) i 3,000 27,244 26,765 38,592 » Ouvrages de fer battu, » 73,031 88,665 122 253 51,777 » Clous, , 698,409 867,654 770,259 313,511 Livres.—Broches, en feuilles et relie'B. (kil-) 3,128 7,083 6,194 9,637 Machines et mécaniques. a 28,146 29,451 77,478 48 483 Tissus de gotos, » 91,924 165,624 171,941 132055 Tisses be laine. — Draps et étoffesimilaires  , (kil.) 12,736 44,717 43,436 22,7G0 Tissus de laihe. —Autres que les Tdral,s' (kil.) 2,731 4,718 3,037 3,387 Toiles, nappes et serviettes de lm, de chanvre et d'étoupe, (kil.) 30,181 63,022 63,080 45,216 Verreries. — Cristallerie unie ou ' moulée, (kil.) 13,816 16,172 38.487 2,320 Verreries.—Verre a vitre-, » 205,033 281,846 551^005 188 186 Zinc laminé, , . 43,901 45,864 86,042 75,705 Des proclamations carlistes sont répandues dans Ia Catalogne ; elles appellent les habitants de ce pays à venir se ranger sous la bannière de don Carlos, le seul véritable roi de l'Espagne, le seul capable de rompre la chaîne honteuse qui, commençant à la pragmatique sanction de 1830, a abouti à la frauduleuse combinaison  matrimoniale de 1848, qui a livré l'Espagne à l'influence  étrangère abattue par la foudre de la Providence qui est tombée le 24 février sur les Tuileries. Tel est le style de ces proclamations. S'il faut en croire une lettre de Madrid, citée par le Bailu News de Londres, les mpports de M. Bnlwer avec le ministère espagnol seraient devenus on ne peut plus aigres. L'a-*ent anglais  aurait protesté contre le régime dictatorial qui domine aujourd'hui en Espagne. Le duc de Sotomayor aurait répondu à cette protestation sur le ton le plus hautain', et la mésintelligence  la plus entière régnerait entre les deux cabinets.\nFEUILLETON DU DOURNAL DE LA HAYE 25 AVRIL 1848.\nLES SEPT PECHÉS CAPITAUX.\nTROISIEME PARTIE.\nCHAPITRE X.\nPendant que M. de Scnnelcrro reconduisait sa mère, an sortir de chez Herminie, eellc-ci était, nous l'avons dit. montée en voiture avec M de Maillefort, afin de se rendre chez Mile de Beaumesnil. L'on devine les délicieux épanebements du bossu et desa jeune protéo-éc dont le bonheur inespéré était désormais certain. Le marquis connaisait assez Mme de Senneterrc pour être assuré qu'elle était incapable de rétracter le consentement solennel donné par elle au mariage de Gerald et d'llerminic;néanmoins, M. de Maillefort se promit de se rendre le lendemain même chez Mme de Senneterrc, pour lui déclarer qu'il persistait plus que jamais dans la résolution d'adopter Herminie; qu'il aimait plus tendrement encore si cela se pouvait, depuis qu'il l'avait vue si digne, si touchante pendant son entretien avec l'altière duchesse de Senneterrc. La scu'e crainte du marquis était que l'orgueilleuse fille ne refusât les avantages dont il tenait à la doter; mais, presque sûr d'arriver à son but malgré les scrupules d'Hcrmitiie, il dut garder encore auprès d'elle un silence absolu sur cette adoption. M. de Maillefort et la jeune fille étaient depuis quelque temps en voiture,  lorsque, un instant arrêtée par un embarras de charrettes, elle fut obligée de stationner au coin de la rue de Courcclies, où l'on voyait alors 'a boutique d'un serrurier. Soudain le bossu, qui s'était avancé â la portière afin de connaître la ca'ise de l'arrêt subit de ses chevaux, fit un brusque mouvement de sur-Prise en disant. •— Que fait là cet homme? A cette exclamation, le regard d'llerminic suivit involontairement la Tiemc direction que celui du bossu, et elle ne put retenir un r-estc de déffout  et d'aversion qui ne fut point remarqué de M. de Maillefort, car, au\n(1 ) Voir le Journal de La Ilatje du 20 avril.\nmême instant, il baissait vivement le store de la portière, près de laquelle il se trouvait. Pouvant ainsi voir sans être vu, en écartant le petit rideau de soie, le marquis parut observer quelque chose ou quelqu'un avec une attention inquiète, pendant qti'llerminie, n'osant pas l'interroger, le regardait avec surprise. Le marquis venait de voir et voyait encore dans la boutique, M. de Ravi!, causant avec le serrurier, homme d'une bonne et honnête ligure, à qui le nouvel ami, ou plutôt le nouveau complice de M. de Macreuse, montrait une clé en paraissant, lui donner quelques explications, explications que l'artisan comprit sans doute parfaitement, car. prenant la clé, il la plaçait entre les branches de sou étau, lorsque la voiture du marquis continua rapidement sa marche vers le faubourg Saint-Germain. — Mon Dieu ! Monsieur, qu'avez-vous donc? — dit Herminie ail bossu en le voyant soudain devenu pensif. — C'est que je viens de voir une chose sans doute insignifiante en apparence,  ma chère enfant, mais qui pourtant... me lait'réfléchir Un homme était tout à l'heure dans la boutique d'un serrurier... cl. lui montrait  une clé ;je n'aurais aucunement remarqué le fait, si je ne connaissais l'homme à la clé pour une espèce de misérable, capable de tout ■ et dans île certaines circonstances, les moindres actions de ces gens-là donnent à penser. ' — L'homme dont vous parlez, est de grande taille et d'une figure basse  et fausse, n'est-ce pas. Monsieur ? b — Vous l'avez donc aussi remarqué ? — Je n'en avais que trop sujet, Monsieur. — Comment donc cela, ma chère enfant ? En peu de mots, Herminie raconta au bossu les vaincs tentatives de de Rav.l pour se rapprocher d'elle depuis le jour où il |-avilit grossièrement interpellée dans la rue, alors que lajeune fille se rendait auprès de Mme de beaumesnil en ce moment presque à l'agonie. —Si ce misérable venait souvent errer ainsi autour de votre demeure ma chèreenfant,je m'étonne moins de ce que nous l'avons rencontré dans une boutique de ce quartier, qu'il connaît, puisque vous l'habitez Mais i! n'importe: qu'allait-il faire chez ce serrurier? — ajouta |c bossuïcomme en sç parlant a lui-même.- Du reste, depuis son rapprochement avec cet ignoble Macreuse,jc ne les ai point perdus de vue ni l'un ni l'autre- un homme à moi les surveille... car ces gens-là ne sont jamais plus danf-'ereux que lorsquMs font, comme on dit, les morts,:., non pas que je les redoute moi ; mais j'ai craint pour Ernestinc... — Pour Ernestinc? —demanda ta duchesse avec autant de surprise\nque d'inquiétude — et que pouvait-elle avoir à craindre de pareilles .c-ens ? —• Vous ignorez, mon cnfanl, que ce de Ravil était l'ame damnée de l'un des prétendants à la main d'Eincstine, et que ce Macreuse avait aussi d'infames visées sur cette riche proie. Comme je les ai démasqués ct-châtiés  tous deus; en public, je crains que leurs ressentiments ne retombent sur Ernestinc, lant leur rage est grande de n'avoir pu faire delà pauvre enfant leur dupe et leur victime, mais je veille sur clic. Et celle rencontre de de Ravil chez un serrurier, rencontre dont je ne peux, quant à it/'sci t pénétrer les conséquences, me fera, pour plus de sûreté, redoubler rie c, ' vaillance. — En quoi cette rencontre pourrait-elle donc intéresser Erncstinc? — Je ne le sais pas, ma chère enfant; seulement je trouve singulier que de Ravil se donne lui-même la peine d'aller chez un serrurier de ce aiinrtiér isolé. Mais laissons cela : qu'il ne soit pas donne à de lois misérables de fl\"--trir  les joies les plus pures, les plus méritées, mais, ma lâché n'est oxx'l moitié remplie, votre bonheur est à jamais assuré, mon enfant-'puisse ce jour être aussi bran pour Ernestinc que pour vous ! Nous voici arrivés chez elle. Vous allez aller la trouver, n est-ce pas? lui raconter les vos bonheurs,  pendant que ,e montera, clic:- le baron, à qui j'ai qaelmres mots à dire, puis j'irai vous rejoindre chez Lrnestine. -En effet, ilmesemble, Monsieur, vous avoir cnlcndu parler d'une dernière épreuve? ' — Oui, mon enfant. — Elle regarde M. Olivier? — Sans doute, et s'il en sort noblement, vaillamment, comme je le crois, Erncftine n'aura rien à enviera votre félicité. —Et à cette épreuve, Monsieur, elle a consenti ? — Sans doute, mon enfant, car il ne s'agit pas seulement d'éprouver en corc l'élévation des sentiments d'Olivier, mais de tâcher de détruire les scrupules qu'il pourrait avoir d'épouser Erncstinc, lorsqu'il apprendra one la petite brodeuse est la plus riche héritière de France. — Hélas ! Monsieur, c'est cela surtout ce que nous rcdoulons: il y a tant; de délicatesse chez M. Olivier! — Aussi, à force de chercher, de m'ingénicr, ma chère enfant j'ai trouvé, je l'espère, le moyen de nous délivrer de ces craintes. Je ne puis maintenant vous en dire davantage : mais bientôt vous saurez tout A ce moment, les chevaux de M. de Maillcfort s'arrêtèrent devant la porte de l'hôtel de la Roc/iaigue. ■ Le valet de pied dn marquis ouvrit la portière, et, pciidantqu'llerminie se rendait auprès de Mlle de Beaumcsml, le bossu monta chez le baron qui l'attendait et vint a sa rencontre, souriant et montrant ses longues"}