{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929929/5550c42df0e416f2fd8ebdf98c1a8145", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "autrefois aux noble» et au clergé, quoiqu'elle ne fût pas une injustice dan* l'ori<rinr, l'était devenue avec le temps. Le» premières contribution» ayant eu pour objet d'entrenir les gen» de guerre, il était naturel que les seigneur» servant en personne, ne payassent pas l'impôt. Ils l'acquittaient en nature. Mais plus tard, quand la noblesse ne fut plus qu'un titre,cette exemption était dégénérée en un privilège san» motif, et par conséquent sans justice. Quant au clergé, la terre était son salaire. Dès lors, elle pouvait être considérée comme naturellement exempte des charge» publiques. Avec le temps, cette forme de salaire ayant dépassé une juste mesure, était devenue contraire à toute bonne culture, la terre et l'exemption d'impôt disparurent en 1789. Depuis cette époque, le principe que chacun, sans exception, doit l'impôt, «nivant ce qu'il gagne et suivant ce qu'il possède, a été reconnu comme le vrai principe, que la révolution de 1789 est venue inaugun-rdans le monde. On n'y peut rien ajouter qu'une nouvelle iniquité, aussi grande que celle qui fut abolie en 1789, ceserail d'exempter le travail pour frapper la propriété,  ou de frapper cellc-ei dans des proportions exorbitantes. C'est ce dont je vai» trailer dans les chapitres suivants.\nCHAPITRE III.\nDE LA RÉPARTITION DE L'IMPÔT.\nQue l'impôt doit être proportionnel el non progressif .\nJe viens de faire voir, en remontant simplement à l'origine de l'impôt, que chacun doit contribuer aux dépense» publiques non pas également, mais proportionnellement, propoitionnellemeut à ce qu'il gagne ou à ce qu'il possède, par la rai»on fort naturelle que l'on doit concourir aux frais de la protection sociale suivant la quantité de biens protégée. Ainsi. par exemple, si on suppose que la France donne 12 milliards de produit brut, et qu'il faille 1,200 millions pour faire face aux dépenses publique»  (évaluations fort hypothétique», je le déclare), il en résulterait que chacun devrait à l'Etat le dixième de «es revenu» de tout genre. Celui qui a 1,000 fr.de revenu, toit de son travail, «oit de son bien, devrait 100 franc» de rétribution commune. Celui qui aurait 10,000 francs de revenus divers, propriété ou travail, devrait, »ur le même pied du dixième,l,ooo francs.De mênie,celui qui aurait 100,000 franc» de revenus divers,dcvraitlo,ooofr.lls paieraient celui-ci cent fois,celui-là dix fois plus, parce que la protection sociale aurait à l'un cent fois, à l'autre dix foisdavanlage.  En reproduisant ici la comparaison que j'ai déjà faite de la société  avec une compagnie d'assurance mutuelle (comparaison la plus vraie, va plus complètement exacte qu'on puisse employer), je dis qu'on doit payer ce risque en proportion de la propriété assurée. Si on a fait assurer une mailon  valant 100,000 fr. (la prime étant de 1 0/0), on devra 1,000 fr. à la compagnie;  si la maison assurée vaul 1 million, on devra 10,000 fr. Ces choses sont d'une telle évidence qu'elles ne semblent pas même devoir être discutées. \nMais la limite de la justice atteinte, certains financiers du temps ne lsavcnt pas s'y tenir. Ils ont voulu aller au-delà, et ils ont prétendu que l'impôt devait être progressif, c'est-à-dire que la proportion, au lieu d'êlre du .dixième pour lons, devra être, par exemple, du cinquième pour l'un, du tiers pour l'autre. Ainsi, celui qui aura 1,000 francs de revenu, payant toujours 100 francs sur le pied du dixième, celui qui aura 10,000 francs devra payer 2.000 francs au lieu de 1,000 sur le pied du cinquième, et le troisième 33,000 au lieu de 10,000, sur le pied du tiers, ce qui fait pour le second pouble part de contribution, pour la troisième un peu plus du tripli.  C'esl là ce qu'on appelle l'impôt progressif, ce qui veut dire qu'au lieu de proportionner l'impôt à l'étendue du revenu, et de suivre une proportion  constante, on double, ou triple la proportion, à mesure qne le revenu  est plus grand, à peu près comme ce marchand, qui, en voyant arriver  un riche étranger à sa porte, se dit : Ce Monsieur est riche, il payera plus cher. — Quand il s'agit de frivolités d'une faible valeur, on peut sourire  de celte intention de faire payer différemment les mêmes choses, d'autant  que ces riches étrangers traitent de gré à gré, et que le mal étant volontaire  ne saurait aller bien loin. Mais que diriez-vous si ces acheteurs étaient forcés d'achclcr, et point libres de dire non ? Supposez que, chez rm marchand, vous achctiei cent livres d'unedenrée, il est simple que vous payiez pour cent livres, et que, si vous en achetez mille livres, vous payiez pour mille. ïrouveriez-vous naturel qu'on vous fît payer la livre plus cher si vous en prenez mille que si von» en prenez  cent ? En général, c'esl le contraire qui a lieu, car le marchand tient compte du plus grand bénéfice que vous lui procurez. Eh bien! ici c'est tout différent; plus vous achetez, plus vous payez cher. Si vous vous adressez à ur_e compagnie de transports, et que vous demandiez à expédier mille tonnes, cent mille tonnes, vous paierez comme mille, comme cent mille, et péuéralement un peu moins par tonne, quand vous expédierez davantage, parce que les frais diminuent plutôt qu'ils n'augmentent avec la quantité. Enfin, si vous faites partie d'une compagnie d'actionnaires, et qu'on vote une contribution extraordinaire de 10 fr. par action , vous la paierez de 10 fr., que vous ayez cent actions, ou que vous en ayez mille. Comprendriez-vous que, si vous en aviez mille , vous la payassiez d c 20 fr. au lieu de 10 ? Vous trouveriez cette exigence insensée. Vous n'écouteriez même pas celui qui vous proposerait d'y accéder. Qu'est-ce donc que la société, sinon une compagnie, où chacun a plusou moins d'actions. et où il est juste que chacun paie en raison du nombre de celles qu'il possède, en raison de dix ,de cent, de mille, mais toujours suivant 'a quotité imposée à toutes ? Il serait aussi injuste de supporter un plus fort prélèvement quand on aurait peu d'actions, qu'injuste d'en payer un moindre quand on en aurait beaucoup. La règle pour tous, ni plus ni moins que la règle : autrement il n'y a plus que confusion , et la société agit comme ce marchand qui dit : Monsieur est riche , donc il paiera davantage  les mêmes choses ;ce qui, je le répète, fait sourire , s'il s'agit de frivolités  ,ce qui na plus de bornes, ce qui devient un vrai pillage s'il s'agit de valeurs considérables. Vous allez voir, en effet, naître un arbitraire immense  , incalculable , uniquement parce qu'on est sorti de la règle. La considération qui décide à faire payer à l'un dans la proportion du dixième de son revenu, à l'autre dans la proportion du cinquième, à un troisième dans la proportion du tiers, quelle est-elle ? l'as une autre que celle-ci : le premier n'a pas suffisamment pour vivre, le second a suffisamment,  le troisième a trop. Oh ! je comprends que vous disiez : Ccluiei  a 10.000 fr. de revenu au lieu de 1,000, ou même de 100,000 fr. au lieu de 1,000, et il paiera dix fois plus parce qu'il est cent lois plus riche. Mais pourquoi dire : S'il est dix foi» plus riche, il paiera non pas dix fois, mais vingt fois davantage, et s'il est cent fois plus riche, au lieu de payer cent fois davantage, il paiera trois cents, quatre cents fois davantage, et pourquoi ? je vous le demande. Pourquoi ? le voici ; Quand vous adoptez la proportion du dixième pour tous, celui qui à 1.000 fr. de revenu payant 100 fr., il lui en reste 900. Celui à 10,000 francs payant 1.000 francs, il lui en reste 9,000 ; celui enfin quia 100,000 francs pavant 10,000 francs, il lui en reste 90,000. Or, vous dites du second  : 9,000 francs, c'est bien assez pour vivre, si on songe surtout à celui à qui il ne reste que 900 francs. Vous dites du troisième : 90,000 fr. de levenu, oh! c'est exorbitant, en songeant à celui à qui il reste 9,000 fr., et bien plus exorbitant encore en songeant à celui à qui il ne reste que 900 fr. On peut donc prendre plus au second, plus encore au troisième. En conséquence, on demandera dan» la proportion du cinquième au second, et il lui restera 8.000 fr. pour vivre : c'est bien assez. On demandera dans la proportion du tiers au trosième, el il lui restera 66,000 fr. ; c'e»t non-seulement  assez, mais trop ! Quoi ! 66,000 fr., quand au premieril ne reste une 900 fr. çt on se plaindrait ! 'La suite prochainement.)\nNoua appelons l'altenti-in de nos leclenrs sur la vente de livres qui commencera lundi, Il décembre, chez le libraire van Slocluim en cette ville.\nParmi les ouvrages du catalogue provenant en grande parlie de la bibliothèque de feu le baron Dedel, ministre des Pays-Bas à' Londres, nous remarquons les ouvrages suivants :\nL'Atlas historique de Krese, de beaucoup supérieur à celui de Lesage (Las Cases); Un manuscrit précieu_ pour l'histoire de la Hollande, savoir: Les délibérations authentiques du conseil d'Etat de la république batave sur la question de savoir s'il fallait donner suite à la proposition  de l'empereur Napoléon, tendant à adopter pour la Hollande  la forme monarchique. Ce document porte la signature de M. J. H. Appelius. La Gazette de LeydedeMWà 1808. La Correspondance du l>omte de Malmesbury. successivement minisire de la Grande-Bretagne en E.p.igne, près d. Frédèricle-Grand,  Catherine II et à La Haye, ouvrage précieux et indispensable  pour l'histoire de la Hollande. Ces 4 volumes coûtent _)0 florins à Londres. Le Staats-Lexikou de B.OTTECK el Welcsibr, complet. Le Recueil des traites de Martens depuis le commencement jusqu'à nos jours, avec tous les suppléments , ouvrage complet, en 42 volumes. De Flassvn, De la Diplomatie française. Encyclopédie des gens du monde, ouvrage complet, en 36 volumes. Hegel s Werke, complet, en 21 volumes. Alicuaud, Biographie universelle, complet, en 52 volumes. Tue AHi-tUL register, Histoire politique et littéraire de la Grande-lit etag ne ; ouvrage indispensable pour connaître l'histoire  de notre époque. Ou rencontre très-rarement ce recueil important aussi complet, et depiis son origine (1758 à 1835), soixante quinze volumes. Plusieurs années, spécialement celles qui se rapportent à la première révolution française, ont été rédigées par le célèbre Burke On peut voir dans Heeren , Histoire  du système politique de l'Europe, ce que dit ce célèbre écrivain sur le grand mérite et l'utilité pratique de l'Au-lUai. Register. La publication de cet ouvrage se continue à Londres, où l'on peut se procurer les volumes manquants.\nAu moment ou la saison ramène les rhumes el les irritatioks de poitrine et des bronches, nous ne saurions trop recommander l'usage du sirop et de la PATede raie dont l'efficacité a été constatée  par tous les médecins des hôpitaux de Paris. Le dépôt de ces pectoraux est chez M. W. C. vau Dort, àLa Haye.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\naKJTEKDAM , JuiJiii 7 DfcEMBBE. — Le» affaires étaient de nouveau restreintes en fonds hollandais. Cependant ta tendance a été plus favorable qu'hier. Les cours de» fonds espagnols, de» portugais et desautrichiens n'ont presque pas varié. En fonds russes le 4 % était recherché en hausse. Le» péruviens, après avoir montré une tendance à la haus»c, ont fermé même au de.sou» de leur cours d'hier. Les mexicains plu» offerts. ROTTERDAM, J tuiii 7 Décembre. — Le» opérations en fonds hollandais se sont bornées aujourd'hui exclusivement aux intégrales dont le cours s'est de nouveau amélioré. Les cours de» fond» étranger» étaient également meilleurs, bien que les transactions fussent insignifiante». PARIS , Mercbedi 6 })ïce__bre. — Le» cour» de» fonds publics ont éprouvé  aujourd'hui de» fluctuations considérables. Il a élé fait à l'ouverture du parquet, un escompte de 202,500 fr. de rente 5 %, ce qui a d'abord donne une très-grande fermeté à la lente: mais nue foi» les escomptes terminés, il s'est dâolaré rm très-vif mouvement de baisse qui ne paraît tenir qu'il la hausse\neiagéi'ée de ces deux derniers jours et à J'hnporlanles réalisat-on» de bénéfice Il n'a circulé aucune cause politique qui ait pu influencer la bourse Le jeu est en ce moment tellement monté qu'on doit s'attendre pendant tout le mois à d'énorme» variations. Les affaire» ont été très animées.\nFonds: Au comptant, le 5 % a débuté à 69 60; il s'est élevé ensuite à 69-80; mais, de ce cours, il est tombé très brusquement et sans réaction à U J-05 dernier»  cour», en baissé de 85 c. sur hier. Le 3% ouvert à 45 plu» haut cours, et est descendu à 43-90 pour finir à 44, en baisse de 60 c. L'emprunt ferme au plu» basa 68. après avoir ouvert à 69 50. Les actions de la banque ont t'ait 1500; mai» elles restent à 1450, en baisse de 15 fr. 11 s'est fait des actions de la Vieilic-Montagno à 1960, en baisse de 40 fr. sur hier, et des mines de Stolberj;  a 570. A terme: le 5 % a varié de 69-85 à 67-90 dernier cours, en baisse de 1-10; le 3 % de 43-05 à 43-90, en baisse de 70 cet l'emprunt de 69-10 à 97-75, en baisse de 95 c. La coulisse était très faible; le 5 % y est tombé à 67 fr. Fonds étrangers. — Los 5 % belges (1840 et 1842) sont côté» comme hier, à 79, ainsi que la rente de Naples à 78 et le 3 % extéri-'iir d'Espagne à 25 1/2. L'emprunt romain à 57 reste en hausse de 2 % et celui du Piémont, «ans changement  à 825.\nan vers, Jeudi\" Dcce-Ibre. — 2 heure». — Peu d'affaires. — Fonds belges ; S % 73 1/8 % fait ot reste \\. ; d° 4 1/2 % 72 1/8 % A.; d» 2 1/2 % 39 5/8 A. el 39 3/4 P. — Fond» espagnols 5% 93/8 % à 97/16 A..; dito coupjns Ardoin  6 % A.; dito 2 % datte intér 18 3/8 % fait.—Les Obligatione» romains ont été traitées à 57 1/4,1/2 et relient 57 1/4 % cours. 2 3/4 heures. - Fonds belge» 21/2 % 39 11/16 A. et 39 3/4% P.: Fond» espagnols 9 7/16 A. FRANCFORT, Hebckksi 6 DECEBBBE.-—La bourse élait de» plu» ani-> niées depui» longtemps , surtout pour les fonds ri-Autriche. 21/2%métall., 371/4; 5% dilo, 70 1/4; lot»de 1834,122; chemin de fer du Nord , 41 1/8. BERLIN, Jlbrc liitßi Ij Dlcehbbe. — La publication de la patente royale qui dissous l'assemblée nationale et la proclamation de la constitution ont produit  une hausse considérable dans les cours de lons les fonds. Les opérations étaient plus considérables qu'elles ne l'ont été depui» longtemps. vxbnnh, Lundi 4 Di-CEMRE. — La tendance de noire bourse eatfeimeet favoriible. MADRID, 3% 193/4, P. (après la bourse 195/8 11/16 A.)—s % 9 5/8 P., (après la bourse 9 7/16 à 1/2 A.) —■ Dette sans intérêt 3 5/8 P., (après la bourse 3 9/16 A.) — Couponss 1/2 A.—Billets du trésorBo A. et 82 P. —Dette nég. 5% 5 P. — Banque de St-Fe'dinand 48 A., 50 P. — Changea: Pari»s-5P.; Marseille 5-10 P.: Londres, 48-35. \nBOURSE D'AMSTERDAM DU 7 DECEMBRE.\nDette act... 2| 47j Dito 3 25. Certifie. dit...6 57.J, 58\" Dito dito 3 56 D\" int. à 6 m.3 18£ Pologne Cert.4 Ditoenliq... 3 Coup. Ardoin. 6^.,,?- Lots Pol. 11.300 Dito dito 4 72r-, Passive Dito dito.fl.soo 123 Einpdesl.o.4 IDeferred Amér.Phil. 8.6 S. d'Am.... 3_ Dett.diff._fP, Dito Act. de B. Z\\,\\ Soc. de C... 4}- Portug. à L». 3 23T',,s Aulr. Mét. ...5 65J Lacdellarl. 5 Dito dilo 4 24. Dito %\\ 34{-{,35 C.dePdul_.4>- 76f,£ ..\"int. al Conto Dito 4 Ch.deferHoll. O.russeHope.s 99 Urés 5 765, i Dito 4$ Ditodito 5 93' Dito 1843 5 Belgique.... 4j. ;Certific. dito 5 N..flexie 5 19;,TT, Deßotlisch 2} 37,--,» Dito dilo 4 78£ Peru 6 23J.J. E5p.Ar.1.851.5 9T»-, • Bill.Stieglilx.4 78j,i (Grenade 1 ll£ DitodeölOl. 5 Cert. à Hamb.s IVenez 2-J. Dito Pièc. c. 5 Insc.au gr.-1.6 57£\nBOURSE DE ROTTERDAM DU 7 DÉCEMBRE.\nPats-Bas.—Detteactiv. 2. % 47| Esp. — Ard. int. L. 510 5 0/o Dito dito 3 a RUSSIE. — Emprunt 5 » Dito dito 4 a Sliojjlilz. 4 » Esp. — Ard. deL. 170. 5 » 9£ Autriche.—Cerli. Mét. 2' » 35J.\nBOURSE DE PARIS DU 6 DECEMBRE.\n3p.caucompt 44 Belg. 3p. 1838 chemins de fer. » fin cour. 43 90 »2 _ 1315 Paris St-Germ. Emprunt 1847 68 Société génér. Par.Vers.r. dr. 105 » fin cour. 67 75 Esp. dette act. » » r. g. 105 sp.c.au compt 68 05 » différée... » Orléans.... \"645 » fincour. 67 90 » noiiv.3 p. 25j » Hoven 360 Biinq.de Franc 1450 » (lette int. Paris Nord 347 50 Caiss.G. 1000 Naples sp. c. 78 » Strasb... 327 50 Belg.sp. 1840 79 RomeEm.lB44 58 » Lvon » sp. HS-2 79 ZiucViëioeJlt. » i{- 1844 » Gr. llontag. 1975\nBOURSE D'ANVERS DU 7 DÉCEMBRE.\nBei.o. C delà Aura. Métal. 51 Detlediff.lB3l bq 8.. .2. Dito2j. . . .| Dilopass.lB34 Cert. de la soc. 1.-/250 E.1839 480 P Russie. Emp. à gR. . . 2i39} A Dilo de y 500. Àii.s.B.C-5 Emprunt. .31 PoL.L\"dey3oo Dito d\" nouv.s Dilo 4| Dilo de/500. Prusse. Dito 1. Dito. . . . 4i 72» P Bade. Lots de à Berl. 1832 Dito de 1840.5 78J P y 501840. . r.AP.Cert.Falcs Dito 1842. . 5| Dito 1845. .. Etatßomaik.s HoLL.D\"acl.2il 1E5p.Ep.18345 9J P\nBOURSE DE FRANCFORT DU 6 DECEMBRE.\nMétaliques.. 5 70. i Métalliq. 21/2 37; à | |EinplB39fl2so » ..4 56,57 Banque j11751185;H011..nde.21/2 47_v 47}>  .. 3 Emp1834f1500|122.,|. [Espagn. d. int. 18» a.»\nBOURSE DE BERLIN DU 6 DECEMBRE.\nEmpr. vol.. 5 100 ACh Aix à Maest Hollande 2 1/2 Obligat.. 3 1/2 80. P Obi deIaS.C.M. 92. L0UdeP01.500,70., | l.uss.(Roths.).|lo3 A BanquedcPrus 94J-.95J- Dito 300 96. DitoStiegl. 4 84., i I\nBOURSE DE VIENNE DU 4 DECEMBRE.\nMétalliques. .5 79', 80 EmpruntlB34. 13G, 137 lAet.delulîanq. 1100,1105 » ..4 » 1839. 83}, 84 iLotsde 500 H. » ..3 Ch.deferJlilan. 06,67 |Ditode2so» » 21/2 41,42 » duNord. 101,102 I \nCHANGES D'AMSTERDAM DU 7 DÉCEMBRE.\n__________________„_____________ \"- --____»_-_____.-.____________—__—_--__— Paris 2/m '56,?, A Naples 2/m 76 A Londres court. 12.02.P court.... 56-'- PVienne6/S 31' a| 2/m... 11.97* P Madrid 3/m... 236 A Francfort 6/S.. 98$ PjHamb. court... 34} J A Lisbonne 3/m. 41J A S-Péter»b.2/m. 181 A 2,m... 34} J A Gênes 2/m 45 A | J \nCHANGES D'ANVERS DU 7 DÉCEMBRE.\nAmsicrdam c. |%av.P 2/m Francfort c. . 210$ 2/m Londres court. 25,50 52; 2/ra Rotterdam c.. 2/m (P Escompte. .. 4 % A 2/in Hambourg c'.ilBss A Pari» court . .$ % av. A 2/m | \nCHANGES DE BERLIN DU 6 DÉCEMBRE.\nAnul. court. .1143},$ A Hamb. 2/m.1150», f Vienne 2/m... 91J 2/m. . .142. A ! Londres 3/m. 6.25», J Francf. 2/m... 56.22 Hamb. c0urt...1,1505, 151 .Pari» 2/m.:Bos St-Petb.,3/5.... 105.\nCHANGES DE FRANCFORT DU 6 DÉCEMBRE. \nAmaterd.court Iol£ P Hamb. court... 88J PiParis court 94} 2/m... 100. A 2/m... 88j P| 3/m... Berlin court... 105^ A Londres court. 121 J P.Vienne court.. 107 3/m... 2/m... 120$ A| 3/W- \nCHANGES DE VIENNE DU 4 DECEMBRE.\nAmsterdam... _■\"> P .Francfort.... 111$ Londres. Il,n Aug»boarg... 111 _. [Hambourg— 1.63.. Pari»..—■ '■>- Un accident arrivé au télégraphe électrique n'a pas perm»-' qu'on nous transmit la cote des fonds publics de la bourse dAmS terdam de cejour. \nTHIATRE-ROTAL-mifCAIS DE LA HAYE, Samedi 9 Décembre 1818. — (Représentation n° 76.) HAIDÉE OU LE SECRET, opéra en trois actes , paroles de M. Si ibe , musique de M. Auber. Orné au second acte d'une décoration nouvelle , composée et peinte par M. B. J. van Hove. DANSE: 3meactc. Pas de deux , dansé par M. Collet et Mlle Chevalier. On commencera àl heures précises. ANNONCES. AVIS. Le libraire W. P. VAN Stockcm, demeurant à La Haye, Buitenhof, lettreK, n» 98, vendra publiquement, le lundi 11 décembre prochain et jours suivants, une collection considérable DE LIVRES rares et précieux de Théologie, Histoire. Jurisprudence, Droit politique, Economie politique, Philosophie, Morale, Beaux-Arls , Littérature et poésie ; ainsi qu'une collection d'ATLAS, Cartes, Autographes, Tableaux, Dessins , recueils de gravures détachées; Portraits, etc. :—provenant en partie de la succession de M. le baron S. Dedel. envoyé des Pays-Bas à Londres ;deM.D. W. A. Patyn, chevalier de l'ordre du Lion-Néerlandais et membre du conseil de la ville de La Haye ; et de M. J. G. Meesman. On peut se procurer le Catalogue de la vente chez le libraire Van Stockum, prix 25 cents. ____Ü*^ EN VENTE Chez LES HÉRITIERS DOORMAN, Libraires, Lange Poten h La Haye 'T. 11. 11ENDRIK.SEN , Hoogstraat, à Rotterdam. B.» TARRIDE, Longue rue de l'Ecuyer, à Bruxelles, et chez MAX KORNICK.ER , Place Verte à Anvers : NOUVELLE ÉDITIOX, AVEC QUARANTE GRAVURES COLORIÉES , PERSONNELLE, (33° ÉDITION, TRADUCTION EN FRANÇAIS ,) AVEC QUARANTE GRAVURES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordre» , sur le» infirmités de la jeunesse el de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détrniie notre énergie physique et mentale , loute passion, enfin tous les attributs delà virilité; illuitré \"de quaranie figures coloriées , sur l'a. natomie, la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usage» et fonctions , et les déplorables effet  produit» sur eux par l'onanisme., les excès , etc., avec les observation pratiques sur es habitudes secrètes des collèges , la faiblesse nerveuse , a syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie , etc.; par le docteur Samue La'Mert, médecin consultant, 37, Bedford Square , a Londres , membre» de l'université d'Edimbourg, membre honoraire de la sociétémédieale de Londres  , licencié au collège des pharmacien s de la même ville , elc. Incontestablement cet utile et curieux ouvrage devrait se trouverdans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temp rouvent suffi satnment en sa faveur. ( 187)\nA HAYE, ehe* «.. v»n «ler Meer, Spui N' 7..."}