{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929845/96804e67b114494fc26b16606431d395", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "11 a vi sdorf et avec lui quelques autres députés demandent que 1 Assemblée se prononce immédiatement sur le principe dc l'abolition des droits seigneuriaux, et qu'on renvoie à la commission les questions relatives  a l'exécution.\nSur une interpellation de M. Goldmark, M. Bac répèle dc nouveau que le ministère fait du vote qui sera émis une question de cabinet. près une longue discussion , M. Bach retire sa demande de renvoi à une commission, et la proposition de M. Kudlich d'ajourner la séance jusqu  a ce qu'on se soit entendu sur la marche à suivre, est adoptée à la presqu  unanimité.\nAu commencement de la séance, M. Schunelka a interpellé le ministre des affaires étrangères pour savoir si des relations amicales existaient entre 'e Danemarck et l'Autriche. I! a fait remarquer que, dans la correspondance  officielle entre le général danois Hedemann et le général Wrange!, de même que dans les journaux danois, l'Autriche est toujours désiii-uée comme une puissance amie, et a rappelé déplus, qu'à Copenhague se trouve encore le chargé d'affaires d'Autriche. II a demandé en conséquence si le cabinet autrichien considérait le différend danois allemand comme touchant l'Autriche personnellement.\nM. de Wesscmberg a répondu que l'Autriche suivait la politique du pouvoir  central de l'Allemagne; qu'il n'y avait qu'un agent chargé de viser les passeports, et il a désavoué entièrement les termes employés par les Danois, pour faire supposer qu'il existe des rapports d'amitié entre l'Autriche et le Danemarck.\nNOUVELLES D'ANGLETERRE.\nLondres, — Au commencement de la séance de la chambre des communes d'hier, M. Hume a annoncé qu'il proposera  au commencement de la session prochaine une motion tendant à déclarer qu'attendu que le parlement, tel qu'il est constitué actuellement, ne représente pas la population, la propriété et l'industrie du pays, il convient, dans le but de remédier  a cet état rie choses, dedonner une plus grande extension  au droit électoral, d'établir le vote au scrutin secret et de fixer a trois années la durée du mandai législatif. Lord Palmerston a informé la chambre de la conclusion de 1 armistice entre le Danemarck et la Prusse. Répondant ensuite a une interpellation, il a dit que les troupes russes étaient entrées  en Moldavie avec le consentement du gouvernement turc, niais que leur présence dans ce pays ne sera que temporaire, qu'elles se retireront dès que cessera le motif qui les y a fait entrer.\n— Il résulte du dernier aperçu hebdomadaire de la situation delà banque d'Angleterre, qu'à la date du 26 août dernier, la valeur de la circulation du papier au porteur s'élevait à 19,171,436 liv., et celle des réserves de métaux précieux à 14,003,663 liv. A la fin delà semaine précédente, la circulation était de 19,414,514 liv., et les réserves 13,571,547 liv. — Lesjournaux publient une décision du ministre des colonies  qui accorde des remises considérables (de 200 à 600 liv.) sur le prix d'achat des terres en faveur des officiers de la marine et de l'arméeayant moins de sept années de services, qui désirent  s'établir dans les colonies britanniques désignées Ce sont l'Australie, la Nouvelle-Galle du Sud, la terre V. n Diemen la Nouvelle-Zélande, le cap de Bonne-Espérance, Ceylan, la Nouvelle-hcosse  et le cap Breton. L'étendue des terres accordées aux officiers est ainsi réglée • lieutenant-colonel, I,2ooacres ; major, 1,000, capitaine 800 : lieutenant, 500. '\n> — Les nouvelles d'lrlande reçues à Londres continuent a être favorables en ce qui concerne les récoltes.et confirment la nouvelle que la perte de la récolte des pommes de terre n'est que partielle.\ni~u e 6 e CUee Par Ie Lil»erick Examiner assure que trois descneisdu mouvement irlandais, MM. o'Gorman, O'Donnell et Uoyle, qm ont réussi à s'échapper, sontactuellemen à Bruxelles,  et que ce dernier s'apprêtait à partir pour Paris. — Lord John Russell a répondu à la demande d'une compagnie  de chemin de ferenlrlandc.tendant à obtenir une avance de fonds pour pouvoir poursuivre les travaux commencés, que la situation actuelle des finances du pays ne permet pas au gouvernement  de disposer d'aucun fonds pour cet objet. — Le prince de Joinville a adressé à l'amiral G ren fel I, en I accompagnant d'une lettre charmante, une esquisse faite par lui de mémoire de l'incendie du steamer l'Océan Monarch, dont il a été témoin. Ce dessin, destiné a être mis en loterie, a !nnei!-r^Se à L\" büurse de Liverpool jeudi, et en peu d'heures 400b.11eSassh. ont été places. -On lit dans les journaux anglais: « Hier le comte et la comtesse de Neuilly, le prince de Joinville,  le duc et la duchesse d'Auraale, accompagnés de plusieurs personnes, sont venus àßlackwall visiter la jonque chinoise.Les augustes étrangers ayant été reconnus par les personnes qui se rouvaient sur le quai, ont été l'objet de nombreux témoignages rP.nnSP 6t îe, ■JrroPatl\"o. Lorsqu'ils se sont rembarques pour reiourner a Claren.ont, les assistants les ont salués de trois ,vP,^i cX\"rJ°' S'est levé' et ótant sont chapeau a remercié ■vec des gestes de vive reconnaissance. La reine et les princes paraissaient vivement touchés.de ces démonstrations cordiales. vrhTTh 2sREP™*-- Lundi la reine tiendra un conseil emein sePrJ!,S Buck,:,Sl»a.n; le discours de prorogation du parlement  era soumis à l'approbation de S. M. dans ce conseil! en Ecol rTe qU!> 'e ,séjour de fa reine et du Prince Albert en Lcosse ne sera pas de plus d'Une qmnzaine de jours. auTomni^r °6jßoyarrivé de S.-Péterbourg a apporté au compte du gouvernement russe 170,000 liv. en or. o'K7onJ<lt<;r,TI,SSIOn Spéciale P0\" le jugement de M.Smith U Bien et de ses co-accusès s'ouvrira le 19 septembre à Nenagh comte de Tipperary. C'est le grand juge Pennesather qui présidera  celte commission; on annonce qu'une seconde commission speciale siégera a Limenek à la même époque. -Les nouvelles reçues ce matin de toutes les parties de 'Angleterre annoncent que la pluie a cessé et que le temps s'est 'emis partout au beau. *\n90 a Sema,n,e dernie™'' a e'é exporté du port de Londres dito rv.ü,'ces d argent e\" „s P°ur Hambourg, 40,000 onces 170 Onn Po>\"-Rotterdam'et 60°0 dito dito pour la Belgique; dhc'A-, °nees d'argent monnayé p„Ur Rotterdam, 6,000 onces uo d'to poUr ia Belgique, et 7,138 pour Hambourg, midi Àvd et ,ady Jühn Russe''.sont arr»vés hier dans I'aprèsnonóé  vn&stown> P0»\"1 de Dublin. Une salve d'artillerie a anfouler,  • rivée dl' premier ministre sur le s„l irlandais. La terre n' gr^nissait le luai 0Ù r \" Russe a mis pied à d'hostilir r entendre aucune manifestation de sympathie ni Dublin d Jolln Rasseli est Partl immédiatement pour est ar \" \"\" convoi spécial da chemin de fer. Sa Seigneurie nvee a Dublin en dix minutes. Les voitures du lordlieutenant\n l'attendaient lui et sa suite, et l'ont conduit au château.  Quelquesgrognementssesontfaitentendreà la sortie de la station deDublin. — Le steamer des Indes-Occidentales le Tay est arrivé ce matin à Southompton avec les malles ordinaires des Antilles. Les nouvelles de la Jamaïque vont jusqu'au 5 août. L'assemblée provinciale s'est réunie le 3 et tout annonce que la majorité sera hostile au gouvernement et refusera de voter les subsides. Cette opposition serait provoquée par la conduite du gouvernement du la métropole qu'on accuse ouvertement de sacrifier les intérêts  des colonies. La banque des planteurs, delà Jamaïque, l'un des grands établissements de cette colonie, a suspendu ses payements. Les nouvelles des aulres Antilles offrent peu d'intérêt; la tranquillité  est entièrement rétablie dans les îles danoises. Les récoltes  paraissent devoir souffrir de la sécheresse. Le Tay avait à bord plus de 3,500,000 fr. en espèces ou en métaux précieux, indépendamment d'une riche cargaison en denrées coloniales. — Par le paquebot le Pétrel, arrivé jeudi à Falmouih , nous avonsdes nouvelles de la Plata jusqu'à la fin de juin. Il paraît que Rosas, encouragé par les tergiversations de l'Angleterre et de la France, a refusé de reconnaître M. Hood comme représentant  de la Grande-Bretagne près la république argentine. Le gouvernement de Montevideo, qui ne vit depuis longtemps que d'expédients,vient d'imposer de nouveaux droits très lourds sur tous les objets dc consommation. Il est toujours moins question  que jamais de pacification. — Les dernières nouvelles du Cap de Bonne-Espérance'annoncent  qu' une certaine agitation régnait parmi les boers établis  sur la frontière du nord-est de la colonie. Le gouverneur, sir Harry Smith, prenait des mesures pour les faire rentrer dans l'ordre.\nNOUVELLES D'ESPAGNE.\nMadrid, 27 Août. —Dans quelques heures, fout le ministère, à l'exception du ministrede l'intérieur, parti pour Séville, sera  réuni à Madrid, de retour de la Granja.\nOn parle des efforts qui seraient faits en certains lieux pour amener une modification ministérielle; on cite plus particulièrement,  comme travaillant sérieusement dans ce but ; d'une part, les généraux Coiicha, Cordova , Ros deOlano, et d'autre part, le général O'Donnel et ses amis. — Une partie des troupes de la garnison a été sous les armes, hier au soir; le capitaine-général lui-même, pendant la nuit, a visité les divers postes, et parcouru les différents quartiers de la ville. Le bruit court aujourd'hui que legouvernement a découvert  une nouvelle conspiration des révolutionnaires. Il aurait  même, à ce qu'il paraît, la liste des conspirateurs. Pas une notabilité progressiste n'y figure ; ce sont des noms nouveaux et tout à fait ignorés. On dit cependant que M. Nocédal, beaufrère  de M. Bravo, a été arrêté, et il doit être procédé à d'autres  arrestations encore. — Le silence obstiné de la banque et du gouvernement sur la véritable position dans laquelle se trouve cet établissement, sur ses engagements avec le trésor et sur le changement clandestin des conditions du contrat ; les embarras du gouvernement après avoir perçu toutes les contributions, et avoir exigé un emprunt considérable, embarras qui se découvrent par les efforts qui se font depuis longtemps pour négocier trente millions de lettres de change sur les provinces, sans n'avoir pu obtenir jusqu'à présent que onze à douze millions, et cela au taux de 30 p. c. par an, ou au moins à un taux très élevé, tout fait craindre une banqueroute dont les conséquences seront terribles pour tout le monde. La banque doit donc pour calmer les justes craintes du public, publier un état réel de sa position, de son actif et de son passif. — Il n'y a pas eu de bourse à Madrid, le dimanche 27 août.\nNOUVELLES DE FRANCE.\nParis, ler1er Septembre. — Les bruits d'intervention en Italie, prennent de plus en plus consistance, devant les attermoyements  de la cour de Vienne, et les ordres télégraphiques expédiés  chaque jour à l'armée des Alpes. Ce qui est, en effet, certain,  c'est que le chef du pouvoir exécutif vient de prescrire la concentration à Marseille, d'une brigade de 4000 hommes, tout prêts à s'embarquer pour Venise an premier signal. Un autre décret du général Cavaignac a augmenté le camp sous Paris de deux divisions destinées à se porter sur Metz et Strasbourg, aussitôt  que le bruit du canon se fera entendre sur les rives de l'Adige  ou du Pô. Un journal a même annoncé que de son côté l'Angleterre prend les mêmes mesures, et se prépare elleaussi à envoyer 4000 hommes au secours de Venise. En attendant que cette nouvelle se confirme, et cela n'aurait rien d'étonnant à cause du haut intérêt que les marchands de Londres peuvent avoir à être bien reçus dans le port qoi domine l'Adriatique, on assure que l'ordre a été expédié à Toulon, d'envoyer sur le champ deux ou trois vaisseaux devant Venise.\nLes journaux de ce malin ne donnent que des données trèsvagues,  sur les troubles de Livourne. Il est certain que le mouvement  a eu bien plus de gravité que ne le disent les Débats. Le peuple s'est ameuté, a délivré le père Gavazzi que l'autorité avait cru devoir arrêter, pour obéir à des ordres supérieurs, et a confié l'administration delà ville à une sorte de gouvernement provisoire, composé de M M. Lacécita, ancien réfugié à Marseille, ami de Mazzini, Angielo, Secchi, Allori et Pufferi. Le grand duc, prévenu de ce qui se passait, n'a pas jugé à propos de se rendre sur les lieux. Au départ du bateau a vapeur, il paraît que le plus grand désordre régnait dans la ville, et que la générale , qui battait dans toutes les rues, ne réunissait qu'un très petit nombre de gardes civiques. L'Assemblée nationale continue à défaire ce qu'a fait si étourdiment  legouvernement provisoire. Après avoir abrogé le décret  du 2 mars sur la durée des heures du travail, elle doit examiner  aujourd'hui une proposition tendant au rétablissement de la contrainte par corps. La séance a commencé par un débat assez intéressant sur l'ouverture d'un crédit pour avance à l'ébénisterie  parisienne et à l'industrie des bronzes. MM. Souteyra et Victor Grandier ont dit l'un et l'autre d'assez bonnes choses à ce sujet.\nM. Léon Faucher, que l'on retrouve toujours là où il y a d'utiles renseignements à donner sur la situation morale et matérielle réelle des fabriques et des ouvriers, a répondu avec beaucoup de succès à quelques assertions de M. le ministre de l'intérieur. En quelques paroles parfaites de convenance et de\nvérité, le député de llheims a établi que la limitation des heures  de travail ne serait possible qu'à la condition d'être équitable,  et qu'elle ne serait équitable qu'à la condition d'être universelle. L'assemblée a compris M. Léon Faucher. On ne doute pas qu'elle ne vole le rapport du décret du 2 mars. Le ministre de l'intérieur a reçu de Montpellier la dépêche télégraphique suivante : «Le calme continue à régner à Montpellier; le préfet a fait afficher une proclamation qui a contribué au maintien de l'ordre.  On compte 14 blessés dont 3 grièvement. — Les nominations des bureaux de rassemblée sont toutes favorables au parti modère, à l'exception d'une seule, celle de M. David d'Angers, nommé président du premier bureau. Parmi les nominations on remarque celles de MM. Odilon-Barrot, Dupin, De Rémusat, Gauthier de Rumilly, Dupont de l'Etireet F. Arago. — Treize amendements au projet de constitution ont déjà été déposes. — Les principaux sontceluideMM. DuvergierdeHauranne,  Crefonet Boucher, qui portequ'il y aura deux chambres, l'une de 500 membres et l'autre de 250, et celui de quelques Montagnards tendant à déclarer que la république reconnaît le droit de tous les citoyens au travail, à l'assistance et à l'instruction  et que l'impôt duit être progressif en raison de la fortune des citoyens. — L'Assemblée nationale, dans sa séance du ler1er septembre, a ouvert la discussion de la proposition du citoyen Labordère, tendant au rétablissement de la contrainte par corps. La discussion  s'est terminée par l'adoption par 456 voix contre 237 de l'art, unique portant que le décret du 9 mars qui suspend l'exercice  de la contrainte par corps cesse d'avoir sun effet. L'assemblée a renvoyé aux comilés de législation les amendements  qui ont été présentés ; elle a fixé au lendemain la discussion  de la proposition portant que l'état de siège sera levé pendant la discussion delà constitution.\nParis, 2 septembre. — On parle beaucoup d'une conversation entre le gênerai Cavaignac, le ministre des affaires étrangères et le gênerai Mengaldo, commandant de la garde nationale de Venise  et envoyé en mission à Paris pour solliciter le secours de la France en faveur de cette ville qui, bien que décidée à se défendre  jusques à la dernière extrémité, se trouve dans une position  très critique, à la veille d'être attaquée par des forces redoutables. On prétend que le chef du pouvoir exécutif aurait dit àM.Mengaldoque la France avait offert sa médiation à l'Autriche,  en posant pour condition sine quâ non l'affranchissement  de l'ltalie, qu'il espérait que cette médiation ne subirait aucun refus de la part du cabinet de Vienne; mais que, dans le cas contraire, l'assemblée nationale décréterait la guerre. Voilà ce que l'on raconte. Maintenant, d'après des renseignements pris à bonne source nous pouvons affirmer qu'excepté le fait de l'entrevue, qui est vrai, tous ces détails dont on l'accompagne sont dénués de tout fondement. — On s'est également livré à des exagérations au sujet de deux vaisseaux, quelques-uns ont dit trois et même quatre, envoyés à Venise pour concourir à la défense de cette ville. La vérité est que deux vaisseaux ont effectivement reçu l'ordre de se rendre dans l'Adriatique, mais il ne paraît pas qu'ils aient une autre mission que celle de protéger les intérêts de nos nationaux.\nQuant à la question de l'indépendance vénitienne, il semblerait,  du moins d'après ce que mvs avons entendu dire, que la France et l'Angleterre sont décidées à ne pas permettre qu'elle soit attaquée.\nOn annonçait aussi, il y a quelques jours, que M. Trélat était envoyé à Francfort, en qualité de ministre plénipotentiaire. Nous n'avons pas besoin de rappeler que ce fait a été démenti. On s'est beaucoup ému de l'article dans lequel le Constitutionnel,déclarant  qu'il était sous le coup d'une suspension , annonçait  à ses abonnés, qu'il s'était mis en mesure, le cas échéant, de leur rembourser le prix de leur abonnement. Invité par la commission à s'expliquer sur ce point, le général Cavaignac  a dit qu'il ne s'était nullement agi de suspendre ce journal.  Cependant, le Constitutionnel persiste encore ce matin , et soutient qu'il na point pairie à la légère et sans s'être assuré d'une manière certaine, que la suspension dc son journal avait été parmi les ministres l'objet dun examen. —Le préfet de police vient, dit-on, de recevoir, au nom d'une puissance étrangère, une demande tendant à obtenir de l'administration des renseignements sur les démocrates allemands  résidant à Paris. Cette démarche paraîtrait avoir été motivée par de certaines inquiétudes que ces étrangers auraient inspirées à leur gouvernement. M. Ducoux a non-seulement refusé dans les termes les plus péremploires tout service de la nature de celui qu'on lui demandait, mais encore il a déclaré que jamais, pour quelque raison que ce pût être, il ne consentirait  à retirer à des exilés la protection spéciale qui leur est due. D'après les dernières nouvelles reçues de Montpellier, cette villejouissait d'un calme parfait. — Un nouveau transport de 500 insurgés doit partir cette nuit pour le Havre. On parle de graves dissensions dans le conseil des ministres à propos de l'intervention française en Italie. La majorité du conseil  veut que l'armée française entre immédiatement en Italie si l'Autriche refuse la médiation. La minorité veut au contraire attendre le résultat des négociations  entre Charles-Albert et Radelzki. — M. de Lamartine vient de publier, sous le titre de trois mois au pouvoir, une lettre aux dix départements qui l'ont élu à l'Assemblée nationale, suivie de son manifeste aux puissances, de ses circulaires, de ses rapports et de tous les discours et allocutions  qu'il a prononcés à la chambre et à l'Hôtel-de-Ville, depuis le 24 février. Toutes les grandes journées de la révolution de février sont successivement passées en revue par lui. II examine la part qu'il y a prise. Le 17 mars était dirigé contre lui, dit-il ; il a pris des mesures énergiques au 16 avril, des mesures non moins énergiques  au 15 mai. L'insurrection du 23 juin, depuis longtemps prévue par lui, avait provoqué toutes les mesures de précaution imaginables. Si toutes ces mesures n'ont pas été exécutées, la faute ne retombe pas sur lui. Cependant il est à remarquer qu'en repons *"}