{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/973ff9986776aa13e43ae3f8e22df8bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8««\nwühlt, von Erinnerungen zehrt, und in der Wieder-' erweckung dessen was gewesen , das Ziel ihres Wünschens und SehnenS, ihres RingenS und Stre-bens erblickt» Ihr sind heut zu Tage die Slavischen Völ ker — diese Erz - Nomantiker — verfallen, wie ihr in den Iahren 1815 und fg. die Deutschen , ein Volk auch nicht ohne eine romantische Ader, Huldigren. Sind nicht die Blicke alle? Slavischen Völker heut zu Tage rückwärts gerichtet? Gehen sie nicht alle auf diejenige Periode ihrer Geschickte zurück. wo üe am großen. am machtigsten, wo ihreGebtetye am ausgedehntesten. lyre Hofe am glanz vollsten waren S ^rst fchwelSezl jle zn der Erinnerung die ser Vergangenheit,. machen sie alsoald zum Ziele ihres stillen Wuvschvns, dann ihres lauten und immer lauteren Forderns u::d Verlangens. Nicht die treibenden Ideen der Gegenwarr m»r iyren unavseyvaren Pei,pectiven in die Zukunft, -nicht die großen socialen, politischen, natio nalen Fragen, der Zeit beschäftigen ihren Geist und ma chen ihre Herzen höher schlagen; sondern ihre großen ge schichtlichen Erinnerungen zugleich ihre geschichtlichen Ziel puncte , undj wenn sie jene Ideen annehmen, sie anrufen und geltend machen, so sind sie ihnen eben nur ein Mittel zu einem Zwecke, welcher mit denselben durchaus nichts ge mein hat. Seht dagegen Frankreich, Deutschland. Nicht der Vergangenheit, det Zukunft gehört ihr Herz , ihr Auge an. Ideen, die nie dagewesen, Gestaltungen, die nie verwirklicht waren, beschäftigen, bewegen, leiten sie. Und haben sie, wie die Deutschen eine Philosophie — baun ist es ihnen Bedürfniß, jenen ewigen Fluß der Geschichte nachzuweisen, in dem nichts beharrt, nichts wiederkehrt, der immer neue und neue Ideen und Formen bringt. Stets sind sie bereit, mit der Geschichte zu brechen, Ge genwart und Vergangenheit mit einer oft nur zu leicht fertigen Bereitwilligkeit über Bord zuwerfen und mit dem erleichterten Nachen kühn in die brandenden Fluchen der Zukunft hinauszusegeln. Betrachtet die Deut schen in diesem Augenblicke, wie leicht sie dabei wären, diesem Phantom der Nationalität — denn Phantom ist diese ehrwürdige, hochberechtigte Idee, wenn sie mit jener blinden Ausschließlichkeit verfolgt wird, die jetzt leider im Schwünge ist — betrachtet sie, wie leicht sie dabei wä ren , diesem Phantome Jahrhunderte alten Besitz, festbe-grünvete Territorial - Verhältnisse, kostbare Absatzwege, unentbehrlichen Einfluß, die wichtigsten Verbindungen, ja die Garantien ihres eigenen Bestandes, ihrer eigenen Sicherheit zum Opfer zu bringen. „Gebierst frei, ehe ihr frei sein wollt; gewährt die Freiheit andern, die ihr für euch selbst in Anspruch nehmt\" das ist der Text der Predigt, die man in hunderttausend Varianten in Par lamenten, Journalen, ClubbS, Kaffehhäusern und wo sonst Politik getrieben wird (und wo würde diese heut zu Tage nicht getrieben?) wiedertönen hört. Dabei übersehen jene, die so rufen, gänzlich, wie diejenigen, deren Sache sie führen, noch bevor sie „frei\" geworden, schon lüsterne Blicke auf manches Gebieth werfen, in dessen Besitz sich ihre Anwälte unanfechtbar glauben, und das jene gleich wohl aus einem Rechtstitel, der auf irgend einem ver schollenen Blatte der Geschichte steht, in irgend einem längstvergangenen Besitze gegründet ist, in Anspruch neh men, und haben sie die Kraft, die ihr ihnen ja selbst zu schaffen so sorgsam beflissen seid, sich auch Holen werden. Seht Böhmen, daS Mähren und Schlesien, seht Polen daS die Lausitzen beansprucht, — von Ungarn zu geschwei ge« , das Slaven, Romanen und Deutsche aus alten ver gilbten Titeln sich schon wirklich einverleibt hat. Doch ich will hier nicht die Ercentricitäten dieser Po litik der Zukunft, sondern ihre hohe, ihre weltgeschicht liche Berechtigung auseinandersetzen. Diese liegt darin, daß die Geschichte der rechte Marschall „vorwärts\" ist, der nun und nimmer umkehrteuch macht, dessen Sie geslauf sich zwar hemmen läßt, aber nur, um dann mit doppelter Kraft seine Balhn zu verfolgen — wie ge staute Wasser doppelt schnell abfließen; aber so wenig der\nder Geschichte. Sie leiten kann nur wer die Blicke vor wärts wirft; wer rückwärts blickend stehen bleibt, wird von ihr erfaßt und in ihren Fluthen mitgerissen. Was ge wesen kehrt nicht wieder; „ist Alles schon dagewesen\", ist nicht der Spruch der Weisheit, sondern der thörichten Be schränktheit, die sich an das Aeußerliche, an das Ein zelne, an das Zufallige hängt, und darüber den ewig neuen Inhalt der Geschichte und ihre ewig neuen Formen übersieht. Nicht eine überlebte Gestalt der Geschichte festhalten und restaui iren wollen, sondern den neuen In halt einer neuen Zeit erkennen und ihm die rechte Form der Geltung schaffen, ist die wahre Weisheit, die lebens kräftige Politik, die Politik der Zukunft. Ihr kann die Geschichte nur negativ dienen: sie zeigt nur, was zu meiden, nicht was zu thun sei. Selbst die herr lichsten Gestalten der Geschichte stehen nicht als Vorbild da, sondern als Studie. Die Welt wäre zu nichts da, wenn sie je auf das Gewesene zurückkommen könnte; die ganze Zwischenzeit wäre verloren, die Oekonomie der Ge schichte vernichtet. Alle geschichtlichen Parallelen hinken noch weit mehr, als es das alte Sprichwort von den Gleichnissen sagt; der Geist der Geschichte steht nicht, er weht, und dieselbe Gestalt wiederkehrend, ist eben nicht mehr dieselbe, denn ihre Bedeutung im Zusammen hange der Dinge ist eine andere geworden. Kann man nach dem Gesagten noch zweifeln, welche Po litik für Oesterreich die wahre ist: die romantische Politik der Vergangenheit, die historische Politik, welche wieder erwecken möchte, worüber der Schutt von Jahrhunder ten liegt — oder jene, welche die wechselnden Gestaltungen der Geschichte freudig aus dem Schooße der Zukunft hebt? Kann man zweifeln, welche zerschlägt, und welche baut? welche eiut, und welche zerklüftet? Kann man zweifeln, — welcher derReichstag zuschwören müsse, ganz und un verrückt zuschwören müsse, wenn er das Werk der Consti-tuirung eines großen , lebenskräftigen, zukunftsgewissen Oesterreich in Wahrheit vollbringen will? Nur die Po litik der Zukunft wird ihm einen festen Halt geben inmitten der historischen Prätensionen der romantischen Po litik so vieler von Oesterreichs Bestandtheilen; nur die Ideen der Zukunft, die allen Culrurvölkern gemein sind, nicht die Erinnerungen der Vergangenheit, die sie auf ver schiedenen Bahnen auseinander führen , können der Kitt sein, mit dem eS gelingen mag, die heterogenen Glieder dieses Reiches zu einem compacten Ganzen zu einen. Läßt sich der Reichstag darauf ein, historische An sprüche anzuerkennen, so wird er sich bald in ein unentwirrbares Labyrinth vertieft sehen auS dem es nur einen Ausweggeben wird: den einer Neugestal tung im Geiste der Zeit, im Sinne der Zu kunft, mit Hintanweisung aller verlebten Elemente der Vergangenheit. — So betrete er denn frei und muthig, aus klarem Verständniß der Zeit, auS Ehrfurcht für ihre Forderungen die Bahn, auf die ihn sonst die Nothwen digkeit wider seinen Willen, ohne Ruhm und Verdienst, drängen wird. Er verfolge sie muthig und unverwandt, ohne sich darauf durch das Geschrei und die Ansprüche der romantischen Politiker irre machen zu lassen. Mögen sich nahmentlich die Germanischen Elemente des Reichstags vor der Inkonsequenz hüthen, welcher der Deutsche nur zu leicht verfällt, Andern nicht für billig zu halten, was ihm selbst gerechr ist, Andern zu gewähren, waS er sich versagt, den Anforderungen der romantischen Politik zu feinem Schaden nachzugeben und die Politik der Zukunft nur für sich zu üben. Nicht um Glieder abzutrennen wird der constituirende Reichstag zusammenkommen, sondern um die vorhandenen fester, inniger zu verbinden; nicht um Vergangenes zu erwecken, sondern um im Geiste der Freiheit ein großes , herrliches Neues zu schaffen, um daS große Problem zu lösen in dem einheitlichen Verbände eines Staates die verschiedensten Volkstümlichkeiten in\ngesichertem Bestände, in friedlicher Wechselwirkung ge währen, sich entwickeln, ihre partikulares Interessen durch eigene Fürsorge wöhrnehwen zu lassen, und sie doch in ungebrochener Einheit zu einem energischen Ganzen zu Schutz und Trutz gegen die dräuenden Feinde von Außen nahmentlich gegen den Erbfeind aller Freiheit im Osten, zusammen zu fassen» Jede'aridere Lösung der Constitui-rungS-Frage wird keinen Bestand haben, wird gerichtet werden von der Geschichte; denn die Weltgeschichte ist das Weltgericht. Heutzutage faselt man ohne Ende von Anerken nung der -VolkSthümlichkeit oder Nationalität, und dringt mit Reden , Schriften, Waffen und Umtrieben jeder Art nur auf Oesterreich ein, diesem Grundsatze zu huldigen. Wenn dieser ein rechtliches und nothwendig zu befol gendes Princip wäre zur Vereinigung nur durch Nationa lität homogener Provinzen zu einem.Staate, so entstün den dadurch großartige und nur für Deutschland glückliche Ereignisse. England müßte Indien verlassen, Canada, Gibraltars die Ionischen Inseln und Irland frei Heben. Frankreich würde zur Hälfte zusammenschrumpfen/ da alle Deutschen Provinzen, die es seit dem Frieden von Verdun Deutschland stahl, ihrem Mutterlande zurückfielen. ' Der ganze ehemahlige Burgündisch^ Kreis, ganz Lothringen, Theile von Flandern, Luxemburg , Namür, H'ennegau u. s. w. -!- Elsaß mit seinen 70 Städten und 1000 Dör fern und Lüttich, das 26 Städte und 1400 Dörfer zählt und mit Belgien vereint ist, kehrten wieder in den Schoosi ihrer Mutter zurück. Auf welchen Rechtstitel stützt sich der Französische Besitz von Corsika» Algier u, s. w. ? Gewiß nicht auf von ganz Europa anerkannte Staatsverträge, wie der Oesterreichi sche Besitz einiger seiner Provinzen. Deutschland würde durch die Wiedervereinigung seiner Echtdeutschen Provinzen, die jetzt Frankreich, Holland und Belgien einverleibt sind, und durch die Zurücknahme der Russisch-Deutschen Ostsee-Provinzen von Kur-, Esth und Livland zu einer Macht anwachsen, daß eine Nation, von welcher schon Voltaire sagt: »u msl, «Zv elsce xour le Kien, t)u'atteuclre , a'u« eoeur itslien! die Lust verlöre ihre Kräfte mit Mord und Verrath an der Deutschen Nation zu versuchen. Der meineidige König Albert und Consorten wissen wahrscheinlich nicht, daß selbst Piemont von Deutschland einst abhängig war, daß Savoyen zum Oberrheinischen Kreise gehörte, und daß Deutschland über die 13 Lom bardischen, die 19 ligurischen und die 10 ToScanischen Reichslehen verfügte. Man vergesse ja nicht, daß Metz, Diedenhofen, wel ches die Franzosen Dionville nennen, Kamerich (Cam-bray), Ryssel (Lille), Straßburg, Schlettstadt, Befort, Kaiserberg, Hagern , Gabern u. s. w., und Riga , Dor-patj Dünamünde , Reval, Narwa u. s. w. Deutsche Städte sind. So lange England, Frankreich, Belgien und Rußland nicht mit gutem Beispiele voraus gehen, so lange diese Mächte viele ihrer Provinzen nicht ihrem Mutterlande zurückstellen, so lange dürfte Oesterreich wohl einsehen, daß dieß Geplauder in Bezug auf NationalitatS-Unab hängigkeiten mit List nur von gewissen Propaganden gel tend gemacht wird, deren Mitglieder , ungeachtet nicht wenige derselben hier in der Hauptstadt Deutsches Brot in aller Ruhe ohne die mindeste Kränkung genießen, alle ihre Kräfte aufbiethen, um die Centralkraft und mithin auch jene an den Gränzen zu lahmen, mit unverschämter Kühnheit inS Angesicht der Deutschen gegen Oesterreich losbrechen und dabei recht geschäftig ihren Verbündeten von Allem, was ihnen frommen mag , Bericht erstatten, ganz frech behauptend, daß es keinen StaatSverrath gebe, und haß selbst im entgegengesetzten Falle die nur auf ihre verschmitzte List und auf die groß» Vi»dcrte!t Ander» sich stützende Kraft und der Schlüssel des heil. Peter mit dem Segen seines Nachfolgers sie davon losspreche. Oesterreich! öffne Deine Augen; sieh, wen Du an Deinem Busen nährest, und glaube ja nicht dem gegenwärtig vom Papste Ma-stai an Deinen Kaiser Ferdinand abgesand ten Erzbischof Marochini! — Neugestaltung der Deutschen Hoch schulen. (Durch Zufall verspätet.) Die Professoren der Medicin an der Wiener Universität haben in der Beilage zur allgemeinen Zeitung vom 11. Mai d. I. Nr. 122 den von Tübingen ausgegangenen Vorschlag zu einer Versammlung für die Neugestaltung der Deutschen Hochschulen zu Jena Anfangs Septembers mit Vergnügen gelesen, da eine solche Berathung ein dringendes Bedürfniß unserer Zeit ist. Sie wünschen sehr, daß diese Aufforderung überall Eingang finde und befolgt werde, um so mehr, da Einige von ihnen selbst den Vorsatz hatten, eine solche Einladung zu gemeinschaftlicher Berathung dieser wichtigen Angelegen heit ergehen zu lassen. Von Seiten der Professoren der medicinischen Facultat in Wien wird diese Versammlung zuverlässig besucht werden. Im Nahmen seiner Herren Collegen. Adolph Pleischl. Wien den LZ. Mai 1843. Wir werden ei-sucht, hinsichtlich des in unserem Blatte vom 7. Juni d. I. Nr. 153 enthaltenen Aufrufes deS F. M. L. Gyulai an die Istrianer einen Irrthum zu berichtigen, welcher darin besteht, daß der nach Jstrien ab gesendete Oberst Lazarich, Ritter deSMaria-Theresien-OrdenS, als Lieutenant aufgeführt wurde. \" Ungarn. Die „Pesther Zeitung.\" enthalt folgende Erlässe. I. Allerhöchster mündlicher Bescheid auf das Bittgesuch einiger Sächsischen Bitt re l l e r. Nachdem die Union Meines Großfürstenthums Siebenbürgen mit Ungarn durch die Siebenbürger Stände, mit Beistimmung aller Sachsischen Deputirten einstimmig beschlossen und von Mir auch bestätiget, hiedurch aber we der die Nationalirät noch die Freiheiten Meiner Sächsi schen Unterthanen in Siebenbürgen gefährdet, vielmehr bestärkt, und gesichert wurden, freut es Mich, Ihnen erklären zu^können, daß Ihre Besorgnisse ungegründet sind, und ^ch Sie mit der Versicherung in ihre Heimath entlassen kann , daß Ich meine treuen Sachsen wie bisher so auch fernerhin in Ihren Rechten und Freiheiten beschü tzen werde, die Ich hiermit Meiner königlichen Huld und Gnade versichere. Innsbruck, den 4. Juni 1843. N. Allerhöchster Bescheid den Abgeordneten der Romanischen Nation aus Siebenbür-g e n. Indem das von Meinen Unterthanen Romanischen Ursprunges auf der Blasendorfer Versammlung verfaßte Bittgesuch durch die seither auf dem Siebenbürger Land tage einstimmig beschlossene, und von Mir durch 7. Ar tikel des letzten Ungarischen Reichstages vorläufig schon sanctionirre Union Siebenbürgens mit Ungarn erledigt wurde, freut es Mich die hier anwesenden Abgeordneten versichern zu können, daß durch den betreffenden Ge setz-Artikel, welcher ohne Rücksicht auf Nationalität, Sprache und Religion allen Einwohnern. Siebenbür gens dieselben Freiheiten und Berechtigungen ertheilt, ihren Wünschen größtentheilS entsprochen wurde; ihre künftige Wohlfahrt daher nur von dem Vollzuge dieses Gesetzes abhängt; — übrigens nehme Ich die geäußerten\nGefühle der unverbrüchlichen Treue mit Wohlgefallen auf und versichere Sie Meiner königlichen Huld und Gnade. Den 7. Juni 1848. '. ! 5 III. ^ Allerhöchstes königl. Rescript an die löbl. Stände Siebenbürgens, betreffend die W ah lwe ise»d er auf den Ungarischen Land tag zu schicken denSepti t irten. Ferdinand I. aus GotteL^Miad^ Hochgeboren, HoHPiWige:c. Ä. Nachdem Wir den von Unsern getreuen Ständen in Betreff der V?reinigtmg Unsers GroßfürstenthumeS SiebMAGm mitzWac^^ ver faßten Gesetz-Entwurf in Folge'Eurer pW ZO.'Mcki datirten unterthänigen Repräsentation, im Sinne des am heutigen Tage an Euch erlassenen königl. Rescriptes be kräftigt habM^fo-^bsvsttmächttgOnM auf den für den 2. Juli l. J.--anberaumten Ungarischen gemein schaftliches EMMA Mch Siebenbürgen durch seine De putate vertreten werden; und darum die Wahlen zu ge höriger Zeit durch die betreffenden Gerichtsbehörden in Ausführung gebracht werden können — hiemit Unsern lie ben Neffen Stephan, Erzherzog von Oesterreich, Pala tin von Ungarn, und Unsern königl. Statthalter daselbst, jenen Gesetzvorschlägen, welche Ihr Meine treuen Stande in Betreff der Wahlweise verfassen werdet, nach seines eigenen Ansicht die königl. Sanction zu ertheilen. In Folge dessen Ihr daS zu Erfüllende zu erfüllen nicht versäumen möget. Denen wir übrigens mit Unserer k. k. Gnade gewogen bleiben. Gegeben in Unserer königl. Stadt Innsbruck den 10ten Juni im Jahre deS Herrn 1848, im 14. Jahre Unserer Regierung. IV. Allerhöchstes königliches Rescript hinsicht lich der Bestätigung des die Vereinigung Ungarns und Siebenbürgens betreffenden unterbreiteten Gesstz-EntwutfeS. Ferdinand I. von GotteS Gnaden ?c. Hochgeborne, Hochwürdige?c. ?c. Den von der Vereinigung Unseres GroßfürstenthumS Siebenbürgen mit Ungarn lautenden, und durch Euch Meine getreuen Stände mit einer vom 10. Mai l. Z. datirten unterthänigen Repräsentation, zur Bekräftigung UnS unterbreiteten Gesetz-Entwurfes, haben Wir im Allgemeinen gnädig bekräftigt, welchen Wir hiermit mit dem Auftrage zurücksenden, daß Ihr ihn Behufs Unserer Allerhöchsten königl. Sanction irung Unserer Majestät zuzuschicken Euch beeilen möget. Denen wir im Uebrigen mit Unserer k. k. Gnade gnädig gewo gen verbleiben. Gegeben zu Innsbruck in Unserer königl. Stadt den 10. Juni 1848, im vierzehnten Jahre Unserer Regierung. V. Allerhöchste königliche Verordnung an den Ungarischen KriegS-Minister. Die von Meinem Oesterreich ischen Kriegs - Minister unterbreiteten und hier nebenfolgenden Berichte, welchen gemäß zum Schutze der Dalmatinischen Küstenländer, und Abwendung der von Seite der Italienischen Freischaaren drohenden Gefahr Militärhilfe verlangt wird, übermache zur nöthi gen Amtshandlung mit dem allergnadigsten Befehle, daß Sie die zum Schutze DalmatienS nöthige Hilfe unver züglich an Ort und Stelle beordern, den Bericht legenden Ban aber sowohl alS auch daS Agramer Comitat darüber, daß die Aufstellung einer Observationslinie längs der Drau überflüssig sei, gehörig aufklären , so wie auch dar über benachrichtigen wolle, daß, wenn sie Ungarn gegen über keine feindliche Stellung einnehmen, sie nicht nur keinerlei Art Gefahr bedrohen kann, sondern sie als treue Unterthanen der Ungarischen Krone die einzige Sicherheit gegen jeden Angriff, in der Aufrechthaltung des seit Jahr hunderten mir den Bewohnern Ungarns bewahrten Bünd nisses finden können. Gegeben in der Stadt Innsbruck, am 10. Juni 1343. Ferdinand. Fürst Paul Esterhäzy. VI. Allerhöchst königliche Verordnung an den ungarischen KriegS-Minister. Nachdem Sie in Ungarn angekommen, nun schon jetzt Ihre amtliche Function begonnen haben, befehle Ich Ihnen nach Verordnung deS 3ten Gesetzarti-kelS 1348, hiemit, daß Sie allen in Ungarn und den verbundenen Theilen wie nicht minder in Siebenbürgen existirenden, Meinem Ungar. KriegS-Ministerium unter geordneten Ober-CommandoS zu wissen geben, daß Sie, weil der Wirkungskreis Meines Oesterr. KriegS-MinisterS sich auf da S in den erwähnten Provinzen garnisonirende Militär nicht erstreckt, jede Art von Verordnungen und Befehlen die früher im Wege deS HofkriegSrathS ausge geben wurden, von nun an ausschließlich durch Meinen Ungar. KriegS-Minister empfangen werden; so wie anch die Militär-Gränzen, wie sie bisher direct durch den Hof kriegsrath verwaltet wurden, eben in dieser Beziehung geradezu den Befehlen Meines Ungar. Kriegs - Ministe riums untergeordnet sind. — Indem Ich Sie zugleich allerguädigst damit beauftrage, daß so wie Meine nach H. 8 deS obenerwähnten Gesetz-ArtikelS herauszugebenden allerhöchsten Befehle von dem um Meine Person befin denden Fürsten Paul Eßterhäz? gegengezeichnet werden, so werden Sie die übrigen Befehle und Verordnungen die ihrer Beschaffenheit nach bisher durch den Hofkriegsrath meiner allergnädigsten Gutheißung unterbreitet wurden, im Sinne deS h. 9 Art. III: 1848 Meinem königl» Statt halter dem Durchlauchtigsten Erzherzog Stephan zum Beschlusse unterbreiten. Gegeben in der Stadt Innsbruck am 10. Juni 1343. Ferdinand m/p. Fürst Paul Eßterhäzy. Deutschland PreuHen. (B. Ztg.) In Behinderung Milde'S übernimmt Esser Mittags 12 Uhr daS Präsidinm. Es kommen die Mitglieder der aus den verschiedenen Abthei lungen gewählten Verfassungs-Commission zur Verlesung, — Abgeordneter Abegg (Kreuznach) Mitglied der 4ten Abtheilung, erhebt gegen die von derselben getroffene Wahl (Windhorst, Pelzer, von Daniels) Einspruch. An der Tagesordnung ist die Interpellation des Dr. Kuuth an das Staats-Ministerium, ob dasselbe in Erwägung des vielfach vorhandenen Nothstandes dem Erlaß einer Amnestie für Holzdiebstähle geneigt sei. Die Interpel lation wird unterstützt. Justiz-Minister Bornemann er klärt , das in den vorzulegenden Gesetzen die Regierung auf diesen Gegenstand Rücksicht genommen habe. Auf der Tagesordnung ist sodann der Bericht der Central-Ab-theilung über den Bloem'schen Antrag auf Unverletzlich keit der Mitglieder der National-Versammlung. Nach dem Gutachten der Abtheilung ist die Fassung die ses Gesetzes in folgender Weise vorgeschlagen: „Zum Schutze der zur Vereinbarung der Preußischen Staats verfassung berufenen Versammlung sollen nachstehende Gesetze in Kraft treten: h. 1. Kein Mitglied der Ver sammlung kann für seine Abstimmungen oder für die in seiner Eigenschaft als Abgeordneter ausgesprochenen Worte oder Meinungen in irgenv einer Weise zur Rechenschaft gezogen werden §.2. Kein Mitglied der Versammlung kann wegen eines ihm zur Last gelegten Vergehens ohne ihre Genehmigung verhaftet werden, es sei denn bei Ergrei fung auf frischer That oder 24 Stunden nach derselben. Gleicher Genehmigung bedarf es auch bei Verhaftung wegen Schulden, h. 3. Jedes Verfahren gegen ein Mit glied der Versammlung muß auf Veranlassung derselben eingestellt werden. (Anm.; dieser §. hat selbstredend auch rückwirkende Kraft, so daß nach Beschluß der Versamm lung auch Valdenaire jetzt einberufen werden kann.) In Bezug auf Hochverrathserklärung gegen Angriff auf Mit\nglieder der National-Verfqwmlung glaubte die Commissio\" sich über eine solche Bestimmung Wellen tu müssen. Vice-Präsident Esser: Es sind zu diesem Entwurf bereits 9 Amendements gedruckt, und mir nachträglich noch 7 schrif-lich eingereicht worden. (Unruhe.) Abg. Riedel: Da die Versammlung schon gestern erklärt habe, daß nicht ihre eigene Sicherheit^ .Andern di^ Gründung deS Verfas-sungswerks ihre Dorge sey,'fo.mHe man das von der Abtheilung vvrgelegte Gutschtett^ofort ohne weitere De batte annehmen. (Vielseitige Beistimmung.) Min. Hanse-mann: Die Eile, womit man die Geschäfte befördern nM, ist sehr, löblich/, west man dadurch gewiß mehr Ge-Aäfte erledigelr..nnrd als bisher. (Große Entrüstung.) Nun, eine solche Ansicht ist schon von vielen Mitgliedern ausgesprochen und liegt auch indirect in dem Antrage des Abg. Riedel. — Indeß scheint mir aus dem Antrag des letzteren Abg. noch nicht klar zu seyn, ob Derselbe die An nahme des Bloemischen Antrages oder des Commissions berichtes bezwecke. (So?) Sodann, wenn auch daS Be streben, die Debatte abzukürzen, an sich löblich ist, möge man doch bedenken, daß der fragliche Antrag tief in die allgemeine Freiheit eingreife und mir der übrigen Gesetzge bung zu innig zusammen hänge, als daß man schon jetzt über Annahme oder Ablehnung votiren dürft?. Abg. Riedel erklärt, daß er die Annahme deS Commissionsberichts em pfohlen habe. (Ruf zur Abstimmung.) Bloem verwahrt sich dagegen, daß, wenn eine Abtheilung ein Gutachten ge liefert, der Antragsteller nicht mehr gehört werden dürfe; für dießmahl stimme er in den Hauptpuncten mit dem Ab-theilungSberichte überein; er wolle aber im Interesse sämmtlicher Mitglieder dem Antragsteller das Recht ge wahrt wissen, das letzte Wort zu behalten. (Beifall.) Durch fast einstimmige Majorität wird der Abtheilungsbe richt angenommen. Hannover, 8. Juni. (Nach der Morgen-Ztg.) Gestern kam die 2. Kammer an die zweite und letzte Abstimmung über den Antrag Richters: den König zu bitten, von seiner Civilliste für die jetzige Nothzeit einen Theil zum Besten deS Landes zu verwenden. Die Einnahmen des Königs sind 600.000 Rthlr. Civilliste, die Englische Apanage, die Zinsen der in Engl. 3proc. Stocks belegten 600.000 Pfd. Sterl. und die Zinsen der Schatull-Casse, welche 2.400.000 Rthlr. enthält. Richter vertheidigte seinen Antrag im In teresse der Monarchie selbst, der die Republikaner beson ders ihre Kostspieligkeit vorwürfen; Lang unterstützte ihn, weil er die doch unvermeidliche Wiedervereinigung derCas-sen erleichtere. Lehzen meinte, der König könne sich un möglich noch mehr einschränken. Die Kammer nahm mir überwiegender Mehrheit den Antrag an; nur etwa 3 Mit-glieder stimmten mit den Ministern. Auch ein Antrag Bo-dungens, im Geleitschreiben die Regierung zu ersuchen, daß sie auf baldmöglichste Zurückziehung der oben erwähn ten 600.000 Pfd. Ste. l. aus den Englischen Stocks be dacht sein möge, wurde einstimmig angenommen. Wtüve hatte den Antrag Richters bekämpft; er sagte: AlS wir zuerst Se. Majestät über die Wiedervereinigung der Cassen befragten, stellte der König keine andere Be dingung alS die, daß er so viel erhalte, um seinen Haus halt bestreiten zu können Der König hat nicht gehandelt und nicht gemarkt. Ich verstehe mich nicht darauf, einen königlichen Haushalt einzurichten , und weiß nicht zu be urtheilen waS dazu gehört. Aber so viel weiß ich, daß der König königlich gehandelt hat. Die Summe der Civilliste denkt man sich zu groß, sie besteht aus jährlich 500.000 Rthlr. und den Zinsen des in England angelegten.Kapi tals. Die Einnahme aus der Schatull-Casse gehört nicht dazu. Georg U., der ein guter Haushälter war, ersparte aus seinerreichen Einnahme in England6.700.000Rthlr.; während des 7jahrigen Krieges verwandte er den größten Theil dieser Ersparnisse zur Vertheidigung des Hannover-schen Landes. Unter Gesrg III. flössen die Einnahmen nicht so reichlich; anch er mußte eine«? Theil seiner Schatull gelder zum Besten des Landes verwenden. Im I. 13Z2 erließ Wilhelm IV. 1 Million Cassenmünze, welche das Land schuldete, so blirb gogon»v>»vtig noch vorhanden? Summe von 2.400.000 Rthlr. übrig. So viel Freige bigkeit des königl. Hauses gegen das Land, schloß der Redner, fordere, daß jetzt das Land nicht unfreigebig sei. Sachsen. Dresden, im Juni. (D. A.) Den Stän den ist folgender Entwurf zum Gesetz, die Erhebung einer außerordentlichen Einkommensteuer betreffend, vorgelegt worden: Wir Friedrich August, von Gottes Gnaden König von Sachsen ?c. haben zur Bestreitung außerordentlicher Staatsbedürfnisse mit Zustimmung Unserer getreuenStände beschlossen wie folgt: H. 1. Das Einkommen sämmtlicher Bewohner und juristischen Personen deS Königreichs, so wie dasjenige der gegenwärtig im Auslande befindlichen Säch sischen Staatsangehörigen wird, mit den h. 2 und 3 ge dachten Ausnahmen, im gegenwärtigen Jahre einer außer ordentlichen Einkommensteuer unterworfen, h. 2. Zu die ser Steuer sind diejenigen Personen nicht beizuziehen, de ren Einkommen 200 Thlr. jahrlich nicht übersteigt, tz. 3. Befreit von der Einkommensteuer sind ferner: v) Staats anstalten, Kirchen, fromme und milde Stiftungen, inglei chen die Landes-Universitat wegen desjenigen Einkommens, welches zu kirchlichen, milden oder sonst zu allgemeinen Zwecken wirklich verwendet wird oder bei denjenigen Per sonen der Einkommensteuer unterliegt, welche sich stif-tungsmaßig in dessen Genusse befinden, b) Inländer wegen ausländischen Grundeigenthums, und zwar: 1) völlig, wenn sie nachweisen, daß sie wegen dieses Grundbesitzes einer Einkommensteuer in dem betreffenden Auslande be reits unterworfen sind; 2) entgegengesetzten Falles zur Hälfte, h. 4. Ausländer sind wegen des von ihnen anher zu beziehenden Einkommens bei der Einkom mensteuer a) völlig frei, insofern sie 1) den aus ländischen Gesandtschaften angehören oder im Auf trage anderer Regierungen des Zollvereins in Sach sen verweilen und den Staatsangehörigen nicht beizu zählen sind, 2) wenn sich dieselben noch nicht zwei volle Jahre hindurch in Sachsen aufgehalten, 3) dafern sie, bei längerm Aufenthalte, nachweisen, daß sie wegen jenes Einkommens einer Einkommensteuer in ihrem Heimath lande bereits unterworfen sind; b) bloß zur Hälfte zu ver nehmen, dafern sie sich über zwei Jahre in Sachsen auf halten »lud den unter a 3. erforderten Nachweis nicht bei bringen ; e) den Inländern gleich zu behandeln, wenn sie in Sachsen sich ansässig gemacht oder irgend einen Er-werbSzweig ergriffen haben. §. 5. Die Steuer wird auf Grund der unterm 27. April d. I. (vergl. Gesetz- uud Verordnungsblatt von diesem Jahre S. 99) angeordneten allgemeinen Schätzung des Einkommens ausgeworfen, h. 6. Das bei der Schätzung gefundene Einkommen ist, dafern dasselbe herrührt .4. aus der Anwendung von Kunst oder Wissenschaft, aus Privat-Dienstleistungen, aus Pach tungen, oder auS dem Betrieb des Handels und Gewerbes «ach 0,7; v. aus dem Grundeigenthum und dem Be triebe des landwirthschafrlichen Gewerbes auf solchem, auS Dienstbezügen, welche vom Staate, von Gemeinden oder andern Corporationen und öffentlichen Anstalten ge währt werdeu, sowie aus Leibreuten-Erträgen nach 0,3; <?. aus Geld-Capitalien und Zinsberechtigungen nach 1 für die Steuer in Ansatz zu bringen, dabei aber der für jeden Fall sich ergebende Betrag auf eine durch Zehn theilbare Zahl dergestalt abzurunden, daß 5 Thlr. und mehr für 10 Thlr. gerechnet, geringere Beträge aber in Wegfall gebracht werden. h. 7. Der nach den Abtheilungen bis 0. §. 6 für jeden Steuerpflichtigen sich ergebende Gesammt-Betrag seines Einkommens bildet den Gegenstand der Abgabe und ist bei einem Betrage von bis mit 500 Thlr. nach 1; über 500 biS mit 1000 Thlr. nach 1,2; über 1000 bis 2000 Thlr. nach 1,4; über 2000 — 3000 Thlr. nach 1,6: über 3000 — 4000 Thlr. nach 1,8; über 4000 bis 5000 Thlr. nach 2; über 5000 bis 6000 Thlr. nach 2,2; über"}