{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/d3cc5196805f5fba2839b6385f7c9bdd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4«\nsi2284^ An der Josephstädter Esplcmate, f11 im Häuft Nr. 215 sind 2 Glaciswohnungen zu vermischen, nähmlich 1 Wohnung im dritten Stock, besteht in 4 Zim mern, 2 Cabinettsn, 2 Vorzimmern, Küche, Boden und Keller (2 Zimmer mit prächtiger Aussichl); diese Wohnung kann gleich oder zuMichaeU bezogen werden! dann im Isten Stock eine Wohnung, besteht in 6 Zimmern, 1 Cabinett, I Alcovs, 2 Vorzimmer, 2 Küchen, Dienstbothenzimmer, Boden und Keller. Diese Wohnung hat Z Ausqänge, und kann von Michaeli d. Z. bezogen werten. DaS Nähere beym Hausmeister alldprt.\nsl2ZZ7^ Stadtwohnung. ^ Zn der Bischofqasse Nr. 641, im 2ten Stock, ist eine ele gant meublirt«^ Wohnung im Ganzen, rdsr abgetheilt, mo nathlich sehr billig zu vermiethen, link« die Stiege, recht« die Thür Nr, 1Z. ^122^1 Cm schönes großes Eckgewölb, - ^ in Mitte der Stadt, in einsr sehr gangbaren Gasse, zu Michaeli d. I. zu beziehen. Näheres in der Spiegelgaisse Nr. 1LSS, Lcinwäschha«dlu»g zum Schwan, nächst der Obsthütte.\nsi2Z24^ Meublirte Wohnung. siI Im Hause Nr. ?4S, Mieden (Hsumühle) 2ten Stock, Thür-Nr. 2Z ist ein fthr schönes lichtes Zimmer, mit der Aussicht auf die Gasse monathlich für Herren billig zu vermiethen. Brauhaus zu verpachten. Das Brauhaus zu Kaiser-Ebersiorf mit allem nöthigen ?un<1us in5nuctus und 82 Joch der besten Gründe, ist auf mehrere Zahre zu verpachten. Nähere Auskunft erhält man in der Stadt zur Stadt Frankfurt Nr. 1086 bey dem Gast geber, von 12 bis7 Uhr Abends.\nV e rk äuf e.\nsiis4s^ Fortepianos ^8^ neue und überspielte, im besten Stande, sehr billig zu ver kaufen oder auszuleihen, Stadt, Himmelpfortgasse Nr. SSI, Äte Stiege, ersten Stock, Thür Nr. 1H. zsii6!7^ Neue Fortepiuno elegant und gut, von jlS0 bis 300 fl., ein wenig überspielte« um l4o fi„ eines um 70 fi. und ei« «Mes Quer um So ff., sind zu verkaufen, Stadt. Spiegel-MeNr. 10SS, vis-i-viz vom Versatzamte, in Z Heitzmann« Piano-Magazin. tl22«t'I Schöne Mineralien zu verkaufen. Diese bestehen aus mehr als S00 Stücken, von unver letzter Krystallisation, und zum Theil seltenem Vorkommen, werden wegen naher > Abreise des Eigenthümers um sehr tilligen Preis im Ganzen Hindangegeben, und sind zu sehen m der Levxvldstatt, Wchergaffe Nr. 64s, im ersten Stock, die iste Thür Nr. 8, von 9 bis 10 Uhr, und von Z bis 4 Uhr. Helmenweizm sehr ergiebig zu verkaufen ^lZ Wetzen in PvtzleinsdorfNr. 28. E i n Salon, 41 Schuh lang, 10 Ächuh breit, zerlegbar, ist um den Preis pr. 25 st CM. zu veräußern. Auskunft wird ertheilt i« Herrnals Nr. 10, beym Hausmeister. ri209o) Ein Scheibenstutzen, schon adjustirt, von einem berühmten Meister, von dessen Güte man sich überzeugen kann, ist sammt aller Zugehör, 2 schönen Pulverhöraern Hammer! von Bux,Trichterln,Wisch-Köcke und Geive^rkastel tr um den fixen Preis von 27 fl. CN. zu verkaufe«, Stiadt, Kärnthnerstraße Nr. 1076, zum goldenen Kegel, Buchbindergewölbe, im Hofe rechts, im Durchhaus«. . Drey Reitpferde, die auch als Wagenpferde zu gebrauchen, sind zu verkaufen und zu sehen in Hadersvorf nächst Mariabrunn H. Rr.iS. Rvthschimmel, Langschweif, IS Faust hoch, 8 Zahre alt, vollkommen zugerittene« Frontatpferd, Äs dem Polnischen Gestüte des Grafen Levicki. Schimmel, Längschweif, 15 Zaust Strich hoch, 8 Zahre alt, Russisches Gestütspferd, und Braun, Stute, isHaust hoch, S Jahre alt, pu« dem Polnischen Gestüte des Herrn von Osmulski. Nebstdem find? Eine Ca-leschc, 1 Wurst, 1 N^ttditscheinier und eine großartige Heu-waze allda »u verkaufen. ^izzi2^ Pferde z>l verkaufen. Ein ausgezeichnet schöner Schwarzbrau» edelster Raoe, fei» geritten, bey dxr Truppe sehr vertraut, dann ein Schim mel von vorzüglicher Güte, stehen zum Verkaufe in der Gtadt, untere BreunerstraßeNr. 1128 beym Kutscher Johann. c^s4v^ Eine Equipage, zwey Ruffische Blauschimmel, vvllkontmen Zaust hoch, kaum Sjährig, fehlerfrey, «ie ohne jede Untugend, dann ein solid gebauter grüner Phäton, mit neuen Geschirren, sammt Stall-Requisiten, ist um den billigen Preis von 1000fi. EM ,u ve> kaufen und in der Garn-Niederlage, obcreBäckerstraße Nr. 765 zu erfragen. l.i25t)i Cjne schbue Realität l 1 in Steyermark, gan» nahe bey der Hauptstadt Gratz, ist aus freyer Hand zu »erkaufen. Dieselbe ist äußerst freundlich an der bekannten Stwße nach Mana-Trost, eine halbe Stunde von Gratz gelegen, besteht aus einem hübschen Wohnhaus« mit 10 größern und kleinern Zimmern und einer großen Altane, Stallunzen auf 4 Pferds und 6 Kühe, ei nem harten mit edlen Obstbäumen und Weinstöcken und ei nem Glashaus, dann circ» z zoch Grundstücke, bestehend au« Wiesey, Aecker, Hopfenanlage und einem kleinen Wald. Nach Wunsch wären auch bey 20 Zoch aygränzende Grund stücke, ans Wqld, Aeck-r und Wiesen bestehend, dazu zu kaufen. Näh're Auskunft ertheilt Eduard Schmidt, Stadt, TeinfaltstraKe Nr. 74, fünfte Stiege, ersten Stock. j^i2Z48^ Das neu gebaute Haus Rr. Lk sammt schönem Garten in Spe-fini, auf jder Maurerstraße, ist aus freyer Z^ayd zu verkaufen. Auskunft daselbst. j^izo79^ Landgut. 1X1 Zn e.ner der schönsten Gegenden, ganz nahe be? Wien, ist eine schöne und vollkommen gut instru^rteLandw rthschatt aus frever Hand entweder zu verkaufen, oder gegen ein Wiener Statt- oder VorstadthauK mir Garten zu vertauschen. Auskunft gilt der Wirtbschaflsrsth Joseph Mejstrik, Haus-inhabe? in der Stadt, Schwertgasse Nr. Z28.\n^t22S7^ Ekn Vorstadthaus in Gumvendorf ^i^ (Eckhaus) mit 12 Wohnungen, 1 Stock höch, mit kleinem Garten und Lusthau«, in gesunder und freundlicher Lage für Fabriksunternehmungen sehr geeignet, ist zu verkaufen. Nä heres beym Doctor Franz Xav« Kny, Singerstraße Nr. 882, im Fähnrichhofe, wochentäglich von S 1 Uhr. ^12 66Z E n Vorstadthaus, ^ der Stadt sehr nahe gelegen, für jede« Gewervsman» voll kommen geeignet, ist wegen Familien-Verhältnissen sogleich zu verkaufen. Näheres bey Herrn Johann Dressel, Zwirn händler in der Stadt, Bauernmarkt, Gundelhof Nr. 538, Gewölb Nr. 14, zur Taube zu erfrage». ^12210^ VerkaufsAnkündtgung. Da» zu verkaufende Haus Nr. )A7 in der k. Kreisstatt Znaim hat einen Flächenraum »°n n Quadratklaflern, und besteht au« S beste«4 decorirten ZMmern, Z kleinen und 1 großen Küche und einem sehr gersumizen Boden. Unter irdisch ist dieses Haut mit großartigen Hvlzlagen, Gemuse-und Weinfelsenkellern versehen, und befindet sich im besten vauzustande. Der Hvfraum ist nicht bedeutend groß, hinge gen stoßt an denselben ein Gakken in dem Flächenmaffe pr. 28 Ouavratklafler, welch-r mit Weinhecken Und Obstbäumen bester Sorte bepflanzt. und mit einem kleinen Saletl in der Größe von Z Quadratslaftern versehen ist. Dieses Hau« ist affecurirt, und mit Zeuermauern gegen die Nachtargebäuve geschlossen, so daß auch ein Wafferabkuf aus den Nachbar häusern dahin Statt findet. Nebst diesem Hause ist in der Provinz Oesterreich, in Ober-stinkenbrunn, in der Mitte diese« Orte« nächst der Kirche, «in sehr geräumiges, ebenerdige«, großartiges Preßhaus in der Länge von S und in der Breit« von 4 Quadratklaftern, welche« ganz neu hergestellt, mit Ziegeln eingedeckt ist und eine be<su«me Zu- und Abfuhr gewährt, nebst einem schö-s nen, geräumigen Keller zu »erkaufen, wobey bemerkt wir», daß diese sämmtlichen Realitäten aus freyer Hand veräu-' ßert werde«, i Die Kauflustige« wollen die nähere Auskunft entweder ^ persönlich oder mittelst frankitter Briefe in dem Hause Nr. ZS7 zu Znaim einhohlen. . ! Znaim am 1. August 1848. j Her-rschaft- l>> Zn Böhmen, Cza«lauer-Kreis, sind Z vereinigte Güter, großtentheils aus Grund und Boden bestehend, und sehr wenigen Urbarialgiebigktiten, w.t einem hübschen Schlosse, 2 Meierhöfen, Brau- u»d Branniweinhause, Ziegelofen, Zagd- und Fischerey, um loo.vovfl. CM., worauf nur 2S.V00st. erlegt werden dürfen, durch den Wirthschaftsrath ^ Joseph Mejstrik, Hausinhaber in der Stadt, Schwertgasse Nr. 258» aus freyer Hand zu »erkaufen. l I.120?S1 Ein schönes Landhaus, sz! in Klvsterneuburg am Sude der Kirlingasse rechts, in ganz gutem Bauzustande mit 7 W»hnzimmern, hiervon 6 Stück zu heitzen. 2 Küchsn, 1 Bsrhaus, Keller für 1200 Eimer, einem schönen Garten mit vielen Odstbäumen, nebst einem angrSnzenden Grund ist s»gleich aus freyer Hand zu ver kaufen. Wahre Käufer ohne Unteihändler «»fahren das Nä here daselbst beym Eigenthümer. ! k1208?I Eine Landwirthschaft bey Mödling, in einer schönen, freyen Lage, mit 24 Zoch arrondirteo Grundstücken (Aeckern, Wiesen und 12 Pfund Wein-, Obst-und Gemüsegarten) sammt dcr heurigen bedeutenden Fech-sUNg, SailN Vieh UNd kuricins iiiürructu^ «m l4,S00fl. EM aus freyer Hand zu verkaufen. Das Äiohngebäude ist ^ schön und solid gebaut, die Fronte gegen Morgen und gegen die Wien-Gloggnitzer Eisenbahn gelegen, eine halbe Stunde von den Bahnhöfen Mödling, Guntramsdorf und Gum-poldtkirchen entfernt, enthält 6 hübsche gemahlte Wohnzim mer, 1 großen Saal sammt Balcon, mit Doppelthüren,. Spaletläcen, Jalousien und Winterfenster versehen, Vor-' zimmer, Küche mit Sparherd, zwey wasserreiche Brunnen, dann eine Meierswohnunz von 2Zimmern und Küche, nebst Preßhaus und neuer Weinpresse, Scheuer, Schafstall auf 200 Stücke, Pferd- und Kuhstall nebst Keller. Kauflustige belieben sich Hierwegen an Herrn Joseph M«-thie Nr. SS in Mödling zu verwenden. ^iIZez^ Bauplätze zu verkaufen. > ^ Nächst dcr Favoritttn - Linie in der Laxenburger-Allee sind 16 Baustellen billig zu verkaufen. Die Bausorschr.fcen sind dieselben, wie sie in der Brigittenau bestehen, und ge nießen auch zehn steuerfreye Zahre, und gehören unter den Bezirk Mieden ; dieselben werden auch einzeln oder wie im mer verkauft. Auskunft ertheilt der Eigenthümer Mieden, Heiigasse Nr. 14Z.\nIl!10S^ ^ Hübsches und einträgliches Haus sammt Garten, Brigittenau, für jeden Geschäftsmann ge eignet , der viel Platz braucht, oder für eine Familie, die ihr Capital mit 9pCt. und sicher anlegen will. Zins 9co fl. EM., für welchen garantirt wird, und einvierteljährig vorhinein vom Kaufschillinge abgerechnet werten kann. Auskunft Stadt, KMmessergasse Nr; 475, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. ^i2iis^ Es ist nahe außer der Linie Wiens ^ ein im besten Betriebe befindliches Backhaus zu verkaufen, oder auch auf länge« Zeit zu verpackten Auskunft wird ertheilt bey Heer» Johann Brandler, Gumpendoif, Linien gasse Nr. 605, ersten Steck, Thür Nr. 8. Kaffchhaus zu verkaufen. !Ä Ein in der schönsten Lage und i«, besten Betrieb« stehen de«, ganz neu eingerichtetes Aaffehhavs i<i in Preßburg täg lich au« freyer Hand zu verkaufen. Nur wahren Käufern wird die Auskunft unker der «treffe !I. im Zeitung«. Comptoir des Herrn Dr. v. Löv iq Preßburg ertheilt. st?058l Ankündigung. ^ Zn HerrnalS über den Alserbach auf der rechten Seite der Fahrstraße nach WSbriag, sind mehrer» Bauplätze, im Preise von 5 bit 5fl. E. M. pr. Q. Klafter z,i verkaufen, welche beym alsogleiche». Beginne des Hausbaue« die Begünstigung von 10 steuerfreyen Jahren erhalten. Di?se Plätze werden mittelst einer vff»ntlichen L citation, welche d»rch dieZeitung bekannt gemacht wird» veräußert «erden Uutkunft erhält man bch dem Eigenthümer Martin Neumaqr in Herrnals, in dcr Deronikagaffe Nr. 1S1. i^zzi4Z Beachtenswerth. Eine große Localität im k. k. Prater, ,u eiz,em großar tigen Geschäft» oder einer sehr schönen Sommerwohnung ge eignet, ist, d« sie dem Umbau unterworfen, sehr billig zu verkaufen. Nähere« bey Herrn Ullram in der Schenkwirth schaft des Herrn Fleischmann's Kaffehhaus im Krater. > izz4? ! Wegen GeschäftSveränderung si^ ist in dem Hause Nr. 124 der Nictual'enhandel sammt Re quisiten um einen billigen Preis zu v-rkaufen. Auskunst alldort, in Altlerchenfeld, neue Gaffe.\nLicitation.\n1500 Eimer Berlassenschafts-Weine. Von der Stiftsherrschaft Gauneisdorf al« Abhandlung«-instauz nach des zu Aigen Gaunersdorf verstorbenen Paul Strobl wurde über Ansuchen des Herrn Verlassenschafts-Curators in die öffentliche Versteigerung der sämmtliche» Verlassenschaftsweinx pon 1500 Eimer aus des Jahrgängen 1842, 1842» 1344, 1845, 184ß und 184? gewilliget und zu deren Vornahme Donnerstag der Ktt A«-gust d. I., Früh » Uhr bestimmt. Kauflustige beli ben demnach am obigen Tage undStpNde sich in der Bigner Kellergasse einzufinden. Die Abfuhr und Bezahlung hat binnen S Wochen vom Tage der Licitation verläßlich zu geschehen und werden den Käufern tie Weine nur in die mit dem Wiener Brand« ver sehenen Fuhrfässer verabfolgt, auch hat derselbe eine angemessene Angabe zu leisten Stiftsherrschaft Gaunersdorf am 26. Julius 1848. Licitation. \" TSVO Eimer Berlassmschafts-Welne. Von der Stiftsherrschaft Gaunersdorf als Abhandlungs-Znstanz wird über Ansuchen des Herrn Zgnaz Bogner, Ju-stiziär der Herrschaft Dürnkrut, als Johann und Anna Hauer-schen Verlassenschafts-Curator, in die öffentliche Versteigerung der in diese Masse gehörigen, in der Aigner Kellergasse befind lichen cir«-» 200 Eimer Verlassenschafis-Weine gewilliget, und zur Vornahme Donnerstag der RV. Au gust, Vormittags um Ä R Uhr, bestimmt. ^ Kauflustige belieben sich demnach am obigen Tage und Stunde in der Aigner Kellergasse zu Gaunersdorf einzufinden. Jeder Käufer hat gleich bey der Licita tion eine angemessene Darangabe zu leisten, und den ! Wein in mit dem Wiener Biande versehenen Zuhrfäffern längstens binnen S Wochen vom Tage der ! Licitation abzuführen, i Stiftsherrschaft Gaunersdorf am 26. Zuliu« 1848-"}