{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/95b46f79f5540345edd0432d462e4070", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nz u r\nMittwoch den SO. August\nR8T8\nInhalt Vom Kriegsschauplatze, Briefe aus Prag, Pesth, Temeswar und Macarsca in Dalmatien. Deutschland. Preußen. Berlin. Heidelb erg. Frankfurt. ^Ministerielle AufsZ)lüsse. Spante». Ernennung Mon's zum Finanzminister. Frankreich. Die K»?ette äs fuspendirt. Schweiz. Zurückweisung der italienischen Flüchtlinge. Italienische Staaten. Griechenland. Ueber die Cholera. Wie«. Enitschädlgungsfrage. Zuschrift vom k. k. apostol. Feldvikariate an Herrn Hirschberger. — Börsenbericht.\nOesterreichischer Kaiserstaat. Bom Kriegsschauplätze K. Nach den heutigen Nachrichten aus Mailand vom 26. d.M. war Carl Albert fortwährend in Alef-sandria. Sein n^ues Ministerium, unter denen sich die Grafen! Alfieri de Sostegno. und St. Martin als Minister des Aeußeren befindet, prognostizirt eine friedliche Ausgleichung mit dem Marschall Graf Radetzky. Aus den in Turin und Alessandria veröffent lichten Programch seines neuen Ministeriums geht deutlich hervor, daß sich nach erhaltener so derben Lektion, der Traum der italienischen Einheit, womit Earl Albert und sein nun zersplitterter Anhang nach den Märztagen schwanger ging, jetzt auf einen ita lienischen Zpllverein und politischen Bund der ita lienischen Regieruingen reduzirt. Garibaldi hat!sich bis 24. d. M. noch nicht erge ben. Er zog sich!von unsern Truppen gedrängt bis an die äußerste Gränze der Schweiz zurück. Aus Padua wird vom 27. d. M. gemeldet, daß der sardinische Admiral Albini den größten Theilsei ner Truppen und des Kriegsmaterials eingeschifft hatte, und daß er Venedig definitiv am 1. Septem ber mit Allem verlassen wird. Die herrschende Par tei, unter Manin,^ will trotzdem noch nichts von einer Kapitulation wissen.\nMacarsca (Dalmatien), am 16. August. Der gestrige Tag war ein Tag hoher Begeisterung, freu digen Jubels für unsere Stadt; galt es doch die glanzvollen Siege des tapfersten aller Heere unt^r Radetzky, dem Feldherrn von unsterblichen Ruhm^, über einen treulosen König, würdig zu feiern. Am frühen Morgen schon prangte im Festschmulck von zahlreichen Fahnen und frischem Grün die ganze Stadt und die Bewohner derselben und der Umgebung eilten dem Hochamte beizuwohnen, welches vom hoch\nwürdigen gelehrten Probste Joseph Cioburnich gehal ten wurde, und dem ein solennes Te Deum f»tgte. Den Abend bis in die sinkende Nacht verschön-erten >ie so erheiternden als gewählten Musikstücke unserer >rqven Capelle und schmetternde Fanfaren verstärkten ie Lebehoch-Rufe de« fröhlich bewegten Menge für !in einiges, starkes Oesterreich, den Kaiser Ferdinand >em Allgeliebten und dem greisen Helden Radetzky. Gewiß wird dieser Tag und seine Feier, um die lich der Herr Prätor Widovich in rastloser Bemü hung verdient gemacht, alle« Bewohnern von Ma carsca unvergeßlich sein.\nPrag, 28. August. (Vr.—I—) Es ist eine trau rige Erscheinung, daß die Spaltung der Nationa litäten bei uns auf jedes Verhältniß einwirkt. Wir haben in den letzten Tagen in dieser Beziehung eine etrübende Erfahrung gemacht. Der Ausschuß der ie^sigen Studenten hat die erste deutsche Un i-ersität zu Prag gewiffermassen als eine nicht-KeUtsche erklärt. Der Sachverhalt ist folgender: D^e Wiener Studenten haben an die hiesigen eine Zuschrift erlassen, worin sie dieselben aufforderten, den Studenten-Congreß aller deutschen Universitä ten, der Heuer im September in Breslau abgehal ten werden soll, durch Deputirte zu beschicken. Es wurde dabei zugleich der Wahlmodus mitgetheilt, nach welchem auf je 1t)t> Studierende ein Deputirter ernannt werden solle. — Als nun diese Angelegen heit in der letzten Sitzung des Studentenausschus ses zur Rede kam, entspann sich darüber eine hef tige Debatte. Die czechisthen Studenten behaupte ten , man dürfe dieser Einladung keine Folge geben, und besonders auf den angegebenen Modus nicht eingehen, denn dies hieße die Universität für eine deutsche erklären, und das dürfe man nicht. Auf die Erinnerung Einiger, daß man ja die Wiener und übrigen Studenten nicht beleidigen dürfe, wurde der Beschluß gefaßt, die Sache bis zur nächsten Plenar-Versammlung zu verlegen und dort den An trag zu stellen, eine Deputation von 1l> Mitglie dern dahin abzusenden, ohne auf die Anzahl der Studierenden Rücksicht zu nehmen. — Wir können uns hiermit durchaus nicht begnügen. Prag war von jeher und bleibt eine deutsche Universität und wird es bleiben, wenigstens so lange, als nicht für ^ alle Zweige des Wissens tüchtige Professoren czechi-ischer Nationalität sich herangebildet haben, was wohl noch eine geraume Zeit dauern dürfte. Es ist wahrlich unbegreiflich, wie Jünglinge, die der Pra ger Universität, so wie den Deutschen, ihre ganze Bildung verdanken, nun so undankbar sein können, dieser Universität den Eharacter einer deutschen\nabsprechen zu wollen. Wir hoffen, daß die Plenar-Versammlung aller Studierenden hierin anderer Mei nung sein und sich dett Bestimmungen der übrigen Universitäten fügen werde. In den nächsten Tagen finden die Wahlen zum großen und kleinen Bürgevausschusse, /o wie die des Bürgermeisters statt. Es ist das erste Mal, daß sich hier eine rege Theilnahme in dieser Beziehung zeigt. Die erschreckten Parteien bemühen sich für ihre Can-didaten und wieder wird es die czechische sein, die den Sieg davontragen wird. Wir finden es zwar recht und billig, daß man alle erlaubten Mittel ergreift, um zum Ziele zu gelangen, können es aber nicht bil ligen, daß die lip» öffentlich ankündgt, daß in ihrem Vereinslokale in den Tägen vor der Wahl eigM« Schreiber bereit fein werden, vie Ievem unentgeldlich die von ihm dictirten Naiiien aufschrei ben werden. Wenn man weiß, wie leicht man bei solchen Gelegenheiten auf die Wähler Einfluß neh men kann, wird gewiß hierin mit mir übereinstim men. Mit den jetzigen <^toidtverordneten ist »tan sehr unzufrieden und die Mehrzahl von ihnen'hat lwenig Hoffnung gewählt zu werden, der Bürgermeister hingegen dürfte wahrscheinlich wiedet gewählt wer den, und zwar aus dem einzigen Grunde/ w?il man keinen anderen hat. Die letzten Ereignisse in Wien haben hier vielen Schrecken verursacht, man hat zwar eine solche Ca-tastrophe vorausgesehen, allein nicht, daß sie sobald sich ereignen wird. Während Einigung der einzige Weg ist, um zum lang ersehnten Ziele zu gelangen, sieht man leider die Kluft zwischen den eirijeln^n Ständen immer größer njerden, der Reichstag ist unsere letzte Hoffnung.! Pesth, 28. Aug. Dilß die Actien an den Römer schanzen nicht brillant stehen, scheint aus der von dem radikalen Blatte „Nepelem\" mitgetheilten Nächricht zu erhellen, daß der Geseralkapitän der Jazygier und Kumanier, Szent-Kiralyi, Ungarns logischester Kopf, seine Stelle als königlicher Kommissär in den untern Gegenden niedergelegt haben soll. Es wäre ein harter Schlag für die Regierung. Dieser tiefdenkende Mann hat sich, wie es heißt, bereits auf dem letzten Landtag geäußert, die Bewilligung eines eigenen ungarischen verantwortlichen Ministeriums sei der Todesstoß für die ungarische Sache. Ich schenke übrigens dem Ge rüchte dieser Abdankung geringen Glauben, denn es ging von der äußersten Linken aus. ^ Das Pesther Comit^t stellt ein neues^ Contingent von Mann mobiler Nationalgarde ins Feld. Man nahm dazu durchaus nur 19 und 20jährige Leute, welche durch das Loos gewählt wurden. Dies"}