{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838743/5fd136e7f82bb1d665f10144e0221061", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dienstag, 12. Dezember 1848. Mx-. »4S. MCW XXM. Jahrgang. Samstag.— Preis: hald,ährig >ml Zma- MMRI vO>ZF M M wie'tisber 2\" kr ^ sonst für eine\"« i ». SK^ wkr. m,t 2ma,.zer Berftnd. MM »I > » N^g N 11 > I I > U »> «U . Pa ! r > gc ?.c.lc dir Z-ÜunUschM 2\nKroatien nnd Slavonien. Agram, 12. Dez. Gestern früh hat Se. Ercell. der Ban Wien verlasse» und sich in das Hauptquartier nach Haimburg begeben. Schon Sonntag früh, als es hieß, der Ban werde sich zur Armee verfügen, umstan den viele Gruppen das Palais worin Se. Ercell. wohnte, um ihn, den die Wiener noch vor Kurzem so verkannt, den sie aber jetzt, wo ihnen seine Ideen und seine Tendenzen, die er bei jeder Gelegenheit so offen ausspricht, bekannt sind, nicht nur hochverehre», sondern seinerLiebenswürdigkeit wegen mit der er, wie mit einer magischen Kraft, jeden mit dem er gesprochen, bezaubene, lieben, vor seiner Abreise noch zu sehen; der Allmächtige möge ihn in seiner gefahrvollen Laqe beschützen und wohlbebalten in das Vaterland rüMehcen lassen; mit seiner EMenz ist ja auch die unsere, ja, jene der MesaWWtmonarchic innig verknöpft. Unser ritterliche, jede Gefahr tragende Ban hat vor seiner Abreise für alle möglichen, so Gott will aber nicht eintretende!! Eventualitäten seine Ansicht und seine» Willen schriftlich offenbart und alle sonst nöthigen Ver fügungen getroffen. Durch den Schreiber dieses sendet unser edler Ban allen seinen Landsleuten den freundlichen Gruß. — Tags vorher ist der Herr Minister Baron Kul mer »ach Olmütz abgereist. — Außer Baron Kulmer sollet! auch der Wojrvode Suplikac und der Erzbischof Najaöio im Ministerium Sitz und Stimme erhalten; und in demselben die In teressen der Slaven vertreten. — Se. k. k. Majestät haben laut a. h. Kabinet-schreibens vom 4. Dezbr. d, I. dem Herrn Erzbischof und Patriarchen zu Karlovic, Iofepk Rajaöiö, a. b ihren Orden der eisernen Krone erster Klasse hulv-reichst zu verleihen geruht. — Der Viceerzpriester und Pfarrer zu l^agjavica, Ivan Boznjak, hat an freiwilligen Gaben in seinem Kirchsprengel die Summe von 196 fl. öl) kr. C. M., dann 13 Wetzen Fruckr, 5 Metzen Hafer, l Faß Wein und 2 Gewehre; der Vater Veuantius Sladkoviö aber 315 si. 49 kr. C. M. (zusammen also 512 fl. 68 kr. E. M.) für die Vertheidiger des Vaterlandes gesam melt, und dieselben zur Verwendung abgegeben. Kür diese namhafte Summe w rd allen edlen Spendern, so wie den biedern Veranstaltern der Sammlung im Essek, 2. Dezember. Nachdem die Magyaren, angeführt durch den jungen Adamoviü und mehrerer Esseker Oberstädter Magyaronen, insbesonders durch Jg-naz Limpek und Szalay (Fleischhauer) Csepin durch Verrath umzingelt und die dort liegende Kompagnie ohne einen Schuß gefangen genommen haben, wuchs ihr Muth derart, daß sie einen Ausfall nach Vukovar verabredeten, und den 15. Nov. unter Anführung des Batthyänyi und Ludwig Szalopek, der durch Bat thyänyi in das Vicegespanamt wieder eingesetzt wor den ist, wirklich mit allen hier liegenden Honvev'S, der Garnison Zanini, Wasa und Alexander, beiläufig Z000 Mann und 6 Kanonen, gegen Szarväs, wo sie zu über nachten gedachten, von Essek wegmarschirten; unglückli cherweise haben sich unsere Vorposten, aus 89 Mann Serbianer und Peterwardeiner und 1 einpsündigen Ka none bestehend, eine Station weit weg von der Haupt truppe Dalja vorgewagt und sich da zwischen dem Dorfe Szarväs und dem Esseker Hotter in Hinterhalt gelegt; ich glaube daher nicht, daß Unsere von dieser großartigen Erpedition eiwas gewußt haben, sonst würde die ganze magyarische Truppe vernichtet worden sein. Sobald die Truppe ihnen zu Gesichte kam, fin gen die Unsern derart zu feueru an, daß gleich im An fange Batthyänyi vom Pferde stürzte (er ist im rechten Arm verwundet) und unzählige Honvvds ihren Tod fanden, und nach dem die ganze Macht der Magyaren den Vorposten nickt nahen konnte und immer mehr und mehr von dem Feuer unserer Leute nie-dcrgesckoßen wurden, hat sich ein solch panischer Schrecken unter ihnen verbreitet, baß wenn nicht das reguläre Militär dabei gewesen wäre, alle HonveSs die Waffen gestreckt haben würden, so aber traten sie in aller Eile ve» Rückweg nach Essek an; in diesem ersten Wirrwar kamen zwei Honved-OPziere im vollen Gallopp nach Essek und sagten alles sei verlohren, Bat thyänyi und Szalopek gefangen, eilten in die Festung, rissen die ungarische Fahne von der Hauptwache herab und sperrten die Festung um halb l i Uhr Früh; wenn zu der Zeit nur 500 Mann von den Unsern gekommen wären; so würde die Festsng unser gewesen sein'! Die Truppe kam ganz in der St ll- zurück; von unserer Seite sind 2 Todte und 5 Blessirte, auch der Einpfün-der ging verloren, weil das Räderwerk zerschossen wor den ist, vom Feinde sind über 2(W gefallen (?) so viel ist gewiß, daß sie die Lust gänzlich verlohren haben, Erpeditionen aus der Stadt zu machen. — Ein neuer Festungskommandant General Eeer, ist von Seiten des ung. Ministeriums in Essek angelangt, der bereits mir Batthyänyi einen Rencontre gehabt; Batthyänyi wollte die Festung um 4 Uhr Abends gesperrt haben, aber EH er sagte: Ick bin Festungskommandant und nicht Sie, folglich lasse ich um 9 Uhr sperren. Batthyänyi ist aus der Festung in die Oberstadt in das Zankovie'-\nsche Haus gezogen, wo er mit 600 Gardisten weilt. Dem Vernehmen nach sind die Zanini mit dcnHonveds uneinig, und es sind schon einige Scharmützel zwischen ihnen vorgefallen; man glaubt und wünscht eS auch sehnlichst, daß Eder vielleicht kaiserlich gesiunt, bald dem Uebel steuern weide, was Gott geben wolle, denn wie es immer ist, eine Festung ist nicht leicht wieder zu erobern. Der gute Mann und kön. Kommissär Batthväny', den schon die Esseker, selbst die Magyaronen, mit sei nem deinoralisirten Gesinde! bis an den Hals satt ha ben, verlangte unlängst für die Gefälligkeit, daß er nach Essek eingeladen worden sei, nicht mekr als 8V,WU fl. CM. als Recompence; nun aber steckten die Magyaronen die Köpfe MWZtmen, hielte» eine Gene-ralsitzung und boten selbst WMH fl. CM. an, mit welchen er natürlich nicht zufrieden war; Blau, ein ge taufter Jude und Wucherer, hat zu diesem Zweck be reits 19,WV fl, der Stadt geborgt, ich frage, wer wird ihm solche rückzahlen? oder sotten die Gutgesinnten wegen der Rebellen ihr Hab und Gut verlieren? Die jetzigen Magistratualen, die nichts besitzen, werden al les mögliche thun, um diese Summe für ihren Herrgott den Rebellen zusammenzutreiben, aber ihr Kops haftet auf jeden Fall dafür. Unsere Truppe wird sich dieser Tage bei Essek zu sammenziehen und die Belagerung anfangen; unsere Offiziere sind vom besten Geist beseelt, Turina, Luciö und die anderen, deren Namen mir unbewußt, sind überaus lobenswerch. Haupkmann Meiß von den 8e-rezanern wagt ungeheuer v.cl, — nächstens mehr von ihm. Vukovar, 29. November. Reisende, die von Essek kommen, erzählen nun die Noth der dortigen Bür ger. Alltäglich sind Tausende zur Grabung der Schan zen verwendet; Einquarnrnng und Verkostung des rohesten Gesindels frißt sie auf. Diejenigen, die zur Verführung der k. k. Truppen (und man nennt sie na mentlich mit dem angegebenen Betrag) beigetragen, sind in Todesängsten. Drei Kompagnien Zanini, die im Treffen bei Sarväs am meisten den Kugeln der im Walde postirten Grenzer ausgesetzt waren, sollen erklärt haben, außer die Festung keinen Schritt thun zu wollen. Major Molnar fiel am >5. d. M. Vuko var hat sich verschanzt; unsere Truppen haben Dalja, der; bei Nu^tar, welches sest verschanzt ist, haben die letzteren ein Lager. Milrovic, 7. Dez. Ueber uns Serben ist eine schwarze Wolke im Anzüge, vor der uns schaudert. Ans Carlovic gelangte so eben die Kunde, daß die verächt lichen Magyaren mit dem verruchten Plane umgehen, uns ans allen Punkten anzngreifen, und es kost? was es wolle, uns zu vernichten, dann aber die ganze Kraft gegen die von Wien hereinbrechende k. k. Armee zu wenden. Eine ungeheure Macht haben sie nun in Baoka und Banat zusammengezogen, die mit allen Kriegs bedürfnissen, vorzüglich aber mit zahlreichem schweren Geschütz versehen sein soll. Sturmbataillone sollen er richtet worden sein; für St. Tomas aber insbesondere Halle man Sturmleitern in Bereitschaft, um die Schanzen zu ersteigen. Für die vergangene Nacht d. i. vom 6. auf den 7. soll die Ausführung dieses Planes bestimmt worden sein. Drei gegenseitige, dem Kaiser treuerge bene Offiziere, welche gestern zu uns übergangen sind, haben diesen bösen Plan entdeckt, worüber also kein Zweifel obwalten dürste. Das Tsckaikisien Bataillon ist zwar allarmirt worden, aber wir zittern, daß die Hilfe nicht zu schwach werde, und nicht etwa zu spät käme. Weil man einen Theil der Peterwardeiner nach Banat versetzen mußte, ist man in Baöka schwächer geworden. Wenn St. Tomas fällt, so ist das Tschai-kisten Bataillon, dieses Baükajer Paradies, dieser Edel stein der serbischen Wojwodschast in Feindes Händen. Etwas Waffen haben wir zwar vorgestern ins Land bekommen, aber bis selbe vertheilt werden kann vieles geschehen. Kommandirender Blagojeviv soll, wie man vernimmt, von der magyarischen Faction abgesetzt, und dessen Stelle einer anrern magyarischen Creatur ver liehen worden sein, und das wahrscheinlich darum, da mit Karloviö von Peterwardnn aus beunruhigt werde, was jener mittelst offenen Angriffs nie gethan. Armer Blagojeviö, was hast Du erlebt? Du warst zuerst als Verräther des Kaisers, jetzt als Verräther ver Magya ren erklärt, wohin wendest du dick jetzt? Das Karlo-vicer Comite hat einen Angriff auf Peterwardein be schlossen, um dadurch wenigstens zu verhindern, damit von dort aus den in Baöka operirenden magyarischen Haufen keine Hilfe geleistet werde. Wenn die Feinde jetzt reusiren, so haben wir dieses gräßliche Unglück nur einzig und allein oem Umstände zu verdanken, daß nämlich die k. k. Armee nach Ungarn einzubrechen zögert. Man wende mir nicht ein, die Magyaren sind beim Kaiser mit Friedensvorschlägen, und darum könne die Armee noch nicht nach Ungarn aufbrechen, mit dem Frieden ist den Magyaren gewiß nicht Ernst, sie können ja unter den aufgestellten Bedingungen keinen Frieden eingehen, sie haben ja geschworen, von ihren Errungen schaften nicht um ein Haar freiwillig abzugehen. Ihre jetzige Pacifikation ist auch diesmal nichts anderes als\neine Finte, um sich nämlich besser vorzubereiten, um irgendwo in der Monarchie eine Revolution zu entzün den, und vorsonderlich uus Serben hier inzwischen zu vernichten; damit sie sich dann bei allfälliger Entsetzung von Budapest in Segedin desto sicherer rüsten. Wie oft noch sollen die Magyaren uns täuschen, welche Auf richtigkeit können wir von ihnen erwarte» ? Ban! Unsere einzige Hoffnung! Löse den gordischen Knoten, gleich jenem großen Makedonischen! und breche mit Deiner Helvensckaar auf. Dem ist der Sseg, die Götter sind Dir hold, Deine Sache ist gerecht, Du hast Sympathie, die Slava wachet über D>ck. P e t er w a r d e, », am Der. Als Neuestes kann ich Ihnen berichten, daß die Ungarn das Lager bei Sireg angegriffen, jedoch mit sel>r großem Verluste zurückge schlagen wurde . Eia Hauptinaun von Beuczur Znsan-fantene erzäblt, daß von der Division, welche er in's Treffen geführt, 25, Mann geblieben. Bemerkenswerth ist seine Aeußerung, wie folqt: »Als wir in daS un tere Lager gesandt wurden, hörte ich »ur von allerhand Gesindel sprechen, und dachte mir, die Sache möchte bald abgethan werde». Doch die Sachen stehen anders. AlS ich mich mit meiner Division zurückzog, bemerkte ich eiueu Grenzer, der sich von den anderen verloren hatte; ich sandte vier Mann gegen ihn, um selben zu fangen, dieser aber, anstatt zu fliehen, stellte sich m V-rtheidiguiigSposicion mit gefälltem Bajonneie so, daß sich dse 4 Mann nicht getrauten, ihm nahe zu kommen, und in dieser Stellung retiritte er, bis wir ihn aus den Augen verloren. Ja meine Herren, VaS ist kein Gisüidel, sondern ganz andere Soldaten, als unsere Honvt'd, welche auf den ersten Kanon ndonner zum Teufel liefen. Gestern erfuhr ich, daß Gr. Becskerek von den braven Serben genommen sei, doch diese Nachricht bedarf der Bestätigung. Wir bekommen so unsichere Nachrichten hier in der Festung, daß ich mir gar nicht »traue, vieles, was ich höre, bekannt zu geben. Wenn.si!, das bestätiget, daß ÄecSkerek genommen ist, so ist:,H6 Verbasaer Lager nickt im Stande, sich zu beha.»Mn, und ich dürfte Ihnen nächstens erfreulichere MM'ichten mittheilen. Oesterreich. Wien. Am 23. November brachte eine Deputa tion der Gemeinde der Vorstadt Landstraße, bestehend aus dem Gemeindevorstande, einigen daselbst wobnbaf-und Residenzstadt Wien und mehreren VU^getn, Är. Excellenz dem k. k. Herren FcldmarschaU.Lieutenant und Banus von Kroatien Freiherr» v. Ielaöiv ihren Dank für die eben so rasche als schonende Besitzung dieser Vorstadt am 28. Oktober durch die seinem Kom mando unterstehende k. k. Armee dar. Der Gemeinde rath und Medicinä Doktor Hr, Johann Probst! las Sr, Ercellenz nach einigen einleitenden Worten folgende hierzu vorbereitete Adresse in ergreifender Begeiste rung vor: Euer Ercellenz! Des innigen Dankes Worte sind kurz, desto kür zer, weil sie aus dem Herzen strömen; denn das mensch liche Herz vertragt nur kämpfeud sekundenlangen Wi derstand, und dennoch muß diesmal das Herz aus nahmsweise einen länger» Widerstand ertragen. Euer Ercellenz sind mit Ihrer Armee jedem gutgesinnten Be wohner unserer Vorstadt als ein hellglänzender Stern am Himmel erschienen, welcher nur ein unheilschwange res, Alles vernichtendes Ungewitter über die Kaiserstadt zu entladen drohte. Euer Ercellenz sind auf die erste Kunde der Revolution in Wien aus Liebe zum constitu-tionellen Throne und unserm gemeinschaftlichen Vater-lande zur Rettung nicht der Residenz — der Monar chie mit der edelsten, anc Unglaubliche gränzenden Auf opferung Ihrer Euer Excellenz innigst ergebenen Na tion herbeigeeilt. Heil dem Führer einer solchen Na tion! denn Liebe, Vertrauen, nicht Despotismus kündet sem Mund. Keine noch so unsägliche Aufopferung, die die Truppen Euer Ercellenz erlitten, k-ine Banden der Liebe, der Freundschaft, keine Anhänglichkeit an Grund und Boden, kein Hinderniß, keine Schmähung , kein Kampf hielt sie zurück; Liebe, Vertrauen uns gränzen lose Anhänglichkeit an ihren allverehrten ritterlichen Ban machte sie zum unbedingten Werkzeuge desselben. Die Truppen Euer Ercellenz besetzten todesverachtend zum linvernden Troste, ja zur Freude aller Gutgesinnten unsere Gemeinde, und so viel uns ausdem Munde acltunge-werther Bürger bekannt, waren die Worte Euer Ercel lenz: »Ich komme nicht als Feind, ich komme als euer Freund, btrubigt euch!« Diese Worte des Friedens wird unsere Gemeinde Euer Ercellenz nie vergessen! Von jeher war die Vorstadt Landstkaße in öffentlichen Blättern als die schwarzgelbe geschildert (auch der k. k. Armee war dies nichtunbekannt) und dennoch wurde beim Angriffe der Soldaten heftiger Widerstand geleistet; eia klarer Beweis, wie groß der Terronsmus in der Residenz um sich gegriffen; ein klarer Beweis, wie die Behörde, die das Regiment geführt, die sen Terrorismus unterstützen mochte. Die Gegenwart nnrd zwar zum Theil darüber Aufschluß geben, die Geschichte aber wird erst im Stande sein, die nackte Wahrheit darzustellen. Gewiß ist, daß die Bürger hiesiger Vorstadt fast alle, wenige nur ausgenommen,"}