{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858654/bea6b299cce582c0dd54a7fadbb55424", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sz> K u !I d m a ch u II z, betreffend die öffenriichei» Vorlesungen an dea kär.dl. schm technischen Lehr^nstaiien ji- Gr.iy im Schul jahre\n— IM -werden folgend« Fächer, die jedoch zum Theile auch «ur Techniker von Widrigkeit sind. gelehrt-ü) Mineralogie wagend deSzganzen Schuljahres in wöchentlichen 2 Vertrags-- und 2 UebungSstundei: Mineralrei.\nGleichlaufend mit dem Vortrage weiden die Ar-chiteciur- und hydrographische» Zeichnungsstudien im unbeschränkte!, Zeitausmasse betrieben. 10 Chemie, und zwar nicht nur in ihrer all-gemeinen Eigenschaft als einer den Techniker» über haupt notwendigen Wissenschaft, sonder» auch m ihrer besonderen Drehung auf Künste und Gewerbe. Sie wirs i» iechnischer Hinsicht möglichst vollstän dig steit mir Benützung des dazu gewidmeten Labo ratoriums durch das ganze Schuljahr in wöchentlichen 4 Lehrstunden vorgetragen. Mit dem theoretischen Vortrage werden auch Uebungen der Schüler in der\n7-i. m ?,.ei.r«-rt bestehen-,» statische» ..ckm-in-b Ft.-dr.^Mohs .Na.urge.ch.ch.e d«. sche« begreife.-i» sich - ä) di, Realschule j ch-s.. Mit ,t»er Benutzung am Zustttt.« befind u d L) m-t ihnen e„.»erI-ib-eu^ch--'/--Z-l. M..,eral-encab.net-«. s° daß d.e «schu \" ^ < ! ker die Fertigkeit erlangen, die Mine,alten ivisseii-Spktiailchu tn, . schafilich zu bestimmen und empirisch zu erkenne». ^) Die Real.chule d) Zoologis wird nach eigenen Schriften deS Pro» da. im Allgemeinen die Bestimmung, den aus der fessor« in beiden Semestern in wöchentlichen S Bürgerschule Derzeit 4. Classe der deutschen Haupt-Stunden. . schulen) mir gutem Erfolge ausgetretenen Jünglinges Botanik aber nur >m Sommerseixester n^ch! Bereitung einfacher Präparate , dann in der guali auf der dor< erhaltenen Grundlage und mir Rücksicht seinem für dieses Fach seiner Zeit erscheinende» beion- tativen und gnanr!talive» Lösung analytischer Aufga-auf die Bedürfnisse der gewerbetreibenden Stänle je ! deren Programm vorgetragen. !oen verbunden, u> welchen Uebungen ein besonderes nen Grad wissenschaftlicher und humaner Ausbildung! «Zj Meognosie wird vom Professor der Mineral»-!Laboratorium heraericht-l ist. Zum Unterrichte im zu geben, die ein Gemeingut reg gebildeten Büraer^gie als ein- selbstständige Wissenschaft mir »orzügl.-! Laborarorinm ist dem Prs''essor ein Assistent b-igegiben. stände» seyn feil - >ie ist aber insbesondere eine Bor- cher Räckstchtsnahme auf die Bedürfnisse der Candi' I bereilünqSschuie für jene Jünglinge, d.e mit Rück' dilten der Montanschule und der Baukunst in beide» siebt >i«f ihren gewählten Beruf im industriellen Le- ^ Semestern !>, wöchentlichen Z' Vorlragsstiiude» und den einer volilominenim Ausbildung in den technischen g,jx sorgfältiger Benützung der vorhandenen gecguo Wissenschaft»» bedürfen, und daher nach günstig vok^stjsche:, Sammlung gelehrr. I„»»«r,r Realschule in die höheren technisch«» Institute! uverzmresen nothig haben. Vermöge ihrer gegenwärtigen Einrichtung besteht die Realschule <» Gratz ans drei Jahi gäuge», von denen die beiden ersten die eigentliche Vorberei'.uilgs,\nDie technische Abtheilung l ieifallt in eine allgeni-ine und zusei besondere. Die ! erstere behandelt jene Lehrgeaenstäute, deren grüi'dli l che Kenntniß im Gebiete der Technik mehr oder mi:>\nfolg-»-« Gegenstände in der b-ig-setz ^ Bergbau und teu Zah. W»che».l.ch-r L,tz.st°»-.-n vorgetragen werden: Gegenstände \" —\" - . 2 Stunden,\ner allgem-in nothwendig ist. Von den l.tzieren bet »aft, di die Hüttenkunde a»?schlie-\nIn der besondein Abtheilung für L a » d-u n d F o r st i» i r r d s ch a ft werden vorgeüagkn -l Landwirtyschaft. Die Vorlesung aus diesem Fach», zu deren Unterstützung eine eigene Sammlung uns der ständisch? Musterhof 'dienen , werden in 5 wöchentlichen Sin »den ti-rch da» ganze Schuljahr ^e halten 2. Forstwirthscha t wird im Sommersemester in\n— ^ -- °-d\"\" ««- »--» \" -> —\"\"\"\n, > Reli,5i0!i i!> d) deutsch e Sprache uns S-yl in . . 3 L) Elemen rarmatheinalik in . . . . q (im 8. Jahrgange L Stunden) L) cechüifcbe Zeichnung in . . . . Z «) g!.,r»ig> schichte, wovon im 1. Jahr gange Zoologie im» Botanik, im 2. Mineralogie, in Z su» S. Jahrgange nur S Stund.) ?) Geographie in . Z .fällig! avdie <SchknschreibekiwK! in Z l»! französische Svrache i» . . . . Z i) italieri'che Sprache in Z\nDie allgemeinen technischen L« hrjweige sind: 1 - Elements.Mathematik, nänilich die Rechenkunst in ihren Anwendüngei! auf das bürgerliche Leben, «Algebra, Geometrie, Stereometrie, ebene und spha j rische Trigonometrie, über welche Gegenstände das i ganze Schuljahr hinourch an alle» Schullagen zwei ZVorlesestiinden gegeben werd-n. ! 2- Geometrische Linien und freie Handzeickuuug. jivelch? wöchentlich önrch ch Stunden gelehrtUvird, i Die hier in l. nns 2. aufgeführten Lehrgegen-Istände bilden einen vorbereitenden Jahrgang, welcher\nwonach sich in jedem Jahrgange lich? vehrstunsen ergeben.\ngutem\naußer den adsolvirren Realschülern jenen Canditaten 23 ivöchem jder Technik gewidmet ist , die/ wegen reiferen Alters «und auf anderen Wegen erlangter nöthiger Vorbildung Zu alle-- den hier genannten L-hrgeg-nständeu sind! nicht in di« R-alschnle verwiesen werden können, und die Schüler verpflichtet, mir findet, hinsichtlich der^ daher in dieser einjährigen Vorbereitung au» fremder, Sprachen die Nachsicht stau, daß eine aus »Grunde ein Genügen finden. beide» gewählt werden kann, und -5 wird der klugen! A Rein- höhere Mathematik in ihrer für die Beurrdciluiig der .'Settern und Vormünder überlassen,jprakiische Anwendung vollkommen eiirsprecheode» Aus jene Sprache zu wählen, welche dem künftigen Berufe! dehnung. der Sckü.'er die jusagendere ist. j' T-.eser Gegenstand wird durch das ganze Schul. Der dnne Jahrgang bildet die comm e r z i ell ejjahr in wöchentlichen Z Vorleftstnnderi gelehrt. Abtheilung, welche die Bestimmung bat, den ^ q Praktische Geometrie, anS j welchem Fache die Ca„did.-ten deS Handels - und Fabrikauiellstandes die! Feldmeßkunst II, ihrer sanze» ?lusdehi!Ni!g auf das ^ . -V. . . zu? KeschäftSführimg nöthige Ausbildung zu geben. Nivelliren und auf da« ^trigonometrische und ^ Bergakademie In dieser Abtheilung werden folgende Gegenstände in frische) Höhenmessen durch da« ganze Schuljahr tag-° SesteUt. i.au. Muiistenal-der beigesetzien Zahl wöchentlicher Stunden gel-hri\nDie ontanistis che Abtheilung hat derzeit noch ihre» Sitz in Vordernberg. Der da-, selbst eingerichtete LehrcurS besteht nach der bisherigen Organisirung auS zwei alternirenSen Jahrgängen, nämlich aus einem bergmännischen und ans einem hütten männische». In dem erstere» werden Bergbaukunde, Bergmaschinenlehre, Markscheidekunst, Geognosie und Peirefacrenkunde, ii! deui anderen aber Hüttenkunde ii» Allgemeinen, Eisenhüttenkunde insbesondere, und die dshin gehörige Maschinenlehre vorgetragen. In jedem dieser beiden Jahrgänge wird der Unterricht zugleich praktisch Kegeben, wozu zahlreiche Uebungen im nahen Erzberge , dann im chemischen Ladoratorium und in der eig.-nen Lehrfrischhütte dienen. Ueberdieß wird jährlich -ine gieße Uebungsercursion auf die Berg - und Hüttenwerke der Steiermark und der Nachbarvrovinzen vorgenommen An dieser Lehran stalt besteht dermalen außer einem Professor auch ein Assistent , dessen 'Aufgabe ist, den Professor in seine,! zahlreichen Obliegenheiten zu unterstützen, und mit den Eleven die iingemein wichtigen Repetirionen ai>-judalren- J>n Schuljahre l84g trifft die Reihe de» bergmännischen Jahrgang. In Folge t«r von dem hohe» Ministerium der öffentlichen Arbeiten angereg ten Verhandlungen ist aber dieser Lehranstalt »ine erweiterteOrganisirung und Uinstaltung in eine Staat»-Monranlehrai'stalt, die für die deutsch-österreichischen\n») kaii'mSsaischer Geschäfttstpl in»\nd) «)\nMerkainilrech-nng in .... kaufmännische Buchhaltung (einfache und doppelte) in , . da? H.!Nde!?r.'cht im ersten Semester in , . S^5 Wechs-lrechi im zweiten Seme ster in \nZ Stunden S\n)ie Vo.l,!«>»aen in der Realschule beginnen den eine Stunde ertheilt wird.\n.ich ewe Stunde gelehrt wirb/ Mit dem Vort.age'k\"\"'\"\"chung «»«St. d M. eryal. d.e ftaud.sch« sind die Praki.schen Uebungen gleichlaufend, und ge lM°n-a»schule zu Vordvrnberg schon vom «chuljahre !ge» Ende des Schuljahres wird von den Schülern'«»»S -nge.a.g.n d.e C.g,n,ch-f emer pr»».sor.sch.» eine Aufnahme im Großen unter der Leitung des Staa^ranstalt, und es w.rd »m-! Herrn Pro.essors ausgeführt. - \"5\"-ch d-r nayeren Bestimmungen auf d.ese,, ... - S. Mit dem Unterrichte in der praktischen Geo iW'.ner Z.itnng vom 22 September d. I. kundge-M-trie steht auch der in der Si-ua.ionszeichn.ng wach-cn Ä.w-steru.erla» verwiesen, t.'-nler-igung aller Art geodätischer Plan.) in V'r- ^ durchaus uu-ntge -..ch-u Vorlesungen des dindnng^ welcher an allen Schuttag-., im Jahre durch J°\"\".eums und der Ä.-ntanschul. steht der Z.M.it ^ ^ unter Voraussetzunq der nöthigen Vorbildung Jeder-\nd Äiovemder. Zu Schüler si^id dei Z uiirl.igsstnnden von )i,ui>.'!d»ng für z.mmer te« 2 Stock,»erk«<, jene\nAufnahme und Einschreibung der und November in den c> bis l2 l!yc bestimmt\n6. Darstellende Weom.-.'rie oder Projectionslehre,\nmsnn frei. Ilnbeschadet des Grundsatzes der Lehr-\n^ .. ,,, und Lernfreih.it wird aber von den CandiSale» der Vor -ei» uolhivendigerVorbercitiingsgegeustan» für dse Ma . , .. .. ^ .. »dis ^ ^ . 5^ Technik, welche ,s,e «stndten am Joanneum zu ma. ^ile^chine!,zeichn,ing und Baukunst. Die roeor»tischen' , v , »v v ^ .\nden S. Jahrgang hat im Prose^orev.iVerträge hierüber werden im ganzen Schuljahre in für den l. Jahr?jZ wöchentlichen Stunden Vorniittags, 'ins der dazu\nchen gedenken, erwarier, »aß sie in Anbetracht de« natürlichen stufenweise» Zusammenhanges der verschic-\ng.ing aber im gleichnamigen Zimmer des 2 S>ock--!gehörige Z-ichnungsunt-rrich! in eben so vielen Stun-!^\"'\" Lehrgegtnstande, w.e auch der auf den streng. nna babenlden Nack...,'«...« ken Bedarf bes-yrankten H-rfäle, uno der leicht\nwerke« zu geschehe!!. Bei dieser Anmeldung habenden Nachmittags gegeben, d» neu »inr-etendeii Schüler ihre Taufscheine und! 7. Phyük in ihrer ganzen Ausdehnung mit Be-SchiUzengniffe mikuil'iinaen. und jene Zöglinge,' de-!rücksichtigung aller praktischen »»Wendungen, und wi, > cen .leite!» oder Vormünder nicht in Gr.'y wobnen ,lstäter Erläuterung des Vorlage» durch die nöthigen sin? ?»n deiijeuigen Person?!, vorzustellen, deren Ob 'Versuche mit Hilfe des physikalischen Cabinetes. sorge u>' bier avvertrant lind. Ueber diesen Lehrgegenstand werden im Der gewöhnliche SchulgotteSdieiist wird am 5.! jähre wöchentlich 5 Vorlesungen gehalten November um 8 llbr mit der heiligen Geistmeffej 8. Mechanik und Maschinenlehre als Theil der rösinek weiden ... , 'angewindten Mathematik behandelt die mechanischen 4'i i Eiinchreibung der «ichuler für die,lind hydrauliche« Grundsätze mit Hilfe der niederen 5 ommer ;: eIle b t h ? i l u n iZ wird in dein dieset zhöheren Analysis i» ihr«'?' ?Irzw^»dunü uuf den »btheil!>!>.« ^«gewiesenen ebenerdigen Hossaale linkS'praciischen Maschinenbau, mit besonderer B-rücknch-lsfa?!ts lhore des ?1<ealichulg»bäu>it den 4.)«gütig der in den verschiedenen Industriezweigen vor-l0 bis jSUHr statt finde». '.kommenden Maschinen.\n»?>!! Nose^ibe:\n») Das Ioa n n e u m ,ü eine der technische,! Abkheilnu^ des k. k. pdiylech' )«ft,wte» in Dien gleichgeordnete Lehranstalt, ^..in'idate» des- coseren industriellen Be ie«e rea^ommene A»»bi!duag in den tech a«k theoretischem «ad prakt! übe. x.i-ixr in der Schul« nach zu errei\n»ischeu\n»ischcn iveick.' den W-isenschafr.'n !ege. alS dem j^!'.',!ig''n Stande der Wissenschaft,» i- r wqq'i''' >st, ve>'ch.,sie» loll. ' ast^l! , inzr T;nüi'>i der Ä'otUanschule ,u . a>i>!aj>? t!'<e !!>!>\".- Huts: ische Uüd . ..''»Peiliing. ^ > \"kliii'h! st »fisch«? A i> z h e i > tj!! H\nDie Vsrlesungen hierüber , wozu auch ein Model lencabinet dient, werden an alle» Schulkagen durch eine Stunde gegeben. Der entsprechende Unterricht im Maschinenzeichnen, gegründet aus die Principien der darstellenden Geometrie, wird i» wöchentlichen 4 Vorlesestunden ertheilt. 9. Die Baukunst behandelt den Land und Was lerbau nach seinen verschiedenen Zweigen und practi ''chen Beziehungen mit Inbegriff des Strassen- und Brückenbaues, dann die Baubuchhaltung, mit der Lehre von den Vorausmassen, Ueberschlägen und der ^ imtsmanipulaiion , w»ch»i>llich im gsnzeu Gchuliahre ! durch L Gtunden.\nder möglichen Collistsn der Vorlesestunden eine de» ge gebenen Verhältnissen entsprechende Wahl der jahr-! gangweife zu hörenden Lehrgegenstäude treffen werde», i Die Eröffnung des Schuljahres geschieht , , lam Joanneuin eben so, wie an der Realschule, am ganj-n Schul-ig z Die Einschreibung der sich meldenden Zuhörer wird am Z und 4 November Vormittags von 10 bis !2 Uhr im allgemeinen Hörsaale des JvanaeumS statt finden, wo die Caniidaten de, Technik den zu diesem Geschäfte anwesenden Professoren ihr so genanntes Nationale schriftlich zu überreichen belieben. Die Anmeldung zur Montanschnle in Vordernberg aber hat am O te der Lehranstalt selbst bei dem Herrn Professor Peter Tunner zu geschehen, und eS wird nur »och bemerkt: daß, um in dieser Lehranstalt als ordentlicher Eleve ausgenommen werden zu können, die Nachweisung der an irgend einem technischen In stitute bereits gehörten, oben von i bis g aufgezähl te» technischen Lehrgegenstände, dann auch der Mi neralogie. Geognosie und Forstwissenschaft m,»erläßt lich nothwendig ist. Von dem Direktorate der ständischen technischen Lehranstalten. lvqs.\nGratz «m M> Ge»tewb«r"}