{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929813/54d9194693711eaa54f58281b12474a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "NOUVELLES D'ALLEMAGNE.\nr Rancfort, 2Août. — Dans sa séance d'aujourd'hui, l'assemblée  nationale a adopté le paragraphe 6 du projet des droits fondamentaux, modifié comme suit : «Tons les Allemands sont égaux devant la loi. Les privilèges dc rang Sont abolis. Tous les litres, en tant qu'ils ne se rattachent pas àun °\"M'loi, sont supprimés et ne devront jamais être rétablis. Tous ceux qui s«nt aptes aux emplois publics y sont également admissibles. Chacun alc ro't de porter des armes el est astreint au service militurc ; personne n'est nils à se faire remplacer pour ce dernier. » . fa motion de M. W. Mobl, tendant à abolir la noblesse, a *'é rejetée par 282 voix contre 167. Le vicaire de l'empire a quitté Vienne le 31 à 7 heures du s'\"r. S. A. I. arrivera à Francfort entre 6et 7 heures du soir. I.e V|caire a décliné toute réception solennelle à Francfort, ainsi s'je dans toutes les villes qu'il traversera. Avant de quitter tienne l'archiduc s'est démis de ses fonctions en Autriche. On apprend que l'archiduc Joseph, héritier présomptif de la couronne, a été désigné par l'empereur pour son substitut. —-Lord Covvley, ambassadeur extraordinaire de S. M. bri'annique  près le pouvoir central, est arrivé ici et descendu à l'Hôtel de Russie. — Quatre compagnies du bataillon des troupes de ligne partiront  la semaine prochaine pour le Schleswig, les deux autres resteront encore ici pour le moment. —On annonce d'une manière positive que le général de Wrangel entrera dans le Jutland le 6 ou le 7 août. Il espère qne jusqu'alors le 9\" corps d'armée fédéral sera arrivé duns le öehleswig-Holstein pour protéger ces pays et leur littoral contre les attaques des Danois. Carlsr.he 31 J.illet. — L'Qrdre esl arrivé hier de faire parir  pour le Schleswig un régiment d'infanterie avec de la cavalerie.  Us troupes devront opérer contre le D..nemarck conjointement  avec les troupes des autres Etats de la confédération. Un ordre semblable a été transmis à Wiesbade. --le vicaire de l'empire a adressé la communication suivauleatix  gouvernements allemands : Le vicaire de l'empire , archiduc Jean d'Autriche , élu , aux termes de W toi du 28 juin 18.8, par l'assemblée nationale à Francfort s. M., a pris, a partir du 12 juillet 1848 , la direction du pouvoir central provisoire, et \" procède le 15 du même mois à la formation du ministèrede l'empire, et en premier lieu à celui : 1» pour les affaires étrangères ; 2» pour les affaires «e l'intérieur; 3- pour le département de la guerre et 4\" pour celui de la Justice. v ' En conséquence, le pouvoir central provisoire a commence, en vertu de |a susdite loi, l'exercice des attributions indiquées dans la loi du 28 juin 1848. Le pouvoir central provisoire connaît exactement les limites des droits et °s pouvoirs qui lui sont conférés ; i! serenfermera dans ces limites, en \"exerçant le pouvoir exécutif que dans les affaires qui se rattachent à la «écorné et à la prospérité générale de l'Etal fédéré allemand. '-e pouvoir central provisoire reconnaît qu'il a pour lâche de travaillera ,e que l'unité allemande soit établie par voie pacifique ctqne l'Allemagne evienne forte el indépendante au dehors. En tendant vers cc but, il eompermementsur  la coopération active dc tous les gouvernements qui s'tinipnt  a lui dans le vil'désir d'assurer an peuple allemand les bienfaits de la '\"\"té, de l'indépendance et de la paix. our ce qui est des mesures executives, le pouvoir central provisoire 'h a, autant que possible, de concert avec les plénipotentiaires des gonnemenls  respectifs. Il désire qne ces plénipotentiaires près le pouvoir ii rai provisoire soient nommés le plus tôt possible pour pouvoir se mettre '\"\"■apport avec eux. étenduV|°.'r?enl.v' provisoire désire être instruit dc la manière la plus tant >-l °'\"s des.gouvernements et des peuples allemands, en 1848^'V rCntre\"t dans la sPllère d'action fixée par la loi du 28 juin „a, • ', con,Pte pn ceci sur de franches communications que lui, de son ««te, s'attachera à faire dans ses actes, l'rancforls. M., le 15 juillet 1 848.\nArchiduc Jeaw. Signé ■ Schmerling, ministre de l'empire pour I'inlérieur_ L'assemblée nationale allemande a rendu les dispositions \"'vantes sur le pavillon que devront adopter dorénavant les '■'vires deguerre et les navires marchands allemands : 1- Pour le pavillon dc guerre : a) Le pavillon deguerre allemand se compose de trois bandes horizon.  es, d'égale largeur, noires àla partie supérieure, rouges au milieu et KWM-es à la partie inférieure. A l'extrémité supérieure de gauche, il portera les armes de l'empire \"sun champ carré, qui prendra les deux cinquièmes de la largeur du Pavillon. 'loi. \"T\"\" d«° ' e',npire \"\"Présenteront sur un fond d'or (jaune) une aigle ver.6\" x,êtes' àla langue rouge, au bec d'or (jaune) et les serres ourah.  C|haquc navire dc f.\"erre allemand qui ne porte pas le pavillon d'amirole  \" • COrnclte de commodore, laissera flotter au grand mât une banded'o.'n'mnT  î°ng. \". rePresent(ra a l'extrémité supérieure, dans un champ Il p \"7' ' \"'S'0 de ''empire, comme il est décrit pl„s haut. a) f7pUui0,,V narcha,,d : taies d'éj'ihMar'marchanclall''ma',dseoolnl,oSe<le lrois I,andcs horizon'ivec  la differenefiT'^e'■\"' \"\"'S05' ia\"llcs' com,n<; le Paillon de guerre, «) Ce pivill le'ols q»''l \"e porte pas les armes de l'empire, «hands alicm-mY0™ ,Pté co<»™c pavillon national par les navires marou  autres sùm'e Sa\"S dlstincl'on- O\" nedevra pas y admettre les couleurs ■\"«allemands * \"\"\"\"briques des Etats particuliers. Toutefois les navileur  Elatparijî>°|-rront Porter à côté du pavillon allemand le pavillon de de rendre des i.*\" \"î1.\"\" pavillon local. L'assemblée nationale se réserve les différence i .'S'110.s.'l'°ns ultérieures sur la dimension des pavillons, sur dants en eh £. \" • e\"lrc 'es PaviHons à porter par les divers commantiersri  n„„<i'ai??l(lllesur''emploi d'autres pavillons pour les pilotes cô-Lar^\"nrt'c<''(!0,, a Par exemple. 1 coi sera mise à exécution parlepouvoircentral provisoire. mù::tntiTZt'lernoùt: .a Mincie ac.ivi.é. Oh S , \"\"7.WBtl^ rhénane développe une gestion de diminuer le LZTTnJ n sene',semen! „-_.. • i , IJeage sur le Rhin. On ignore encore si organisation de lacomn;ission cenlra,p \" an oip ' v ca.re de I empire.subira quel Jd jfi^fon. Mais ou sait ?«ys RqU°Sllon a e'e n*,,ee.« on est d'avis que la France et les „i'.^Mnsenlironlan.changeme,,,, de forme qu'on poury  \"Pporter. M stit-'ÏÏeï'|29JüII'1EI'~;PLan^la Séance d'a»jonrd'hiii de la diète con-!cs démarVh m.,r\"SlrC Dob!h.°n a \",xP°sé au jugement de la chambre toules ''\"\"\"Pereu, l. .ailes jusqu'ici par le ministère pour obtenir le retour de 75\" une ré'n I\"''1 avalt C\"V°ye * 1,,sPr\"ck des dépêches énergiques et de g\"''q\"'' \",éUl,t <-ontrcs,enLle Par a»cun minislre, ne porte pas lao.UelleS MDli,c,el.mais est une ouvci turc personnelle de l'empereur, dans «airède \\>'e' .e*Pr'\"ic la volonté expresse qu'elle soit communiquée au vi-Cette • P're. jusqu'à ce qn^P°.te 1\"e l'empereur a l'intention d'ajourner son retour \" c '•* diète ait terminé ses travaux et qne les autorités légales\npuissent agir librement ; que cependant il est prêt à envoyer à Vienne son frère François-Charles, avec les pleins pouvoirs les plus étendus. L'assemblée accueillit ce message avec une désapprobation silencieuse, et M. Dobblholï , continuant. dit que ce n'est qu'en se tenant en rapports immédiats avec le chef de l'empire et soutenu par la pleine confiance de l'assemblée qu'il peut continuer à remplir son devoir. Il a proposé que l'assemblée  envoyât à l'empereur une dèputation choisie parmi ses membres , pour remettre ,i S. M. une adresse dans laquelle son retour immédiat à Vienne fût représenté comme indispensable.\nLe président déclare toute discussion inutile, disant que, si l'assemblée partageait l'opinion du ministre, elle n'avait qu'à le manifester en se levant.Un  grand nombre dedépulés se levèrent, et le ministre remercia la chambre de la confiance qui lui était accordée. Alors commença la discussion  sur la teneur de l'adresse, et tous les orateurs, excepté Stadion et Pillersdorff,  se prononcèrent pour une sommation énergique, le temps de la prière étant passé. On a adopté une proposition, suivant laquelle les sections avaient à élire une commission chargée d'élaborer le projet d'adresse et de le présenter, à 6 heures, à l'Assemblée, qui s'est ajournée jusque-là. Le mécontentement général causé par le retard du retour de l'empereur, dc même que les débals sérieux qui ont en lieu sur cet objet dans la séance d'aujourd'hui de la dièle, avait, ce malin, produit une funeste influence  à la bourse, et, malgré une dépêche télégraphique arrivée à midi dvi théâtre de la guerre, datée de Custosa, près de Villa-Franca, le 25 juillet, et suivant laquelle les Piémontais ont élé forcés par noire amée à fuir au-delà du Mincio, les cours n'onl pu se relever. Par suite des débals de la dièle, dont il a été fait mention plus haut, il a élé résolu d'envoyer à l'empereur à Inspruck une dèputation composée de membres de la diète, pour représenteras. M. l'urgente nécessité dc son retour à Vienne. Les débats sur l'adresse que celte dèputation présentera à l'empereur seront continués ce soir, et probablement la dèputation partira la nuit prochaine. Le lieiiteiiant-f'cMniaréchal comte Giiinne a déjà été député à Inspruck, il y a une couplede jours, par les archiducs Jean et Etienne, dans le même but que la dèputation. Le ban de Croatie a reçu hier une nombreuse dèputation de plus de 200 officiers, représentant les régiments croates et les pays frontières. Le soir. on lui donna une sérénade aux (lambeaux, et il prononça vn discours ardent,  accueilli par les applaudissements les plus vifs. Une démonstration dans le sens contraire, projetée par les Hongrois, ne fut pas assez bien accueillie  par les Viennois pour qu'on pût l'exécuter. (Bœrsenhalle.) Tornopoi., 18 Juillet. — Le choléra a éclaté à Okopa, ville frontièrede Russie, située à un mille à peine de la frontière de Gallicie, de sorte que le choléra sévit dans tout le territoire russe qui longe la frontière orientale de la Gallicie. Des (roubles politiques importants ont éclaté à Berdiczow. La petite vérole soiit dans la Moldavie. (Gaz. autrichienne.) BtßLiii, ler Aodt.—Un cas de choléra asiatique s'est produit  à la Charité dans le service du professeur Wolff. La maladie  a eu son cours en peu de temps, et a fini par la mort. L'autopsie  a eu lieu ce matin et a montré toutes les altérations que produit le choléra. Le professeur Wolflen a informé immédiatement  les autorités. (Zeitungs-Halle.) Berlin, 30 Juillet. — Les démonstrations dans la question prn.seallemandc  ont pris depuis hier un caractère plus public, mais elles ont éprouvé immédiatemeni une démonstration dans le sens contraire. Une parlie  de !.. garnison avait suivi l'exemple des élégants de la bourse et déposé la cocarde allemande; le drapeau prussien fut arboré à l'une des fenêtres de la caserne du 24e régiment, et salué par les soldats par des bourahs. Ceci donna lieu à une espèce d'émeute ; la foule accourue demanda que le drapeau fût retiré, et ne se calma que lorsqu'il l'eut été réellement par ordre exprès du ministre de la guerre. Mais vers le soir, on en vint à des conflits plus sérieux , lorsque ia foule toujours plus nombreuse sous les tilleuls, aperçut devant l'école des ingénieurs un drapeau noir et blanc. Elle demanda qu'au moins le drapeau rouge, noir et or, fût arboré en même temps, et, comme on refusa de céder à sa demande, elfe brisa quelques  fenêtres. Alors le drapeau noir et blanc fut retiré. Pendant ce temps les conslables, qui étaient accourus, avaient opéré quelques arrestations; la garde bourgeoise fut appelée aussi dans les quartiers voisins. Cependant, elle n'eut pas besoin d'intervenir, la foule s'étant abstenue d'excès plus graves et s'étant con tentée de manifester ses sentiments, jusque bien avant dans la nuit, en chantant des chants patriotiques, tels que: Was ist des Deulsehen Vaterland? elc.\nAujourd'hui, vers midi les étudiants onl aussi manifesté leurs sympathies  pour la cause allemande, en arborant solennellcmeut au balcon dc l'Université deux drapeaux tricolores allemands, tandis que la foule était unanime à porter des vivats à la cause de l'unité de l'Allemagne.\n— Une correspondance de Hambourg, le 27 juillet, adressée au Nouvelliste de Berlin, assure de bonne source que la Suède s'est déclarée complètement d'accord avec la résolution du Danemarck de ne pas négocier avec le pouvoir central de Francfort,  et a donné en outre à entendre delà manière la plus claire, que, de ce moment, elle faisait delà cause du Danemarck sa propre cause.\nNOUVELLES D'ANGLETERRE.\nLondres, 2 aoct.— Lesjournaux publient de nouveaux détails  sur rengagement qui a eu lieu le 29 entre le détachement d'officiers de police et un corps d'insurgés à Boulagh. C'est dans la ferme d'une veuve nommée Cormack que les constables s'étaient renfermés pour ne pas être écrasés par la masse des paysans qui se ruait sureux. Celle ferme est situèesurun terrain élevé, d entourée d'un murde quatre pieds de haut. C'était une excellente position pour repousser une attaque de vive force. La veuve Cormack se trouvait dans sa maison avec ses cinq enfants. Les conslables la laissèrent sortir, mais ils gardèrent les enfants  comme otages et les placèrent dans l'endroit le moins exposé  aux coups des assaillants. Dix-huit individus ont clé tués dans cette affaire, et les rebelles ont eu, en ou!re, un grand nombre de blessés, qu'ils ont p\" emporter chez eux. Il paraît positif que Dillon est au nombre de ces derniers. Un coup de feu lui a cassé les deux jambes. La ferme a élé toute démantelée par les constables qui se sont servis des meubles et de lout ce qui leur est tombé sous la main pour se barricader dans cetle espèce de fort. Il se confirme que les prêtres catholiques des environs ont fait tous leurs efforts pour éviter un conllit et pour persuader aux paysans et aux ouvriers de retourner à leurs travaux. On a vu le révérend M. Mayor s'exposer aux plus grands dangers pour faire rentrer dans le devoir ses paroissiens égarés. Dans la soirée, le révérend M. Fitzgerald a parcouru le village dont il est le pasteur pour empêcher les habitants de faire une nouvelle  tentative d'insurrection. Le lendemain dimanche il a menacé  du haut de la chaire ceux qui prendraient part à la rébellion. Les dernières nouvelles d'lrlande reçues par la voie du télégraphe  électrique sont datées de Dublin du IM, au soir. Voici ce qu'elles portent en substance; Smith O'Brien a établi ce matin son quartier-général à Killcash\n sur le penchant de la montagne de S.iverramoiid. Il a avec lui 3000 ou 4000 hommes.\nLe lord-lieutenant a publié une proclamation par laquelle il fait savoir que lous ceux qui donneront asile aux chefs des rebelles  ou les aideront à fuir Refont passibles des peines portés contre le crime de haute trahison.\nLord Hardinge est arrivé ce malin et est en conférence avec les autorités militaires.\nLe Dr Cane, évêque catholique, a été arrêté hier à Kilkenny. On assure que Richard Ogormasa a été tué à Tarbert dans le comté de Clare.\nIl paraît certain que Meagher a quitlté le pays. Tout esl tranquille à Waterford et à Cork ; on est sans aucune  crainte dans ces deux villes.\nUne autre dépèche de la même date rapporte que Smith O'Brien est arrivé à Newquay, petit porl du comté de Galway. Tout est tranquille à Ballingarry et dansles districts honillers des environs ; mais on craint un nouveau mouvement de la part de la population turbulente de ces localités aussitôt que les troupes qui l'occupent se seront retirées. Le général Macdonald est là avec un corps de 1500 hommes. Il a établi des communications non interrompues avec les villes voisines. La frégate à vapeur le Dragon est partie hier de Portsmouth pour Dublin , avec une brigade de garde-cotes. La frégate à vapeur le Birkenhead a quitté Plymouth , la veille, pour la même destination avec un bataillon de soldats de marine. Le steamer le Sultan, qui est attendu samedi de Constantinople.a  à bord 250,000 liv. sterl. en espèces ; le Diieclor, attendu de Callao, apporte 150,000 livres en espèces. Les ministres se sont de nouveau réunis aujourd'hui à 2 heures  1/2 en conseil de cabinet an Foreign-ofïice. Les moissonneurs irlandais qui viennent toules les années faire la moisson des grains dans plusieurs comtés de l'Angleterre,  ont élé fort mal reçus dans quelques localités , quoiqu'ils soient étrangers au mouvement insurrectionnel. Lundi, le comte de Reventlow, ministre de Danemarck , aeu une longue conférence avec lord Palmerston , au ministère des affaires étrangères. La maison Alston , Bevan et C'de Londres , vient de suspendre  ses paiements. Cette maison fesait des affaires considérables avec l'Espagne et les ports de la Méditerranée. Une maison importante  de Glasgow, celle de MM. Dunlop, Bowan et O, vient aussi de suspendre ses paiements ; on dit que le chiffre de son passif dépasse 200,000 liv. sterl. Le navire YEmeraldisle vient d'être saisi à Plymouth an moment  où il se disposait à partir pour l'lrlande. Il avait une cargaison  de poudre. Tout l'équipage a été arrêté. Le navire n'avait aucun papier à bord. Dix des individus arrêtés â Dublin, tous jeunes gens appartenant  au commerce, avaient leur commission d'officiers dans l'armée de l'insurrection. Sept de leurs camarades contre lesquels  des mandats d'arrêt avaient été décernés se sont dérobés par la fuite à leur exécution. Il parait que les chefs de l'insurrection avaient délivré un grand nombre de brevets d'officiers de tous grades. Les individus  se disposaient, dit-on, à partir pour Slievenamon, où devait être le quartier-général de l'insurrection. Parmi les documents que l'on a saisis au local do la confédération  irlandaise à Dublin, se trouvaient des pièces établissant l'existenced'unecorrespondance suivie entre les chefs du parti  de l'insurrection à Dublin et les principaux membres des clubs de Liverpool, Manchester el Glascow. 500 ouvriers des docks de Liverpool qui avaient refusé de s'enrôler comme conslables spéciaux ont été renvoyés de leui« chantiers. — L'Observer annonce que lord Cowley, ministre de In Grande-Bretagne eu Suisse, est parti aujourd'hui pour Francfort,  où il restera pendant quelque temps en qualité d'agent anglais  pendant l'importante session de l'Assemblée constituante.. Le pouvoir central actuel étant essentiellement provisoire, lord Cowley ne sera pas pourvu de lettres de créance officielles, mais seulement porteur d'instructions particulières, conformément auxquelles il devra agir lorsque l'occasion s'en présentera. Il devra également adresser à sou gouvernement des rapports détaillés  sur les questions importantes qui pourront occuper l'Assemblée. —On a vendu dernièrement .à Londres la petite, mail célèbre galerie do tableaux dc M. Reizet, ancien receveur général à Rouen. Le nombre des ouvrages dont celte galerie se composait était de vingt-et-usi. Voici ceux d'entre eux que les amateurs se sont disputés avec le plus d'ardeur, cl les prix auxquels ils ont été adjugés :\n1. Paysage avec une forêt traversée par une route, par Il.bhcma, 600 gainées (16,200 fr.); 2. Vue d'ltalie, par J. et A. Both, 569 guiuéet (15,120 fr.); 3. Vue d'une côte, par Claude le Lorrain, et où l'auteur s'est peint lui-même, assis sur le rivage et dessinant, 520 guinées )13,840 fr.); 4. Vue de la côte près de Sekèveningue (H.), pendant un temps calme, par Backhuiscn, tableau qui a fait parlie des galeries de M. de Calonne et du baron Denon, 360 guinées (7,720 fr.); 5. deux Paysages, par F. Boucher, 285 g. (7,895 fr.); 6. les Voyageurs (un homme à cheval suivi d'une femme avec un enfant passant une rivière à gué), 205 g. (5,435 fr.); 7. la Marchande de légumes, par W. Miéris, 200 g. (5,400 fr.); 8. les Joueurs de cartes, par M. Mieris, tableau de très-petite dimension, 175 g. (4,750 fr.); 9. un portrait de Thomas le Florentin, par lui-même, ouvrage qui a appartenu à Joseph Bonaparte, 130 g. (3,510 ir.);lo.petit Paysage, avec du bétail au repos, par Winants et Lenglebach, 120 g. (3,40 fr.); li. Vue d'un grand canal, avec la ville de Saardam (Hollande) en perspective,  par Jacques Ruysdal, 120 guinées (3,240 fr.); 12. Interieur dune cuisine, avec une vieille femme épluchant des légumes, par David Teniers, 100 g. (2,700 fr.); 13. les Musiciensambulants,par Isaac Ostade, 101 liv. 17 sh. (2,550 fr.) On a crié àla fin de la vente les Epousailles de la Sainte Vierge, par Murillo, ouvrage qui avait appartenu successivement à Joseph Bonaparte et au duc de Bellune, et qui a coûté à M. Rezet, 40,000 fr; mais les enchères ne se sont élevées qu'à 1,000 liv. sterl. (25,000 fr.), le propriétaire l'a fait\nretirer. Le produit total de la vente a été d'environ 4,100 liv.st. (102,500 fr.).\nNOUVELLES D'ESPAGNE.\nMadrid, 28 Juillet.—On ne parle plusde la rentrée de la reineà Madrid ni des bains de mer que S. M. devait prendre. La reine doit passer le mois d'août à la Granja. La santé de la reine continue d'être très bonne.\nPresque tous les membres du corps diplomatique étranger, (Mgr. le nonce compris) qui s'étaient rendus à la Granja pour le baise-miin, sont de retour à Madrid."}