{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/5054c00aa197b3a8160f2104b6b3d4e8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AlGewrbentliche Beilage z. D. v. u. f. T. u. V.Rr.10«.\nITttGlmtd. Petersburg,^d«« K.:Wug..!Da» Journal de «t. Pe-t»«<bo»rg meldet: ^U>ie Ereigniss», welche kürzlich i» den Donaufürst»»thü«ern eing»tr»t»n fi»d,had«n «». MajestSt den tempopir »in?r«pp»nkorp« zur Wieder^ h,rstMu»gd«r Lwvnung i» Uebereinstimmung und Gemein schaft mit vemtentge«, jvelcheS.Kte ottomannifche Pforte ihrer-s»i»4 idahin fendet, dort einritcken z« lassen. Die Motive zu diesem Wntßchl»? »»d die politischen Erwägung«», welche fich daran knüpfen, And von vem kaiserlichen Kadin«t seinen R«präs«ntantep im Au«la«ve in einer vom 3l. Zuli datirten Depesche »ativickell worden, mit dem Befehl, dieselbe zur Kennt niß der Regierungen und de« Publikums vonEurvpazubrin-gen.\" Am Schluß dieser Note heißt es: »Da man sich leider gewohnt Hat, die Politik Rußland» spitzfindig zu beurtheilen, in ihr zu suchen, was nicht darin liegt, und da es überdieß der antisocialen Partbei, die nur einen allgemeinen Brand will, darum zu thun ist, die öffentliche Meinung zu beunru higen, zu erbittern, so zweifeln wir nicht, daß die von uns vorgenommene Bewegung über unsere Gränzen wie gewöhn lich die falschesten Voraussetzungen veranlassen wird. Wir rücken in die Moldau im Einverständniß mit der ottomani sch»«» Pforte ein, und unsere Truppen werden dort eintreten den Falls nur in Verbindung mit den ihrigen handeln. Die Vergangenheit antwortet überdieß für die Gegenwart. Mehr als einmal haben wir in früheren Zeiten die Fürstentümer ganz oder theilweise besetzt, und treu dem von uns im voraus gegebenen Wort haben wir sie stets geräumt, sobald die Be-ding>zngen, ay die wir unsere Rückkehr geknüpft, erfüllt wa ren. Ebenso werden wir auch diesmal handeln, und so wie in der Wallachei die gesetzliche Ordnung wiederhergestellt seyn oder die Pfprte hinreichende Gewähr für die künstige Ruhe der beiden Pryvinzen erlangt zu haben glauben wird, werden unsere Truppen sich zurückziehen und unverzüglich wieder ihre frühere streng defensive Stellung an der Gränze einnehmen. (F. O.P. A. Z.)\nGrkläruug» Systematische Entstellung der Thatsachen und berechnet« Verdächtigung höherer Staatsbeamten ist noch immer leiten der Grundsatz der Feinde der gesetzlichen Ordnung und Ruhe« So sind auch gegen mich in zwei verschiedenen Organen der Oeffentlichkeit arge Verdächtigungen ausgestreut worden. Während ick in einem Wiener Blatte (die Konstitution Nr. 39 vom 6. Mai) in meiner Eigenschaft eines General-Polizei-Direktors in der Lombardie beschuldiget wurde, als ein würdiger Anhänger und Befolg er des glorrei-reichen Sedlnitzky'schen Systems — als ein D eSp o ten knech t und mächtiges Triebrad der Mstternich'schen Maschine durch mein eigen-mächtiges Zurückhalten der von Seiner Maje stät bewilligten Konstitution die in Mailand am 13. März auSgebrochene Revolution her vorgerufen zuhaben, wird inir jetzt in einem andern Wiener Blatte (der Oesterreichische Courier Sir. 185 vom 3. August) vorgeworfen, daß ich aus Kurzsichtigkeit oder Habsucht von der Konspiration in der Lombardie nichts wußte oder nichts wissen wollte, und durch meine Berichte die obersten Behörden in solche Sicherheit einhüllte, daß nichts gegen die Konspiration geschah, und so das schöne Königreich für die Monarchie verlo ren gieng. Die Kurzsichtigkeit, fährt der Artikel fort, sollte man doch bei einem Manne nicht vermuthen, der bei dem goldenen Zeitalter des Sedlnitzky' schen Systems als Koryphäe der Polizei galt, und in der Administration des Königreichs eine so wichtige Rolle spielte. Wenn also dieser Grund wegfällt, so bleibt wohl nur jener der Habsucht übrig, der mich zu dieser Vernachläßigung meiner Stellung bewogen haben kann. Welches soll nun das Ziel dieser Habsucht gewesen seyn? Der ungenannte Verfasser dieses Aufsatzes bleibt nicht die Antwort schuldig. Er meint, daß ich durch den Ausbruch der Empörung und den darauf erfolgten Rückzug der Armee, über deren ungünstige Ereignisse ich mich wohlgefällig erfreut hätte, von der Rechtferti gung der großen Summen enthoben blieb, die auf dem Papiere verrechnet wurden. Der erst« dieser zwei in grellem Widersprüche stehenden Aufsatz: fand gleich bei dessen Erscheinung die gebührende Widerlegung in der Allgemeinen Oesterreichische» Zeitung v°« 10. Mai Nr. 130.\nStün folgt di»StwteVer«ng <Mf VM swelt»«. Ich»«» m«rk» daß ich die nvthtz»« Schritte machen werd«, um den Zettut»gs-R»dar»5»r> s«ll< »e den Verfasser nichtnen-nen wollte, fat dksm ehrenrührigen Angriff vor dem »Preß« gerichte zu d«»ang«n. Dieser i»4u»äh«iiik«l ift zwar auSiZMtSbruck datirt — «b»r gewiß schon darum von keinem hiefigea Bewohner geschrie ben ,w»ildarind»haupt»t wird, daß tch mit L> rdenge-ziert dahier herumspaziere, währrnd ich seit mei nem hiesigen Aufenthalte noch keine meiner mehrerrn Dekora tionen, worunter drei m»i«»s Svuverains — ja nicht einmal ein Bündchen getragen hab« —au« der ganz einfschen Ur sache, weil ich in der Nacht vom 19. auf den 20. März von dem kommandirenden Feldmarschall unter dem Feuer drin gend ins Kastell berufen, ohne mehr in die Stadt zurückkeh ren zu können, selbe in Mailand belassen mußte. Bei Beurtheilung meiner Handlungsweise aus meinem eben so wichtigen als schwierigen Posten hat der Kritiker meine Unterordnung unter den Vicekönig und den Landesgouver» neur ganz übersehen, welch« so wie ich, wo nicht mehr von der wahren Sachlage unterrichte^ die Hofstellen in fortwährender Kenntniß derselben erhielten. Ueber Mein Benehmen während der Konspiration und wäh rend des ausgebrochenen AusstandeS habe ich meinen Borge» setzten, denen ich fle allein schuldig war, umständliche Rechen schaft gegeben; hierüber öffentlich zu sprechen halte ich für völlig ungeeignrt. Nur so viel darf ich mit Ruh« behaupten, daß ich meine Pflicht gekannt und erfüllt bade, und deßhalb selbst vom konstitutionellen Ministerium die ehrendste Aner kennung erhalten habe. ' Die Anschuldigung, als hätte mich nicht der erforderliche Eifer für die große und gerechte Sache belebt und ich somit nicht den Muth und die Energie entfaltet, die in solchen Mo menten vor Allem nvtbthun, ist wohl durch die Thatsache wi derlegt, daß ich im vollen Laufe.der Empörung dem —dem einSweiligen Vorsteher der k. k. Landesstelle durch Gewalt ab getrotzten Befehle, die General-Polizei-Direktion dem Mai» länder-Provinzial-Delegaten zu übergeben — die mir unter stehende — bloß in Mailand 900 Köpfe starke Militär^Poli-zeiwache zu entwaffnen, die Waffen der Munizipalität abzu liefern , und die polirischen Arrestanten auf der Stelle in Freiheit zu setztn kein^ Folge geleistet — vielmehr das AmtSgebäude in Aertheidigüngsstand gesetzt habe — und das Polizei-WachkcrpS mit der ganzen Rüstung mit der k. k. Artnee abgezogen, und nun theils in hiesiger— theils in an deren Städten mit dem besten Erfolge verwendet ist. Habe ich auf diese Weife in den Tagender Gefahr mich gegen meine Pflicht — gegen meinen Monarchen verfehlt? Ich finde es unter meiner Würde, mich vor der Beschuldi gung der Habsucht zu rechtfertigen. Meine Ehrenhaftigkeit in einer langen Reihe von Di?nstjahren ist stets über jeden Zweifel erhoben gewesen, und nur die schändlichste Verrückt heit kann deßhalb einen Verdacht in die Welt schleudern. Ich werde nur flüchtig anführen, daß ich selber nie ein Geld übernommen. Alles Geld, welches der Polizeikasse zu floß, wurde von drei Oderbeamten, deren jeder einen beson dern Schlüssel hatte, verwaltet, und hierüber alle drei Mo nate Rechnung gelegt. Durch meine Hand geschah keine Zahlung, und ich hatte nur die Obliegenheit, die Auslagen zu bewilligen — und die dießfallsigcn Anweisungen an die Kasse zu erlassen. Meine loyalen, patriotischen, reinen Gesinnungen sind schon durch die Natur des Postens, den ich unter allen Stürmen der Zeit über ein Viertel-Jahrhundert bekleidet habe -— und durch die Achtung und das Vertrauen des Monarchen und meiner jeweiligen Vergesetztcn gerechtfertigt, und wenn auch meinen tirolischen Landsleuten meine Schicksale und Leistung gen als LandeSvertheidiger, Hofkonzipist und Hofsekrctär von der ersten Hälfte meines Lebens aus dem Gedächtnisse ent schwunden seyn mögen, so muß bei ihnen doch meine politi sche Wirksamkeit als k. k. Landes-Kommissär bei der Armee in den Jahren 18l3 «nd 1L14 — dann als Gubernialrath in Venedig — als königl. Provinzial-Delegat in Friaul und in P-dua und spater als lombardischer General-Polizei-Di-rcktor in der zweiten Hälfte noch im frischen Andenken seyn» Wie kann Jemand, der nur oberflächlich meine Geschichte und meine persönlichen Verhältnisse kennt,- die aus der Luft, gegriffene Muthmaßung äußern, ich hätte mich übcrdi,? ungünstigen Ereignisse der k. k. Armee erfreut? Erstens kenne ich seit dem Rückzug-^von Mailand, >oen ich mit der Armee mitgemacht habe, nur Wiege — und keine Un fälle unsers tapfern ruhmbedeckten Heeres—dann habe ich nebst der Baterlandslieb» so viele nahe Verwandte Freunde, worunter zwei Schwiegersöhne, in demselben, d^ßichnurmit Enthusiasmus den raschen Fortschritten unserer siegreichen Arme« folgen konnt«. Ganz Innsbruck ist Z^euge davon."}