{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/23a73d2c09174cd8409567d8cf4b38fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend - Aeilage\nf^I'\nz u r\nvv VW V\nMW\nDonnerstag den «. Juli\nt848.>\nInhalt Berichte vom Kriegsschauplatze. Böh men. Unruhe in Chrudim. Siedenbürgen. Deutschland. Baden. Volksfest wegen der Er nennung deS Erzh. Johann zum Reichsverweser.— Schleswig - Holstein. Englische Vermittlung. , Die Deutschen besetzen Hadersleben. Frankfurt. Privatbericht. Großbritannien. Unterhaus-Sitzung. — Börsen nachrichten. Frankreich. Bericht aus Paris. — Victor Hogo's muthvolles Benehmen. — Ruhe in Paris. Belgien. Äammerverhandlung. Sardinien. Die Ginverleibung der Lombardei mit großer Majorität angenommen. Australien. Erste deutsche Zeitung. Wien. Festlichkeiten zu Ehren des Erzherzogs Reichs verwesers und den Frankfurter Abgeordneten. — Börsenbericht. Gesterreichischer Kaiserstaat. ! (Privatbericht.) Die heutigen Nachrichten aus Ve rona v. 2. d. bringen ebenfalls keine Veränderung. Dem F. M.Radetzky kommen von allen Seiten Ver stärkungen zu. Man wußte bereits, daß die Unter handlungen mit der prov. Mailänder Regierung ins Stocken gerathen sind, worüber im Lager des Mar schall« eine große Freude ist. Bei Rivoli fand am 30. ei» sehr ernsthaftes Gefecht statt, wobei 4WO Pie-montesen das Gewehr streckten. Man versichert in Ve rona, der greise Marschall habe geäußert, mit 20.000 Mann Verstärkung werde er bald mit Carl Albert, den die Mailänder jetzt selbst schon mit dem Ehren titel rraMore bezeichnen, fertig werden. Die Ver stärkungen sind von allen Seiten unterwcges, und der Courier begegne» überall frischen Truppen. Vom pie-monteflschen Lager hieß es, viele Mailänder Freiwil ligen verlassen den Carl Albert und debaudiren sich. — Aus Treviso v. 4. über Venedig nichts Neues. Eben so aus Triest v. 4. dies. Der Coinmandirende Herr General Feldmarschall Graf Radetzky sendet aus seinem Hauptquartier Vetona AZ. Juni folgende DiensteS-Ervssnung: In den wechselseitigen Aufstellungen von Freund und Feind hat sich seit vorgestern nichts Neues zuge tragen. Eben so unbeweglich wie gegenüber von mir stchr der Feind auch gegen Tirol, wo unsere Vorpo sten am rechten Etsch-User beinahe gegen Jncanale, jene auf dem linken südlich von Doice hinausgehen. Auch in den Zudicarien steht der Feind nur bis an die'Gränze Tirols. Innsbruck, den 2. Juli 1848. Der Tyroler Bote vom 3. bringt nebst dieser De pesche des Feldmarschall Radetzky folgendes : 'Der Hr. Obetzstlieutenan't Graf Favancourt meldet\nvon Riva unterm 28. v. M., daß er über Molina ins. Ledrothal eine Recognoszirung unternommen habe, an Welcher die Schützen-Compagnie von Fleims unter Anführung des Hauptmanns Agostini Theil nahm, welche sich durch ihre tapfere Haltung besonders aus zeichnete. Der Feind, welcher 300 bis 400 Mann starß war, wurde von dieser in Verbindung mit einer Abcheilung des Regimentes G. H. Baden mit Hef tigkeit angegriffen und in die Flucht geschlagen. Dem Feind wurden 6 bis 3 Mann getödtet, 15 verwundet und ein Mann gefangen. Wir haben die wenn gleich nur leichte Verwundung eines der braven Fleimserschützen zu beklagen. Der Hauptmann dieser tapfern Schützen hat gezeigt, daß er ein sehr geschickter Anführer sei. Der Lieutenant Rizzoli, der Oberjäger Ludwig und der Fähnrich von Jsser, so wie auch der Oberlieutenant Bernardi haben sich besonders ausgezeichnet; was von Seite des Corps-com^nandos mit Vergnügen zur öffentlichen Kenntniß gebracht wird.\nBöhmen. Aus dem Chrudimer Kreise. Am 15. und 16. Juni fanden in der Kreisstadt Chrudim u. Umgebung tumultuarische Auftritte Statt, bei wel chen die Person und das Eigenthum des Fürsten Vincenj von Auersperg auf gefährliche Art bedroht waren. Zwei Individuen, Namens Tolpk und Rei chenbach erregten aller Orten das versammelte Land volk durch die heftigsten Beschimpfungen des Fürsten und dessen Familie, und erklärten denselben als einen Landesverräther auf dessen Kopf ein Preis von 20.000 fl. C. M. gesetzt sei. Zugleich wurde das Volk aufgefordert, den mittlerweile mit seiner Fa milie geflüchtet«» Fürsten einzufangen, oder zu tod ten. Ferner wurde das fürstliche Schloß zu Slatinan von der Nationalgarde des Städtchens Chrast in Gemeinschaft mit einigen Unterthanen der Herrschaft Slatinan in der Nacht überfallen, die Gewehrkam mer erbrochen und es wurden aus derselben Waffen aller Art genommen. Eben so wurde das in dem Bergwerke Lukawic befindliche Pulverdepot geplün dert.! (P.Z.) Lombard. BenetianischeS Königreich Dfe <Z»»5etta Si VeueZii» theilt die Nachricht mit, dstß jn der Nacht vom 23. Juni die Corvette commandirt vom Fregatten - Capitaine Alexänder Tiozzo, unter Segel gegangen sei, um sich mit der sardo - venetianischen Flotte in den Gewässern von Triest zu vereinigen. Laut der Kadett» Si UUano von 28. Juni hat die dortige Regierung eine Commission von Ingenieurs ernannt, welche eine Telegraphenlinie zwischen Mai\nland und dem Kr.egsschauplatz ausfindig machen und effectuiren soll; ebenso eine Linie zwischen Pavia und Mailand. Siebenbürgen. Hermaunstadt, 22. Juni. In der am 19. l. M. abgehaltenen Lantagssitzung wurde das allerh. Bestätigüngsrescript des Utiionsdr-tikels von Sr. Exc. dem k. Herrn Landesgouuer-neur verlesen. Deutschland Baden. Mit frohem Herzen schreibe ich diese Zei len. Der drückende Alp banger Erwartung ist von der Brust genommen. Freier athmet sie wieder. EinFreu-denrus durchbricht das lange dumpfe Schweigen und ein erhebendes Gefühl umarmt im Geiste jedes deut sche Herz. Gestern Früh schon begrüßte eine Fahne die andere, bald wehten Deutschlands Farben in allen Straßen unserer Stadt, und als däs Geläute aller Glocken und der Donner der Bürgerkaiionen es verkündigte, daß Erzherzog Johann zum Reichsverweser erwählt worden, da war's ein Lohgesang dem Allmächtigen dargebracht, unter dem freien Himmel und im engen Kämmerlein, so weit die Töne erschallten. Ein Maueranschlag gab dem Bedürfniß Worte, das weltgeschichtliche Ereigniß festlich zu begehen, in dem er zunächst die Wehrmänner Carlsruhe's dazu aufforderte. Bald durchzog heitere Musik die Stra ßen, und auf dem Marktplatze versammelten sich Tau sende von Menschen aus allen Ständen und zogen frmdestrahlend nach dem nahe gelegenen Promenade haus. Da feierten wir ein unvergeßliches Fest der Brüderschaft, daß schnell bereitet war, weil Jeder etz im Herzen mit sich brachte. Der Unterschied der Stände und der Röcke war gewichen,, Mensch gegen Mensch tauschten wir unsere Freude aus und reichten uns die Hände. Wir waren, was wir sind und wollen sein: wir waren Brüder. Das wdr Her Sinn der Reden auch, die wir vernommen; das war der laute Jubel in den dichten Kreisen, begleitet von Musik und Glä serklang , war auch die Freudenthräne in dem Aug' der Frauen, die ihre kleinen Kinder mitgebracht und sicher sahen in der frohen Menge. Und als der Abend kam, da ebnete den hohen Wel lenschlag des Jubels der Ruf: zum Schloß! zum Schloß! und bildete ein Festzug sich, wie ihn Carls ruhe früher nie gesehen. Mit grünen Zweigen ge schmückt, schloß an die Musik und die deutschen Fah nen die singende Menge sich in bunter Mischuiig an. Mich führte ein Dragoner, jch einen Kanonier, an seiner Seite ging ein hochgelehrter Herr, sodann ein Schmied aus Keßlers Fabrik, eine Schütze, und ein Mann der Feuerwehr. In solcher Mischung zogen un-"}