{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/b7c392f1a1212c7dfaecf657b7ee1d99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l!25\nAufenthalt befördert , und es haben die für mehrere Zeitschriften nebst der Provision bis her üblichen Nebengebühren für die Erpedi tion, und für die mehr als wöchentlich zwei malige Versendung, so wie jene Gebühren, welche die Postämter für die außer dem Orte ihres Amtssitzes erscheinenden Zeitungen bis her beziehen, aufzuhören. Nur in den Fäl len, wo Abonnenten die Zeitschriften unter ihrer Adresse und in besondern Umschlägen verwahrt, oder durch Bedienstete der Postan-stalt in ihre Wohnungen zugestellt zu erhal ten wünschen, ist von denselben eine nach den Lokalverhältnissen festzusetzende mäßige beson dere Gebühr zu entrichten. S) Für die im Anlande erscheinenden Zeitungen und andern Zeitschriften, welche nach dem Auslande zu senden sind, ist den auswärtigen Postanstalten keine höhere als die unter 2) festgesetzte Spe-ditionsgebühr anzurechnen, wogegen es bis zur Verständigung mit den fremden Postanstalten bei den bisherigen Postgebühren für den Be zug auswärtiger Zeit'-ingen und anderer Zeit schriften zu verbleiben hat. Die gegenwärti gen Bestimmungen haben mit dem Pränumera-tions-Termin vom 1. Juli l. I. in Wirk samkeit zu treten. Diese Anordnungen werden in Folge hohen Finanz-Ministerial-Erlasses vom 7. d. M., Z. 787, htemit zur allgemei nen Kenntniß gebracht. Laibach, 14. Juni 1848. Leopold Graf v, W e l se r s h e i m b, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k. Gubernialrath. Nro. 14406. (t) C u r r e n d e des k. k. illyr. Gubermums. Zur Verbesserung des in der Gubernial--Currende vom 14. d. M., Zahl 13SSV, in Betreff der Bestimmun gen wegen Regulirung der Speditionsgebühr für inländische Zeitungen und Journale un terlaufenen Fehlers ist in dem ersten Absätze nach dem Zwischensatze „die der Stemplung unterzogen werden\" das Wort: „die Stem-pelgebühr\" einzuschalten; welche Berichti gung biemit in Folge hohen Finanz - Mini sterial - Erlasses, ddo. 14. d., Zahl 2124S, nachgetragen wird. Laibach an» 20. Juni 1 848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Grafs» Hohenwart, k. k. Hofrath. Dominik Brandstetter, k. k. Gubernialrath. Mr. 12931. Kundmachung. (2) Seine k. k. Majestät haben mit allerhöch ster Entschließung vom 4. Mai l. I. über An trag des Ministerrathes die Aufhebung der Verschärfungsstrafe durch Ausstellung im Kreise bei schwerer Polizeiübertretungen nach den W.\n118 und 2SS des St. G. B. zweiten Theils, bei den Uebertretungen des Wucherpatentes vom 2. Dezember 18V3 H. 17 und 19 und nach dem Hofdekrete vom 2s. Juli 18VZ im zweiten Uebertretungsfalle der Satzungsvor schriften bei einem großen Grade von boshaf ter Bevortheilung anzuordnen geruht. Welches zu 'Fvlge hevabgelangtcn hohen Hofkanzlei-Erlasses vom 12. Mai l. I., Zahl 431V , zur allgemeinen Kenntniß gebracht wird. L a i b a ch am S. Juni 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Gras v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k. Gubernialrath. Nr. 13949. C u r r e n d e (2) des kaiserl. königl. illyrischen Gubermums. Im §. lv der provisorischen Ministerial-Verordnung über das Verfahren in Preßsachen, soll statt der Bezeichnung des §. 3 vielmehr der Z. 1 bezogen seyn. Was in Folge eines dießfalls herabgelangten hohen Präsidial-Schreibens vom 7. d., Nr. 787, hiemit zur allgemeinen Kenntniß gebracht wird. Laib a ch am 13. Juni 1848. Levpold Graf v. Welsersheimb, LandeS - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k. Gubernialrath. Mmtliche Verlautbarungen. Rr. iqZZ Edikt. (S) Vom k. k. kanir. Stadt - und Landrechte wird den Anwärtern des fürstlich v. Porzia'schen Fidei-klxnmissei hiermit bekannt gemacht, daß man über Einschreiten deK Herrn Alfons Serafin Fürsten v. Porjia, Besitzer der Fideikommiß - Herrschaft Grün« bürg, um Ratifikation des Vergleichs - Entwurfes » betreffend den Rechtsstreit zwischen den Herrschaft«» Grünburg und Federaun über das Eigenthum der in das Gailthat abhängenden Waldungen, wegen Dring lichkeit de» Gegenstandes den Herrn Ferdinand Ritter v. Findenigg für die abwesenden Fideiksimmß - A»-w.U'Nr a!S Kurator s<l kunc situm aufgestellt, und mit dein Beisätze , daß er de» Original - Vergleicbs-Entwurf in der dießlandrechtlichen Registratur ein sehen tonne , angewiesen habe, hierüber gemen-schafllich mit dem Fideikommiß ' Kurator Anton Vvlierusch und zugleich in seiner EigMchaft a's Posterüäts - K»r>zrs? binnen L Tagen die Aeußerung anh« <u erstMen. KlaAenfUrr den ty. Juni 18^8. Kr. ^S50. E d i k Von den, k. k, kämr, Stadt - und Landrecht« wird hiemir bekannt gemacht : Die Memeinde Tröp-lach hat ^irses 8 Juni l. , Zahl MZV, den mit der fürstlich v. ^por^a'sche» Fideikommiß - Herrschaft Krünburg abgeschlossenen ProtokolZar Vertrag respeciiv« Vergleich vom 29- Mai I bezüglich der Begren zung zc des herrschaftlichen Rexp- oder Seelon, Waldet anher vorgelegt und um dessen Ratifikayso geb-ten"}