{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/9bc5af2049635a815feba05e74666852", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s vom t. k. und Kriminal« Umexs. «Gericht Litvt wird durch gegenwärtiges Edikt allen d e»js»jzö«, Venen daran gelegen, bekannt gemacht: . Es sep von dem Gerichte in die Eröffnung eines Kon kurses über das gesummte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen de» Joseph Oblasser, Schmieds zu Oberdrum, gewilli get worden. Daher wird Jedermann, der an den gedachten Ver, schuldeten eine Forderung ju stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 28. Februar d. I. die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte fo gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Siecht, krasr dessen ,r in diese oder jene Klaffe gesetzt zu werden verlangte, zn erweisen , als widrigen? nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und viejciiigeu, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten oh ne Ausnahme auch dann abgewiesen seyn sollen, wenn ih nen wirklich ein KompciisationSrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, ober wenn auch ihr« Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des KompensationS-, Eigenthums oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im Nichterzielungösalle zur -Bestätigung oder.Wahl eineö VermögenoverwalterS und KreditorenauöschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatznng auf .den 2. März d. I. um 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmt-liche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheiuenden den Beschlüssen der Anwesenden beiget^eten geachtet würden. K. K. Land- und Kriminal-UnlersuchungS-Gericht Lienz, den 26. Jän. 1848. Cnnemoser, Landrichter. Obererlacher, Adjunkt.\n2 Dom k. k. Landgerichte Montason wird durch gegen-wärtigeS Edikt allen denjenigen/ denen, daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über daö gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen der AnnaMaria Fitsch,Witwe Stocker vonSt.Gallenkirch, gewilliget worden. Daher wird Jedermann, der an die gedachte Ver schuldete eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 2^. Februar lL48 die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenS nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung biS dahin nicht angemeldet haben, in Rücksicht deü gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenii ihnen wirklich ein Kompensationö-Recht ge bührte, odee wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, weun sie etwa in die Masse schuldig seyn sollten, die Schuld nngehindert des Kom pensationSEigenthums- vder Pfandrechtes, daö ihnen soiist zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird znnt Versuche einer gütlichen Ausglei chung dieser Konkurösache nnd im NichtcrzieluugSfalle jur Bestätigung oder Wahl eines VermogenöverwalterS und Kreditorenanöschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung ans den 24. Februar i8lS um 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Zntelligenzbl. z. B. v, u» f. K? u. K5\nNicht,rfch«iv«nvtn den Bsfihttffm kr Anwesenden bei- . geachtet «»»den. K. K. Landgericht Montafon. Gchrun«, den US. JSn. 1848.. Meßner, Landrichter. WLrbrl, Adjunkt.\nL ZversteigeruagS-Tdikt. Vom k. 7. Land 5 und Kriminal. Gerichte Feldkirch wird birwit bekannt gemacht, »S werden am 3. April und nvtdi-enfall» am !. Mai d. I.. Nachmittags 3 Uhr. zum Engel in GStzie auf exekutives Anlangen deSAndrä Grifi, HandelSmann in Feldkirch, gegen Anton Bischof von Götzi« we?en schuldigen 73 fl. 43 kr. R. W. ». 0. folgende demselben zugehörige Realitäten veräußert werden, als: 1. Das WobnbauS Nr. 7Z zu GötziS im Unterdorf mit balbem Stall und beiliegendemGarten St.D.Götzi» Bes. Vtr. I6Z, mit 125 fl. Sl. K. 2. Circa 4 Viertel Land Baumgarien im Götzner Wes. Nr. wie vor. St. D. GöhiS, zusammen im AuS» rufSpre.se SV0 R. W. 3. Ci^ra iv SZiertel Land Ackerboden im Glatistekn-feld, St. D. GötziS, Bes. Nr. ,69, mit L5 fl. St. K., im Au5rus5p?«jse ISi) fl. Ä!ersteiqerunq6 , Bedingungen und die übrigen bezüglichen. Bestimmungen werren bei der Versteige r>ingStagfal>rt bekannt gegeben werden. Mit Bezug auf das bobe Gubernial Cirkulare vom '6 April lL40 werden die Hypotbekargläubiger hievon mir dem Beisätze verständiget, daß sie ihre Forderungen bis 3. April d. I. bei Vermeivung der daselbst aus gedrückten RechtSnachtheile hierorts anzumelden ha ben. AuÄ baben diejenigen Ht/polbekaiglaubiger, welche außer diesem Bezirke wobnbaft sind, um so gewisser einen Mandatar dahier aufzustellen und anhcr bekannt zu geben, als sonst ein solcher aus ihre Kosten und Ge» fahr hierorts von AmtSwegen aufgestellt und diesem die künftigen gerichilichen Verordnungen zugestellt werden würden. ' . K. K. Land- und Kriminal-Gericht Feldkirch, den 1. Jän. 1848. v. Sterzinger, k. k. Rath und Landrichter. Müller, Adjunkt.\n2 Edikt. Nr. 170 In der Gantsache der Katharina Pircber, verehr« licbten Höfler, wird auf Ansuchen des MasscverwalterS Mathias Hueber am 25. Februar d. I, 2 Uhr Nachmit tags in der WirlhSbehaufung zu TfchermS nachstehende Realität öffentlich versteigert werden, als: Kat. Nr. 451. Die Baurecht und Gerechtigkeit deö sogenannten MauölochguteS in BaSlan mit folgenden Entien: Lit. Eine Behausung mit Stadel, Stallung und einem Krautgarten von ll Klaftern. Lit. ü. Aus zwei Unterschieden Ackerfeld und Wein» bau, 2 Starland groß. Lir. (Z. Ein Siück WieSfeld von '/» Tagmahd auf den sogenannten Trojen. Lit. O. Eine Theil- und Gemeinde - Gerechtigkeit mit 4 Stund Wasser aus dem Marlinger Elschwaal. Lir. L. Eine Neuwiese von 1 Tagmavd. Lit. ?. Ein Stück Werg, nun großentheilS in Acker feld umgewandelt, von 72l Klaftern. . ' > Kat. Skr. 455. Daö sogenannte Steinackerle von 2 Arabern I4V Klaftern. Kat.Nr. 423 Lit. O. Ein Grundstück, daSPfeiferle genannt, von beilicb 1 Gräber. Kat. Nr. 546. Eine Wiese aus dem Fleiserhofe von 1 Tagmahd. Endlich daö sogenannte Wieserleitl van 1 Star land. Hiefür belieht der SchäkungS- und AuSrufspreiö in 3000 fl. N. W. Die Versteigerungs.-Bedingtufse, Gränzen und die auf den genannlen Effetten haftenden Lasten und Obla gen werden bei der Versteigerung bekannt gegeben, kön nen aber auch im daigcn KommifsionSzunmer Nr. II. während der gewöhnlichen Ausstunden eingesehen werden. Nach der Realitäten - Versteigerung werden sohin die vorfindigen Hausfahrnisse gegen sogleich« Barzah lung veräußert werden. K. K. Landgericdt Lana, den 20. Jän. 13^6-Nr. 11. -1848."}