{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825877/31546fe71f6fc3738716de24f618e2bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\n807\nhabe« die Behörden mit aller Zuverlässi ikeit erfahren, daß dieser ein absichtlicher Straßenunfug ist. Der Major Rimplcr, Kommandeur der Burgerwehr, hat öffentlich unter den Linqen erklärt, man wisse sehr gut, daß der abendliche Unfug durch Aufwiegler besonders anaestiftet werde. Von jetzt an werde die Bürgerwehr mit aller Energie.dagegen einschreiten. Rendsburg, 10. August. Vorgestern landeten die Dänen mit ein m Dampf'chiffe bei Febmarn und ent sandten auf diese Insel 40 Mann, mit der Absicht, um Menschenraub zu verüben. Den vereinten Anstrengungen der Inselbewohner gelang es jedoch bald, sich von dem ungebetenen Besuche zu befreien. Das Dampfschiff ent fernte sich und begab sich zu einer in weiterer Entfer nung liegenden Brigg. Darauf sollen denn gestern Morgen die Dänen mit verstärkter Mannschaft wieder zurückgekehrt fein und die Insel besetzt haben. AlSbald setzte die Sturmglocke die Fehmaraner in Allarm, und Alles eilte zu den Waffen. Den neuesten Berichten zufolge find di« Anstrengungen der braven Fehmaraner nicht fruchtlos gewesen. Sie sollen in Gemeinschaft mit den dort postirten 50 Jägern die Dänen gänzlich ver trieben haben. Heute Morgen hielt daS erste schleSwig »holsteinische Infanterie-Bataillon unter dem Kommando des Obersten Baudissin-Borckl seinen Einzug in unsere Stadt. Vor dem Thore wurde der Kommandeur Namens der Bewohner Rendsburgs vom Kaufmann Peterfen in herzlichen Worten begrüßt. Die Antwort des Komman deurs auf die wirklich freundliche Begrüßung des Ver treters Rendsburgs hat uns keineswegs genügt; ffe bestand in äußexst dürren Worten. Der Empfang war ein herzlicher. Unsere Ju-end marschirte mit deutscher Fahne voran und ihr folgte eine lange und dichte Reihe unserer Bewohner, und während so das Bataillon mit klingendem Spiel durch die mit ein?r großen Men schenmasse belagerten Straßen 50?, flogen unter lautem Jubel au^ den offenen Fenstern der Häuser den Sol daten Blumensträuße und Krän e aus den Händen unserer Frtmenentgegen. Unsere Regierung hat den Hannoveranern diejenigen hier befindlichen ,wei Kanonen wieder zurückgegeben, welche ihnen von den Dänen im Jahre l8>3 abge« nvmmen worden find. Gestern Abend kamen hier von Hannover zwei 24pfüittige Haubitzen und 60 Pferde an, welche! heute Morgen ebenfalls nach dem Norden abgegangen findi. Das seit circa zwei Monaten hier garnisonirende Mecklenburg - strelitz''che Infanterie-Bataillon hat uns heute Morgen verlassen; dasselbe nimmt seinen MarH nach Flensburg^ Morgen rückt das erste hannover'fche Infanterie-Bataillon aus. Kopenhagen, 5. Auiust. „Fädrelandet\" enthält eine Geschichte der Waffenstillstands-Unterhandlungen, worin Dänemarks Friedensliebe mit ebenso vieler Prahlerei herausgestrichen wird, wie der ausdauernd! Widerstand der! dänischen Armee, welchen Ruhm die »Börsenhalle\" mit Recht nicht ohne drei „I I!\" wiederholen kann. Die ganze Geschichte der Verhandlungen ist ja bekannt genug. Nur einige Notizen sind interessant. Preußen führte die Verhandlungen im -eignen und des Bundes Namen.\" Der Bund habe Preußen uneinge schränkte Vollmacht gegeben und diese Vollmacht sei nicht nur niemals zurückgenommen, sondern ausdrücklich von der Nationalversammlung in Frankfurt bestätigt? — Die Convention sei am 2. Juli in Malmö im Wesent lichen auf der von Lord Palmerston entworfenen Grundlage abgeschlossen. Der schwedische Minister des Auswärtigen Stjerneld habe die von dem preußischen Gesandten, Hrn. von PourtaleS vorgeschlagene auf eine Weise diScutirt und geändert, die einem dänischen Minister Ehre Aachen würde, so daß es ihm geglückt, vie dänische Regierung zufrieden zu stellen. Freilich habe Wrangel, ohne die geringste Veranlassung und kennend die Friedens - Unterhandlungen das dänische Heer, das Befehl, gehabt, fich passiv zu verhalten und\neine Ächtocht zu melken, angegriffen und fast die ganze Unterhandlung zerrissen. Dennoch sei am 2. Juli die Convention mit Vorbehalt der Bestätigung abgeschlossen. Die Bestätigung erfolgte schnell, zuerst von Dänemark, dann von Preußen, wohin Schweden den Baron Man-derström gesandt, zwar mit Vorbehalt einiger unwesent lichen Zusätze, die aber dänischerseits ohne Weiteres eingeräumt wurden. Nun aber sei zur Überraschung aller dabei beteiligten Diplomaten WrangelS Weigerung diese Bedingungen anzunehmen erfolgt. Wrangel habe nicht in die Auflösung des „JnfurgentenheereS\" und mehrere Bestimmungen über die künftige Stellung der Herzogthümer willigen wollen. Am folgenden Tage habe Wrangel den offenbaren Bruch des Geistes und der Absicht des Waffenstillstandes fortgesetzt und Forderung auf Forderung im offenbaren Widerspruche mit den wichtigsten Bestimmungen der Convention gestellt, z.B. dänische Anerkennung der von der aufrührerischen Regierung erlassenen Anordnungen, Beibehaltung der Stellung, die das Bundesheer nach den, mitten in den Unterhandlungen unlopal gemachten Angriffen vom 27 bis 30. Juni im nördlichen Schleswig eingenommen, Nichtbefreiung LauenburgS von dem ihm aufgezwungenen Aufruhr. Und selbst dann sollte die Convention nur unter Vorbehalt der Ratifikation des Reichsverwesers, das heiße, einer noch nicht constituirten, in ihrer Wirk samkeit an die National-Versammlung in Frankfurt gebundenen Autorität, abgeschlossen werden. Hamburg. 8. August. Die sieben hier bestehenden demokratischen Vereine hielten gestern Abend von 7'/^ bis >0 V» Uhr eine von fast 1800 Personen besuchte, gemeinsame Versammlung, die der Besprechung über die Nothwendigkeit einer constituirenden Versammlung für Hamburg und über die Mittel, eine solche herbei zuführen, gewidmet war. Bon 9 Uhr an nahm die Debatte einen stürmischen Charakter an: auch das Pub likum bot das Bild einer leidenschaftlich bewegten, zählenden Masse dar. Nach langem, hartnäckigem Wider stande setzten die Radikalen, unter Führung von Dr. Tvittau, Marr und Löwe, die Annahme folgender Beschlüsse durch- der Verein der sieben demokratischen Vereine erklärt sich für permanent und hält alle Montage gemeinschaftliche Sitzungen, bis die constituirende Ver sammlung für Hamburg erreicht ist. Er wählt einen Präsivenlen, einen Vicepräsidenten und zwei Sekretäre, die die Ausführung seiner Beschüsse besorgen. Dann y>urde noch eine Reihe Radikaler, die gesetzlichen Wider-stan?smittel gegen die Fortdauer der bisherigen Ver fassung namhaft machender, von Dr. Trittau ausgegan gener Resolutionen angenommen, und zuletzt auf den Wunsch der Versammlung dem Hrn. Löwe, als Antrag steller der neuen Organisation des Gesammtvereins, der Auftrag gegeben, vier Männer zu nennen, die mit ihm zusammen ein provisorisches Konnte bilden sollen. Wir fürchten, daß dieser Sieg der Radikalen den Zweck der gestrigen Versammlung wenig fördern, vielmehr eine reue Spaltung hervorrufen werde, da die von dem größten Theile der hiesigen politischen Vereine bisher befolgten Grundsätze mit den gestern gefaßten Beschüssen nur sehr schwer oder sehr allmählig in Einklang zu bringen sein dürften. Bern, 5. August. Johann Wpß von Rütli bei Büren >st der Erfinder einer Waffe in Form eines fahrbaren Wagens mit einer Dampfmaschine. Mit zwei Stücken will er eine Armee von öv0,000^Nänn Infan terie und Kavallerie vernichten! Für eines dieser respektabel» Stücke fordert er 10,000 Franken; die Waffe, die gegen die Artillerie gebraucht werden soll, ist nicht die gleiche und kostet 20—30,000 Fr. In klei nerem Maßstabe macht Wpß auch solche Stücke zu 500 Franken. Niederlande (aus dem Haag), S. August. Die zweite Kammer hat eine merkwürdige Art der Oppo sition adoptirt. Sie verwirft nicht, wie die erste Kammer, sondern erklärt fich inkompetent. Sie will das Gesetz über Abschaffung der Schlacht« und Mahlsteuer eben so\nwenig wie dasjenige über eine Einkommensteuer debat-tiren, weil fie behauptet, die Regierung haby fich «un einmal vorgenommen, das Wahl-System zu reformiren, und dann stehe es bloß einer aus dieser Reform hervor gehenden Kammer zu, das alte Steuer-Spftem zu modi-fiziren. Die Aufgabe der zweiten Kammer müsse wäh rend dieser letzten Tage ihres Daseins auf die Ver-fassungS-Revifion beschränkt bleiben. Das Kadinet ver harrt bei seinen Anträgen, und da es die Nation für sich hat und der Köittg auf Seiten beider steht, so kann ein Zweifel über den Ausgang des Kampfes obwalten. Koblenz, 8. August. Soeben heute Mittags ist der Befehl von der Militärbehörde hiefelbst ausgegeben worden, daß während der bevorstehenden Vorbeireise Sr. k. k. Hoheit des Erzherzogs-Reich^verwefer an hiesiger Stadt nach Köln von der Festung Ehrenbreit-stein ans nicht nur die schwirrn Geschütze salutiren sollen, sondern daß auch das Militär tu Parade am Rhein sich aufstellen und denselben mit Gewehrsaloen begrüßen soll. — Wie mir heute versichert worden, habe sich un'er Oderpräsident, Herr Eichwann, dahin geäußert, daß Se. Maj. der König nun dennoch zum Dombaufeste nach Köln kommen werde; in letzter Zeit wurde dieses vielfach bezweifelt. Hannover. In Hannover wurde am 7. d. M. auf dem Platze vor dem Schiitzenhause eine Volksver sammlung gehalten, deren Zweck Berathung des Verhältnisses von Hannover zur Central-gewalt war. Ueber diesen wichtigen Gegenstand hielt Dr. Hoyos eine mit großem Beifalle aufgenommene Rede, nach welcher beschlossen wurde, an den König die Bitte zu richten, die hannover'fchen Truppen baldigst dem R e i ch s v e r w e ser huldigen und die Verfügungen der Central gewalt ausführen <u lassen. W hrend dieser Vo ksver-sammlung waren die Truppen in den Kaftrnen eousignirt.\nTürkenkrieg. Unter obiger Aufschrift bringt die-„Kölner Zeit«»?\" Nachstehendes: Durch die Ereignisse dieses Jahres im westlichenEuropa (im Gebiete der lateinischen Christen) find alle asiatischen Despoten aufgeschreckt. Rußland ist die Seele des Ganzen, und seit zwei Monaten ist schon ein Bündniß zur Unterdrückung der Freiheit und zur Erobe rung Deutschlands und Frankreichs zwischen demCzaren und dem Sultan abgeschlossen. An der Grenze Perfiens aufgestellte türkische Truppen haben schon Marsch-Ordre erhalten; fie find dort überflüssig geworden, weil Ruß land auch Perfieu für den Plan zu gewinnen wußte. Alle Muhamedaner rüsten und Rußland steht gerüstet, und unterstützt die Türken durch guten Rath und Geld nnd durch seinen Einfluß auf die Servier :c. :c., dir ja alle griechische Christen find. (Bei diesen ist das Christenthum nur noch eine todte Form.) Was ich gesagt habe, ist »ine Thatsache, die nicht mehr zu ändern ist. Es fragt sich nur, wieweit sie ihren Plan verwirklichen können. — 7- bis 800,000 Feinde werden bald längs Deutschlands Ostgrenze zum Einmärsche bereit sein; werden sie auch einmarschiren? Und wenn das der Fall sein wird, werden fie dann Deutschland bis an den Rhein erobern können?! DaS uneinige Deutschland werden sie, trötz des Beistandes der Franzosen erobern und verwüsten. Das »«gerüstete Deutschland wird jeden falls zum Theile erliegen. Deutschland wird frei und einig werden, davon bin ich überzeugt; ob aber auf dem Schlachtfelde und nach Vertreibung der Türken und Russen oder vorher, das hängt allein davon ab, ob die Partheien in Deutsch land, namentlich die Republikaner und Reactionäre, mit Wahrheit und Mäßigung oder mit blinder Leidenschaft auftreten. Dr. W. von Bruchhausen, Lieut. der Artillerie.\" „"}