{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929854/6f50ad276c6a43c8ab91e481b644f2ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "nationale a reçu l'ordre de s'adjoindre un état-major. — On procède ensuite à la nomination des membres qui doivent composer  la députation, et M. Borrosch s'occupe de la rédaction de l'adresse à présenter à S. M.\nSéance du soir.\nM. Borrosch donne lecture de l'adresse qu'il vient de rédiger.  Elle est fort étendue; la diète y proteste de son dévouement v l'empereur, et lui expose toute la gravité de la situation qui pourrait conduire à une guerre civile. La diète prie donc de nouveau l'empereur de revenir aussitôt dans la capitale, sa présence  soûle pou vaut la garantir de grands malheurs. Cette adresse est adoptée après une courte discussion à laquelle a donné lieu la fihrase : « Des peuples qui vous ont été .confiés par Dieu,,. <|no M. Ilnbicki a voulu voir changer.\nLe ministre Kraus demande à être autorisé à supprimer provisoirement les accises qui pèsent sur les denrées de première  nécessité pour la ville de Vienne. Cette autorisation est accordée à l'unanimité, — Le vice-président Smalka est nommé  président. Séance du 12 octobre. M. Schuselka , rapporteur de la commission , annonce que le général Auersperg a quitté sa position menaçante. Dans une missive, reçue du général , celui-ci annonce qu'une année hongroise  s'approche des frontières. Dans des circonstances ordinaires  il n'aurait pas hésile à se réunir à Jellachich , mais il a pensé ne pas devoir le faire dans la situation où Vienne se trouve.  Il demande donc des instructions à L.-i diète , mais il ne veut pas faire entrer des troupes dans la ville aussi longtemps que les habitants sont .innés. La diète a fait connaître au général qu'en sa qualité de conimandant-ett-chef de toutes les troupes do la Basse-Autriche, le ban do Croatie se trouvant placé sous ses ordres  , il devait lui ordonner de se retirer, et que ce serait la seule manière de mettre un ternie aux difficultés.Une nouvelle missive du général annonce qu'il est entré en pourparlers avec le ban île Croatie, et une troisième lettre informe la diète que le général consent à changer sa position. La garde nationale n reçu ordre d'occuper le Belvedère. •\nUn membre de la députation envoyée auprès de l'empereur vient d'arriver et annonce que S. M. n'a pas voulu le recevoir , pas plus que le député Lohuer auquel parviendra , au reste, ce matin la réponse de l'empereur. On reçoit lu nouvelle que le ministre Hornborstl a quitte Hadersdorf avec unelettrede l'empereur.  On est fort inquiet de son absence. — On arrête les dispositions  relatives à l'armement général et à la discipline de la garde nationale.\nM. Smolka annonce qu'il vient de recevoir une dépèche télégraphique  de Brünn, suivant laquelle l'empereur est arrivé à 'Zelowitz. La députation de la diète va se rendre à Zelowitz.\nUne discussion s'élève au sujet des mesures proposées pour l'armement du peuple , etc., auxquelles la sanction de l'empereur  est nécessaire. La chambre décide l'adoption des deux premiers points relatifs à l'armement, et abandonne ce qui a rapport à la discipline, objet sur lequel le ministre va présenter un projet.\nOn donne lecture d'une missive du ministre Doblhoff. Celuici  déclare « que l'état de sa santé ne lui permet pas de se char»ger  d'un portefeuille. Au surplusi il est convaincu que le futur • cabinet ne partage nullement ses opinions politiques, et que • par conséquent il ne régnerait pas cette homogénéité si nécesssairc  dans un gouvernement. > Le ministre ries finances demande l'autorisation d'employer le crédit de la Banque nationale pour l'emprunt de 20 millions de florins décrété récemment par la Diète. Sâance du. 12 au soir. M. Pillersdorf fait le rapport du comité des finances sur la demande du ministre Kraus, relative à l'emprunt dont il avait clé question dans la séance du matin. Les conclusions du rapport  tendent à autoriser le ministre-à réaliser l'emprunt tel qu'il l'a demandé. —M. Dylcwski propose de réduire le chiffre de la somme (vingt millions) à celui de six millions au comptant et d'émettre pour le restant du papier-monnaie. Cette proposition venait d'être adoptée, lorsque le minisire des finances se présenta dans l'assemblée et déclara que la somme  allouée éfait insuffisante et qu'il était peu honorable pour lui qu'on ne lui accordât la confiance qu'à demi. Si c'est là l'intention de la diète, ajoula-t-il, il vaudrait mieux lui donner  un successeur. —On fait comprendre au ministre que tout ce qui a été dit n'a été que fort honorable pour lui, et si les 6 millions ne .suffisent pas, la diète en accorderait davantage. En effet, la chambre,revenant sur son premie vote, alloue un crédit plus élevé.\nLe rapporteur de la commission annonce que deux députés de la diète hongroise sont arrivés à Vienne et qu'ils déclarent, au nom de leurs compatriotes, venir conclure une alliance intime avec leurs frères allemands.— L'armée hongroise poursuivra le Ban de Croatie partout où il se rendra.\nLe député Lôhner est parvenu à obtenir une audience auprès de l'archiduc François-Charles ; ce même député a reçu un rescrit de l'empereur sans contre-seing qu'on distribue dans les campagnes. Dans ce rescrit, l'empereur parle d'un certain parti qui aurait causé tout le mal à Vienne, et l'empereur déclare en outre qu'il a l'intention de choisir un autre endroit où devront se tenir les séances de la diète. — L'empereur a accepté la démission  des ministresDoblhoff et Bach; on ne connaît pas l'intention  de l'empereur relativement àla démission du ministre Hornbosll.\nM. Bonosch propose d'envoyer nne nouvelle adresse à l'erapereuret  d'inviter les Hongroisà un congrès national à Vienne où l'on discuterait les intérêts de toutes les nations de l'empire ainsi que ceux de la couronne. Au reste, ajoute M. Borrosch, il suffit pour cela de nommer une commission internaiionale composée  de membres des deux Etats, et l'on ferait la même chose a l'égard de l'ltalie. Cette proposition est adoptée.\nVienke, 12 octobre. — Le général Atiersperg a donné sa démission  de commandant en chef de l'armée, le prince Schwarzenberg  le remplace. Le conseil communal a fait faire 70,000 cartouches. La landsturm est organisée. — La Zeitungshalle de Berlin, qui de tons les journaux allemands  se distingue par des nouvelles exagérées qu'elle est ellemême  obligée do démentir le lendemain, nous apporte encore aujourd'hui une nou vel le de même nature. Cette feuille an nonce -jue l'empereur aurait mandé à Olmûlz, Windischgràtz, Westenberg  et Jellachich, et leur aurait donné l'ordre d'assembler\ntontes les troupes dans les provinces et de marcher sur Vienne où l'on s'attend à leur arrivée dans la journée dnl3.L'empereur aurait en outre conclu une convention avec la Russie suivant laquelle cette puissance se chargerait du maintien de l'ordre dans la Gallicie, d'où l'on retire les troupes autrichiennes pour les diriger vers Vienne.\n—LaGaselle de Breslau publie encore aujourd'hui des nouvelles  de Vienne (en date du 12 octobre 4. heures de l'après midi) qui sont erronées. Elle parle de nouveau d'une attaque des Croates  contre Vienne. Mais il est presque inutile d'ajouter que ces nouvelles ne méritent aucune confiance, puisqu'il résulte du compte-rendu oiiiciel de la séance de la diète du 12 au soir, que le Ban de Croàtiea quitté les environs de Vienne.\n— Les autorités communales de Prague ont adressé aux habitants  de celle ville la proclamation suivante :\n<x L'insurrection, le meurtre et la violence ont mis en question à Vienne, les garanties de la liberté ; le parti du bouleversement a, nous en sommes convaincus, contre la volonté de Ja majorité des braves habitants de Vienne,  réussi à obligera la fuite notre empereur et roi constitutionnel, à terroriser  la diète, dont la minorité prend en ce moment des résolutions illégales,  sans axiir égard à l'Ordre et à la loi. Au nom et dans l'esprit de la loyale population de Prague, nous protestons contre toutes les résolutions illégalement prises par la diète ■ nous protestons contre une assemblée qui, n'étant pas en nombre voulu pour prendre des résolutions valables, lenterail  d'attirer à elle le pouvoir exécutif en excédant son mandat. Dans le renversemcntviolent d'un ministère qui agissait d'accord avec la majorité des libres représentants d'un peuple libre, nous ne voyons pas la levée d'une noble nation, pour ses droits opprimés, mais uniquement l'insurrection  criminelle et l'anarchie.\n«Nous déclarons notre attachement à la dynastie, à la monarchie constitutionnelle-démocratique;  nous déclarons fermement et solennellement qu'une Autriche une et indépendante doit ressortir du chaos dans lequel de perfides organes du renversement ont plongé l'Autriche. Ce n'est que dans une Autriche indépendante que la Bohème et sa capitale peuvent prospérer. Mous avons confiance en l'empereur, et nous comptons fermement  sur sa parole impériale sans crainte du vain fantôme de la réaction, dont une partie abusée de la population se laisse effrayer, et à l'aide duquel elle devient l'instrument des menées coupables d'un parti, dans lequel sciil gît le danger pour la véritable liberté du peuple.\n»La population de la Bohême offrant de la fidélité et de l'attachement attend aussi de la fidélité de son roi. Nous invitons les loyaux habitants de Prague à main tenir l'ordre et la tranquillité par une bonne intelligence intime et ferme, et à repousser cl à poursuivre attentivement toute excitation  des agents du parti du renversement à Vienne. Nous appelons de ces menées aiiarchiqnes qui pensent précipiter la Bohême dans h; malheur et dans une éternelle indépendance. Tenez donc fermement et fidèlement ensemble. Qu'à nous, Bohème, soit réservée par l'histoire la gloire d'être restés un fidèle appui de la monarchie au mépris de tout soupçon. L'union donne la force; conservez donc l'union, c'est en elle que gît la victoire sur nos ennemis aussi bien que sur nos détracteurs. »\nCelte proclamation exprime bien les sentiments de la généralité  des habitants de Prague, où l'on regarde la révolution comme une révolution allemande et anti-slave. La Feuille constitutionnelle  de Bohême s'exprime ainsi :\n« La révolution de Vienne était dirigée contre la politique de la droite et du centre, qui, au sujet delà Hongrie, pensaient autrement que la gauche et le peuple de Vienne. Un grand nombre de membres de la droite et du centre ont quitté Vienne, et ils se décideront difficilement à y retourner.  Comme ils ont la majorité en main , ils dirigeraient comme par le passé, les résolutions de la diète ; mais il n'en sortirait que de nouveaux  conflits, de nouvelles révolutions. Il ne leur reste donc qu'à proposer,  d'accord avec le monarque, le transfert de la dièle dans une autre ville, et d'y poursuivre l'œuvre de la constitution de. l'Autriche. »\nJOSEPH DE JELLACHICH.\nCe personnage , qui joue aujourd'hui un rôle important, est âgé de 49 ans, de moyenne et forte stature , tète chauve , front élevé , sourcils épais , mil doux mais perçant. L'ensemble de sa physionomie a quelque chose de méridional, et beaucoup d'assurance. Versé dan; la littérature allemande , il parle l'allemand comme si langue maternelle ; au i este , il ne parle pas moins bien le croate ou le hongrois et même l'italien.\nJellachich est célibataire et sans fortune. Il n'était encore l'année dernière  que colonel de régiment de troupes des confins ; il est vrai que dans ce pays , un colonel est un prince. D'où vient cependant l'immense considération  dont il jouit parmi les siens? Un mot suffit pour dévoiler ce secret : Jellachich est vn homme du peuple; né d'une mère Croate, il met son orgueil à être vn Croate et à faireà son peuple la position qui lui est due, et principalement en Hongrie.\nLorsque, après les événements de. mars, les Hongrois obtinrent de l'empereur  que les confins seraient aussi incorporés à la Hongrie, ce qui n'avait jamais eu lieu jusque-là, une insurrection contre les empiétements des magyares  aurait bien éclatedans les conlins,mais il manquait un chef.Le pays en demandait un, et nommait le colonel Jellachich. Ce cri fut entendu à Vienne : Jellachich fut nommé général et ban , et quelques semaines après lieutenant feld-maréchal, afin qu'il pût devenir commandant en chef, ce qui est sans exemple dans les annales de l'armée autrichienne , même en temps de guerre. Jellachich est également le premier de sa nation qui ail été nommé en même temps ban et commandant général. Son élévation en avril a-t-el!e eu lieu afin qu'il pût jouer !e rôle qu'il joue aujourd'hui ? Il est certain que de hauts personnages déclaraient déjà alors que l'Autriche ne pourrait plus exister dorénavant que comme 'un royaume slave. Or, en Hongrie, la population slave est beaucoup plus considérable  que celle des magyares.\nNOUVELLES D'ALLEMAGNE.\nOn écrit do Cologne, en date du 16 octobre, qu'à l'occasion  de la célébration de la fête du roi des placards séditieux avaient été affichés, et dans lesquels on invitait la foule à une assemblée populaire à Worringen. La permission de* autorités n'ayant pas été demandée pour cette assemblée, leconscillcrdu cercle (Landrath) s'y rendit et engagea la foule à se disperser , et comme celle-ci ne se montrait guère disposée à obéir , on fit avancer 2 pièces de canon et deux escadrons de cavalerie , et en un clin d'oeil on vit se disperser cette foule, abandonnant l'espèce de tribune qu'on avait contruite à la hâte.\n— La commission chargée de la formation d'une marine, à la têtede laquellesetrouve S. M. le prince Adalbert, tient souvent des séances pour s'occuper de la construction d'une flotte prussienne.  Il est accordé dans ce but pendant 5 années 2 millions de lhalers, dont 200,000 seront déjà employés pendant l'année courante â construire des chaloupes cannonnièresqui sont confectionnées  à Sleltin et à Moabit. Il sera construit en tout 12 grandes frégates à vapeur, de la force de 256 chevaux, avec 12 canons du plus fort calibre, et 6 frégates a voiles de 60 canons.\n(Gas. de Voss.) — L'enquête contre Struve est terminée. Struve a déclaré que les crimes dont il était accusé étaient connus, et qu'il ne le niait pas ; qu'il ne nommerait pas les autres conjures, et qu'il ne donnerait ancun renseignement sur l'entreprise en général Le beau-frère de Struve, l'écrivain Dusar, le littérateur Blind et consorts ont déjà, dit on, fait des aveux.\nASSEMBLÉE NATIONALE. — Séance du 12\nIl est donné lecture d'un message royal, accompagnant ut nouveau projet de loi relatif à l'abolition de la peine de niorl, et demandant la discussion de ce projet parce que la loi émana»' de l'assemblée n'est pas parfaitement claire. Le projet du go-\" vernement maintient la peine de mort pour l'état de guerre et de siège, mais après la cessation de cet état, les peines cap'''l'-* prononcées ne sont pas exécutées, mais commuées en celle\"' travaux forcés à perpétuité. Ct; projet est renvoyé à la section centrale qui avait exat»1\"0 celui émanant de l'assemblée.\nSur la proposition du président, la chambre a adop'é àI v' naniinitè la proposition de faire complimenter le roi le jotirde sa fête (le 15) par une députation des cinq président» de I aS semblée et de vingt-cinq membres tirés au sort. L'assemblée a procédé ensuite au vote définitif de la loisUf la garde bourgeoise, laquelle a été adoptée par 233 voix ru\"--* 1 16, et les dispositions transitoires p ir 2 i 3 voix contre 82.\nPARLEMENT ALLEMAND DE FRANCFORT.\nFrancfort, 13 Octobhe. --Danssa séance tl'aujouril'liiii, l'AMem1-!** nationale a décidé, sur la proposition de M. Jordan de Berlin , d'enlcnd'la  lecture de deux adresses des électeurs du cercle de Ratibor au sujc-* l'assassinai du prince de Lichnowsky ; cette lecture a été écoulée avec v\" silence religieux. Voici la liste des interpellations qui ont été adressées au ministère d 3\"' la séance d'aujourd'hui : M. Vogt: 1° Est-il vrai qu'il ait été adressé à la confédération helvét^'j' une note relative à l'invasion de Struve et qui est identique quanta'11 forme et à la teneur avec celle publiée par la Gaiette des Postes de F\"«n*' fort ? 2° Comment la Gazette des Postes, qui entretient des relations ótroifc' avec le ministère, a-t-elle pu, contre tous les usages reçus, avoir une &v naissance exacte du contenu d'une note et la communiquer textuelle!»-'1 bien avant qu'elle n'eût élé remise par voie officielle ? 3' Quelle réponse a été faite à la note du directoire du 5 octobre' que fera le ministère pour rétablir avec la Suisse les rapports d'ami-1.1 troublés par sa première note du 4 octobre , et donner en même temps la confédération helvétique la garantie qu'il n'adressera plus dans *_' langage inconvenant et blessant des demandes incompatibles avec les l* de l'humanité, ainsi qu'avec l'honneur et la dignité d'un état et du peuple indépendants? M. AVichmann fait ressortir la circonstance que le directoire a fait u<an' sa réponse la déclaration qui témoigne de peu d'estime pour le pouvoir**,.! irai, à savoir que ce n'était que par respect pour le vicaire de l'empire g\", répondait à la note du 4 octobre ; c'est ce qui l'engage a adresser au n»D' tère les questions suivantes : 1. Que signifient la note du 4 octobre et la manière inusitée dont <•'''\" été communiquée ? 2. Le ministère de l'empire a-t-il l'intention de demander répara\"° pour l'insulte l'aile au pouvoir central dans la note du directoire? , 3° liisistcra-t-il, et de quelle manière, sur les demandes posées dan' note du 4 octobre?\nM. Vogt: 1° Le ministère a-t-il des nouvelles officielles surlcséven mens de Vienne et quellcssontelles? 2. Quelles mesures le ministère a t-il prises pour paralyser le» niel\"\" d'un parti anti-allemand en Autriche et empêcher la réaction da\"B ' grand état aiisti énergiquement qu'il l'a fait pour réprimer l'anarchie Q» quelques petits états allemands? . 3. Le ministère a t-il pris des mesures pour déclarer Vienne en éla' «iége, y envoyer des troupes impériales, ainsi qu'un commissaire de I ';l pire avec des pleins-pouvoirs étendus? . , M. Mareek demande si le ministère a envoyé des troupes en Autrui pour y réprimer le mouvement révolutionnaire. .. M. Schulz de Weilbourg demande si le ministère s'est mis en mrsu\"\" sauvegarder les intérêts allemands dans la Moldavie et dans la Vala<; contre les empiétements de la Russie.\nM. AVosendonck adresse l'interpellation suivante : I 1. Kst-il vrai que le ministère a donné le 20 septembre au gouverne*-* bavarois l'assurance que le principe delà monarchie constitutionnel'6 s raitsauvegardé pour toujours dans les états particuliers ? 2. De quel droit le ministère a-t-il cru pouvoir donner cette assuran contrairement à la loi du 28 juin 1848, d'après laquelle le pouvoir ceö' est exclu de la coopération à l'œuvre de la constitution ? „ M. Simon de Trêves; 1° Considérant iiue dans la principauté de 1IJ■' zollern-Sigmaringen M. l'avocat Wiirlh a été élu membre de l'assern\" nationale à une immense majorité eu remplacement de M. Sprisslcr, 1 résigné son mandat, le gouvernement, a lieu décéder à la volonté ''u'>'[)- comme c'était son devoir, a pris la fuite et na fait connaître Wa\nni après sa fuite le résultat de l'élection au docteur Wiiilh ; , r 2. Considérant qu'on ne sait rien de la nouvelle élection devenue n a saire par la résignation de M. Glass, de Landau, le soussigné dem'll\"-'5 le ministre de l'intérieur s'il est disposé: [. 1. Ainviterle gouvernement de Hohenzollern-Sigmaringcn à,,ras.\"s..Flj Ire immédiatement l'assemblée nationale les procès-verbaux de l'é'eC , 2. A inviter le gouvernement bavarois à faire procéder de suite a 'a velle élection devenue nécessaire par la résignation de M. Glass. M. Jalin adresse les interpellations' suivantes : , -, 1. Le ministère a-t-il Connaissance qu'une grande conspiration s ganisc contre l'assemblée constituante et contre le pouvoir central ? „ 2. Le ministère sait-il que les révolutionnaires se sont entendu' . plusieurs membres de la gauche pour tenir à Berlin, vers la tin d° ijune  grande réunion de gens séditieux et que de Berlin partira l'incc qui doit embraser toute l'Allemagne? .je 3. Le ministère a-t-il pris des mesures pour paralyser la march<!<-8 conspiration et prévenir l'explosion de l'insurrection ouverte? -„lit 4. A-t-on adressé des proclamations pour détourner ceux qui sC tentés d'y participer? fojr 5. Les gouvernements particuliers ont-ils été sommés par 'e P central d'être sur leurs gardes et d'exercer une stricte surveillance ' .^ G. Les diètes , actuellement réunies, de l'empire d'Allemagne ont <t été invitées à défendre à leurs membres de prendre part à cette f, réunion révolutionnaire ? , eit\" 7. Ces diètes sont-elles informées que ceux qui prendront pa\"t .^|it? conspiration seront traités comme s'ils avaietit été surpris eiiflagra\" |û' M. Venedey a fait ensuite la motion tendant àce que le min's' -„tir invilé, par suite des événements survenus en Autriche, à protéger ol)ol)--rets  allemands, en particulier à mettre des troupes àla disposition (t(C(t(C-vernemeiit  autrichien et de la diète pour le cas où le ban Jellachic\" ,(i,{ rail avec ses troupes non-allemandessur le territoire allemand et s'immiscer dans les affaires de l'Autriche. . J-l M. Zell a proposé que cette motion fut renvoyéeàune commissie pa» membres, qui présenterait son rapport lundi prochain. La motion été déclarée d'urgence.\nPRINCIPAUTÉS DANUDIENNES.\nLe Journal des Débats publie sur les événements dont rest vient d'être lethéàtre, la lettre suivantequi n'est rien qu'à l'avantage du gouvernement turc et du cömmissai il avait confié le commandement de l'expédition dans I' chic : hrft « Bucharest, le 25 «ept«-^ „,. » On sait que 20,000 hommes de troupes turques s'a™!V\"!^0't in<'-\"' charest à marches forcées; mais leurs intentions véritables eta"}