{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929753/fe34410ac64e27a7732c04288bfbeb5f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Les difficultés Irès-.regreltables qui sont venues compliquer cette affaire l'année dernière étaient, d'après la feuille belge le résultat d'un malentendu, el elle ajoute qu'elle se croit être bien informée eu disant que depuis longtemps le ministère avait l'assurance qr.e la question soulevée recevrait la solution satisfaisante  qu'elle annonce aujourd'hui.\nUn des volontaires de la légion franco beige qui a fait partie de l'expédition du 29 mars, à Housi roi), écrit au Couri-isrfran-. une lettre d;;ns Inquelle nous trouvons des explications utiles à reproduire sur la manière dont cette bande s'est procuré «'es armes : « La force delà colonne ci. dit-il, était de i.lOO hommes. Les uns avaient emporté leurs armes de Paris, d'autres en avaient reçu sur la route ou au moment du départ, grâce au patriotisme obligeant des citoyens ,-!.; l'arrondissement de Lille. Quant an..reste, il s'est armé en s'emparant d'un convoi d'armes que l'autorité civile des départements destinait à l'armement  des gardes nationaux des communes rurales «voisinant la frontière  Voilà les faits dans toute leureiactilu'dejjcn'ai pas à les expliquer; je n'ai pas à parier des motifs qui ont fait avorter l'expédition. Soldat de la liberté,  je ne me souillerai pas d'un mensonge, dût-il m'en coûter la vie. Tout ce que je pnis dire, c';;st que je ne regrette aucunement la part que j'ai prise à celle tentative révolutionnaire; que la prétendue victoire des Belges est. un;'fable: que nous avons défendu Le territoire français; que pendant tout le Lcmps du combat nous sommes restés sur le soi belge, et que nous sommes tout prêts à recommencer pour venger nos frères tombés soiis le feu des séides du gendre de Louis-Philippe. » L'abondance des matières nous force d'ajourner à demain ia publication dc plusieurs nouvelles et articles importants.\nDiète prussieune.\nNous, publions ci-après le compte rendu de la troisième, séance  dc In diète de Prusse. Les explications qui ont été données par le cabinet, au sujet de la Pologne, ne manquent pas d'importance.  M. d'Aucrswaid a nettement déclaré que le gouvcrnçôiçot  prussien, en favorisant la réorganisation nationale du , duché de Posen, n'entendait' se mêler en rien des affaires des nulre§ provinces polonaises ne relevant pas du royaumcdc Prusse.  Ou peut conclure dc cette déclaration qu'on cas d'une insurrection  de la Pologne russe, les insurgés ne devraient pas compter sur une intervention armée eu leur laveur, de la part du cabinet de Berlin. Dans cette même séance, la diète a adopté les bases «c la constitution présentées par le gouvernement. Elfe a admis, toutefois,  quelques amendements tendant à élargireneore les bases électorales, le cabinet s'était rallié à ces amendements, à l'exception  d'un seul qui réduit d'un an â six mois In condition de résidence pour être électeur. RI. le ministre de l'intérieur donna des explications sur les mesures prises  par le gouvernement afin de faire essor \"l'anarchie. Des rapports'ont été demandés aux gouverneurs des provinces et aux autorités locales. Les dé-! sordres ont été réprimés sur plusieurs points, soil par les autorités communales,  soit par ia force armée. Les conseillers dc la couronne ne désespèrent pas ia tout dit retour de l'ordre et du calme. M. Hansemann, ministre des finances, parle dans te même sens. Le gouvernement  a donné Su travail à ceux qui en manquaient. Il a fait reprendre  l'exécution des travaux publics, fl a remplacé, autant qu'il était en lui, les droits d'abattage et de mouture par l'impôt des classes. Les fonds destinés  à l'cscorn é augmentés. Si la diète soutient le gouvernement, celui-ci surmontera lous les obstacles. La nation est peu habituée à l'usage de sa liberté. Sortant de tutelle, elle entre clans une époque où toutes les questions sont violemment agitées. Une garantie immense dc repos, c'est •me tout se passe par voie de discussion.. Les ouvriers apprécieront les efforts du gouvernement, fis comprendront que L'on ne peut sur-le-champ remédiera  lons les maux. M. Reyher, ministre de la guerre, annonce que ics généraux, dans les provinces, sont autorisés à disposer des troupes dc ligne et à convoquer même  la landwehr, de concert avec les autorités civiles, pour faire cesser les désordres qui affligent le. pays. Le gouvernement rie peut surveiller les détails  de l'exécn'tion. Il doit les abandonner aux autorités locales. M. Bismark demande des explications sur la politique du gouvernement dans la question polonaise. Le gouvernement veut réorganiser la nationalité  polonaise. Est ce à dire qu'il songe à rétablir la Pologne de 1772 ? M. d'Âuersicald, ministre de l'intérieur, s'élève avec énergie contre celle dernière insinuation, f,c gouvernement ne peut s'occuper et ne soc Cllpe que du duché de Posen proprement dit. Quanta Posen, la diète sait que S. M. a déclaré à une députation polonaise  qu'elle rnlcnd favoriser la réorganisation nationale du duché. Une commission mixte a élé nommée pour délibérer sur les meilleurs moyens d'exécution. Le gouvernement reconnaît donc en principe la nationalité de ia I oiogne, m;l;s ;; reconnaît également les droits incontestables de la population  allemande que renferme le duché.Les Allemands dc Posen ont des droits qu'il fajvt.respecler. M. Crazeshi fait remarquer que si le ministre a parié de la tranquillité qui commençait à se rétablir dans le pays, cela ne pouvait s'appliquer au duché de iosen. Des nouvelles fort peu rassurantes parviennent aux députés  dc la province. Des autorités civiles et militaires prendraient vis-à-vis de la population polonaise une altitude hostile, propre seulement à semer la discorde entre les deux populations. (A l'ordre'.'à l'ordre!) La question polonaise est celle de la civilisation européenne. Mais Poscn vient d'être' déclaré en 'état de siège. La loi martiale (St'aiidrccht) vient d'y être proclamée.  Les soldats prennent à lâche d'irriter la population. Le gouvernement de Biomberg vient de lancer une proclamation excitant à des scènes galliciennes.  Cependant, l'Allemagne et la Pologne, si elles veulent achever leur délivrance, doivent rester unies. L'ennemi commun, c'est la Russie. La Pologne remercie le gouvernemnt d'avoir déclaré qu'il favorise la réorganisation  nationale du duché. Mais il faut regretter que l'on ait retardé ùt réalisation de celte promesse.\nM-d'Auerswald, ministre de l'intérieur, s'attache aux faits signalés par l'honorable député de Posen. La commission a fait de son mieux pour amener une solution pacifique de la question. Les mesures qu'elle a prises ne peuvent être appréciées en ce moment. Les Polonais n'ont pas tenu leurs promesses. Ils n'ont pas attendu que la réorganisation eût lieu par les voies pacifiques. Ils ont refusé dc payer les impôts et arraché les emblèmes  prussiens. Il se peut que les autorités aient été trop loin, mais on les v a poussées. M. Reg/ier, minisire de la guerre, a reçu avis de l'état de siège proclamé à Poscn. On ne lui en a pas indiqué le motif; ce qu'il peut affirmer, c'est\nque ic gouverneur militaire a fait de grands efforts pour éviter la collision. Les Polonais ont été jusqu'à déposer les autorités et à réunir une armée. Le ministre a écrit hier au commandant militaire de lever l'état de siège, pour le cas où cela serait possible. M. Camphausen, président du conseil, n'a rien à ajouter à ce que viennent  de dire ses collègues. L'honorable député de Posen ne s'est pas exprimé  de manière à gagner les sympathies de l'assemblée. La cause de la Pologne  est européenne, mais elle est perdue, si la Pologne n'a pas les sympathies  de l'Allemagne. Après quelques observations de MM. Diettrich et Kvause, la diète, consultée par le maréchal, passe à l'ordre du jour. La discussion s'ouvre sur le projet de loi électoral. M. de Vincke, rapporteur de la commission, a la parole. La commisission s'est trouvée dès l'abord dans une situation difficile. La dièie, dans son adresse, a déclaré qu'elle se regarde comme étant convoquée pour la dernière fois. La constitution vient d'être assignée à l'assemblée future.  La patente du roi n'a pas indiqué si l'assemblée aura d'autres droits à exercer. Cette assemblée pourra conférer aux corps organisés du pays telles attributions qu'elle jugera convenir d'apiés l'esprit de la constitution qu'elle sera chargée de voter de concert avec la couronne. Mais d'ici là, qui viendra garantir les emprunts et les modifications d'impôts? Deux alternatives se présentaient.  La diète pourrait-elle conserver son droit de voter les impôts et les emprunts ? La proposition est inadmissible parce que la coexistence des deux assemblées peut amener des conflits, en même temps qu'elle manifeste une sorte de méfiance de la diète vis-à-vis de celte assemblée. Telleest la première alternative. La seconde, c'est dc déclarer que l'as s emblée futur e sera competente  à'fonderla constitution de concert vec la couronne, et d'exercer, pendant  la durée de ses reunions, les droits jusqu'ici réservés aux Etats-Généraux,  notamment en ce qui concerne le consentement des impôts et des emprunts. C'est cette dernière proposition qui a prévalu au sein de la commission, laquelle  l'a placée, sous forme de disposition transitoire, en tète de la loi électorale. La diète adopte cette disposition transitoire, et passe ensuite à la discussion des paragraphes. Le paragraphe premier portait que tout Prussien,âgé de 21 ans,et qui n'a pis perdu les droits civils, est électeur primaire clans la commune où il a son do. mieiie depuis un an, à moins qu'ilne reçoive des secours de la bienfaisance publique, etqu'il ne soit dans une situation de domesticité, sans ménage propre,  et forcé d'accepter d'autrui le salaire et la nourriture. La commission propose : De préciser la perte des droits civils en ce sens que, pour faire perdre eu même temps les droits politiques, elle doit être intervenue par suite d'un jugement  des tribunaux. (Ceci excluait les jugements des autorités communales ou les cours d'honneur). D'ajouter son domicile ou sa résidence. D'admettre six mois au lieu d'un an, quanta la durée du domicile ou de la résidence. De retrancher la dernière disposition ayant pour but de priver la domesticité du droit d'élection, les domestiques et les ouvriers des fabriques 'recevant d'autrui le salaire el la nourriture), alléguant que c'était eu revenir, sous une autre forme, au cens électoral. Tel était le paragraphe premier, modifié par la commission.\nLa diète adopte le paragraphe tel que le commission l'a amendé. La résidence  de six mois est également adoptée à la majorité de 272 voix contre 231.\nLe§2, se rapportant au mode des élections piimaites, ainsi qu'au chiffre de cinq cents habitants donnant droit à nommer un électeur du premier degré,est  adopté, avec de laigéres modifications proposées par la commission. Les§§3et4sont adoptés après quelques observations peu importai!les. Lc§sfixe l'âge de 30 ans pour être élu député. M. Spcrlingpropose l'âge de 24 ans. Pitt avait 24 ans et Fox 21, lorsqu'ils brillaient déjà au parlement.\nM. Zimmermumi appuie cette motion. A l'âge de 21 ans, le Prussien prête serment de défendre la patrie. Il doit doue être aptu à faire des fois. Des études peuvent remplacer l'expérience.\n3l.de Vincke, rapporteur, défend Page de 30 ans. Les Pilt et fes Fox sont clair-semés. Il ne faut pas se fonder sur des exceptions. Dans les pays du Nord, le développement de l'homme n'a lieu que vers l'âge proposé par la commission.  Ala future assemblée nationale, l'expérience et le sangfroid (Erfahruug undßcsonnenheii) seront appréciés comme des qualités précieuses. M. Camphausen, président du conseil, rappelle que le député doit être atlaohé  à son pays. A trente ans on est père de famille ou fils defamille émancipé.  Une représentation nationale doit surtout représenter la famille. Le § 5 avec la rédaction plus précise de la commission est mis aux voix et adopté. Le §6 est adopté avec celte modification, qu'à côté du député sera nommé un député suppléant, devant remplacer le titulaire en cas d'empêchement. Le J 7 est adopté ainsi que le Be, seulement il est dit que l'exécution de la loi électorale sera réglée parle ministère, et que les élections primaires auront  lieu pour loiité la monarchie, dans un seul et même jour. Il en sera de même quant aux élections définitives. Le §9 prescrit que le bulletin aux élections définitives, doivent être écrit de la main do l'électeur. Les §§'!), 10 et 11 sont adoptés sans discussion. Tous ces votes ont eu lieu à la picsqu'unaiiimité des membres présents. La loi électorale se trouve ainsi adoptée dans son ensemble.\n[Correspondanceparticulière de l'lndépendance belge.) Berlin, 6 avril. TJneccrtaineagitalion a régné en ville dans la soirée d'hier.Les ouvriers sont mécontents. L'ouvrage commence à manquer et le prix des vivres augmente.  On n'était pas sans craindre des troubles dans la Friedrichsstedt. A quatre heures, une troupe d'à peu près 200 ouvriers a traversé la place du Château. Ils se sont dirigés versja Rœnigsstrasse. Ils voulaient détruire une fabrique qui se trouve dans cette rue. On a réussi à les calmer et la nuit a été tranquille. Cependant des personnes qui prétendent savoir ce qui se passe parmi le peuple pensent que tout n'est pas terminé et que nous marchons vers une émeute. Les radicaux trouvent mauvais quele gouvernement soit venu demander de l'argent à la Diète. Ils s'étaient résignés à ceque la diète votât la loi électorale  , mais à les entendre, le gouvernement va beaucoup trop loin, en faisant garantir par les Etats l'emprunt qu'il se proposede contracter. Les libéraux moins avancés reconnaissent qu'il fallait au ministère un vote de confiance. Le gouvernement subit l'héritage assez lourd do ses prédécesseurs.  Les circonstances ne lui permettent pas d'accepter cet héritage autrement  que soos bénéfice d'inventaire. « La Prusse doit être forte , a dit M. Hansemann,  mais la force d'un Etat coûte de l'argent.» La nécessité d'un emprunt  étant reconnue, la seule voie légale pour le faire garantir, était dc demander  la sanction de la diète. Peut-être il n'en était pas tout à fait ainsi quant à l'élection , par les Etats < des députés prussiens près de la confédération germanique. On s'est demandé si le gouvernement a bien fait de faire élire ces députés , non dans des assemblées  primaires , mais au sein de l'ancienne diète. La confédération germanique  , par son décret du 30 mars dernier, n'avait rien prescrit à cet égard. Ce décret n'ayant été publié nulle part in extenso (quo nous sachions du moins), . il faut «'en tenir à la citation qui en est faite dans la patente royale du 3 avril\nOr, dans cetfe patente il est dit que la confédération propose de faire les élections par la voie delà constitution existante ou iieît par une voio a introduire  sur-le-champ. Aussi, dans le duché de Bade, bien que ce duché ait une chambre, a-t-on nommé les députés près de l'assemblée constituante allemande,  non au sein delà chambre existante, mais dans les élections primaires îi est probable que l'on en agira de même dans le Wurtemberg. La Prusse était donc libre d'imiter, sous ce rapport, le midi de l'Allemagne. Elle a préféré s'en tenir à sa diète, à cette même'diète qui, vous l'avez appi i ; par mon compte  rendu d'hier, a transmis à l'assemblée constituante le peu de droit qu'elle avait en sa possession. Ce n'est pas tout. Au futur parlement de Francfort, les députés sortis du peuple et les députés nommés par des Etats vont siéger les uns à côté dei autres. W'est-il pas à craindre qu'un grave conflit n'éclate dans une réunion composée d'éléments si hétérogènes ? Un grand nombre d'organes modérés de l'opinion publique ont demandé que l'élection des députés près la confédération se fit dans les assemblées primaires. La Gazette de Cologne, notamment, déclare que la confédération ayant abandonné le soin de déterminer le mode d'élection aux différents Etats fédérés, sauf le chiffré des députés qu'elle a fixé à un sur 70,000 habitants, l'élection en dehors des Diètes existantes paraît préférable.\nQuoi qu'il eu soit, la diète a procédé aujourd'hui aux élections prescrites par la patente du 3avril. Quelques députés isolés se sont refusés à prendre part aux élections; ils ont allégué leur incompétence pour tout ce qui excède le vole de ia loi électorale. Nous avoua appris également que le gouvernement  remettait aux provinces de Posen et de Prusse, cette dernière tant orientale qu'occidentale, qui ne font point partie de la confédération germanique,  la faculté dc s'y faire représenter.\n, J'apprends que le duché de Poscn n'a pas nommé. On s'yattendnit. La Prusse,  au contraire, a pris part aux élections. On assure, toutefois, que plusieurs députés do cette province, et notamment M. Brunneck, se proposent de faire leurs réserves, en séance publique de la Diète, quant a cette partie du duché de Posen que l'on nomme Ketz-district, ou district de la Nctze, petite rivière qui se jelto dans la Warthe.\nDéjà dans une dénies dernières lettres, je vous ai parlé de réclamations soulevées  par les habitants allemands du district de la Neti. Ces habitants veulent rester Prussicns.Effeclivenicni, lors du premier partage de la Pologne, en 1772 le district de la Neti, comprenant 139 milles carrés , avec les villes de Kronc, Cammin, Bromberg et luowrailaw, fut donné à la Prusse en même temps que la Prusse occidentale. La Prusse garda ce district jusqu'à la paix dc Tillsit, eu 1807 et l'acquit de nouveau après 1815. Aujourd'hui, le duché de Posen revendique comme sien le district de la Netz La Prusse se refuse d'autant plus à le rendre que les habitants de ce district  veulent rester Allemands. C'est ce district soi tout que 51. d'Aucrcwald, ministre de l'intérieur, avait en vue, lorsque dans la séance d'hier il a déclaré que lo gouvernement était prêt à réorganiser la nationalité polonaise, mais qu'il ne pouvait pas méconnaître les droits incontestables des habitants allemands  que renferme le duché. Les dépotés de Prusse, de leur côté, feront leurs réserves en ce sens, qu'ils diront n'avoir élu des députés près de la confédération germanique qu'à condition  que lu district de la Netz rosteà l'Allemagne et fasse partiede la provinces de Prusse. Telssont lesélémants de la question polonaise qui va s'agiter bientôt a la Dièteet dans ce pays. J'ai cru nécessaire de vous les indiquer en quelques mots.\nNouvelles de Turquie.\nCoiistantinoplc. 22 mars. Corrcsp. partie, du Jouriialde Francfort. Les événements de France, connus d'une manière incomplète par Vienne, ont été confirmés pur l'arrivée du paqiiebot-poste français arrivé ici lu 18 dc ce mois. Il n'y avait plus à s'y méprendre, ce bâtiment portait les nouvelles couleurs du gouvernement provisoire. Cependant quelle impatience, quel tourment s'est manifesté dans le publie jusqu'à la distribution des lettres dont ce paquebot était porteur La vérité , tout, cffrayanle qu'elle était, no tarda pas à être connue et à accroître la consternation, la frayer dans tous les esprits. 31. le baron de Bourquency, ambassadeur de France, reçut par cette occasion une dépêche de SI. de Lamartine, qui lui annonçait officiellement la constitution du gouvernement provisoire républicain et sa nomination au portefeuille des affaires étrangères. Le même jour l'ambassadeur de France donna an divan communication officielle des événements qui venaient d'avoir lieu à Paris, et notification de la république proclamée par le gouvernement provisoire. A la suite dc cette communication, de nombreux conseils ont été tenus à la Sublime-Porte par ordre du sultan, qui, assure-t-on,est aussi profondément  impressionné do ces événements que tout son ininislére. Pour le moment,  le divan s'est borné à faire une réponse évasive à la communication du gouvernement français. Il proteste de son désir sincère d'entretenir de bons rapports d'amitié avue le gouvernement français; il attache le plus grand prix à'son alliance ; mais dans l'état actuel des choses, il ne peut encore se pronon cor d'une manière définitive : il attendra que la situation s'éclaircisse pour savoir s'il reconnaîtra ou non la république française.\nToutefois, on assure qu'il a envoyé ordre à son ambassadeur de ne pas quitter  son poste à Paris. D'un autre côté, les rapports de l'ambassade de France avec le divan no paraissent pas avoir été altérés beaucoup pour le moment avec le gouvernement de S. 11. Selon toute apparence, la conduite du divan dans ces conjonctures critiques sera subordonnée à celle do l'Angleterre. On assure, et nous croyons être en mesure de l'affirmer, que le prince dc Wetternïch  s'est empressé d'envoyer des instructions au comte de Sturmer et que co diplomate a déjà fait faire des démarches énergiques auprès du divan dan* le but de neutraliser les efforts tentés par la France pour faire reconnaître  le gouvernement républicain p»r la Snblirac-Porte. La cour d'Autriche  s'applique à faire passer dans l'esprit du divan la ferme conviction qu'elle a. que la reconnaissance par le divan du nouveau gouvernement improvisé  d'une manière si dramatique entraînerait nécessairement pour le gouvernement de S. 11. les inconvénientsles plus graves et attirerait sur lui des dangers qu'il serait incapable ensuite de conjurer. Cette démarche de la cour d'Autriche, qui ne peut manquer d'être appuyée sous peu par un langage plu 3 énergique encore de la part du cabinet de St-I'étcrsbourg, a produit une profonde  impression sur le cabinet ottoman. Il ne lui est plus permis maintenant de se méprendre sur la gravité de la situation que viennent de lui créer les derniers événements de France. Nous n'hésitons pas à reconnaître la sagesse de» conseil* donnés dan» celte circonstance au divan par le cabinet devienne;  nous croyons comme lui aux graves inconvénients qu'il y aurait pour la Turquie à reconnaître la république française, maison ne peut nier non plus les dangers auxquels l'exposerait une rnpturejavec la France.(l; Le temps vien dra, et il ne saurait être éloigné, où elle se trouvera forcément mise en demeure  de se prononcer pour l'un ou l'autre cas dc cette alternative. Aussi, justement alarmée de cette situation critique, la Sublime-Porte vient de prendre  immédiatement des mesures qui révèlent de sa part l'instinct du dangar qui la menace. Des préparatifs militaires sont poussés avec une grande activité;  ici comme ailleurs, et peut-être plus encore, on se prépare aux évenftiali-\nfl) Kous ferons observer que le changement du cabinet autrichien a dû ap porter aussi un changement dans lepoint de vue qu'avait adopté le gouverne\" nient autrichien au sujctde la conduite à observer par la Porte ottomane visà-vis  de la république française, Quant à l'influence que la Russie pourrait exercer sur cette question, nous renvoyons nos lecteurs à la correspondance du Morning-Chroniclc, en date dc Cunstantinoplc, le 19 mars. (Ifote.de la rédaction do Journal dc Franç/orJ.)"}