{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/0c41b795c8c6030655b386601c02910e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8V\n-4^ ^\n«'st\nGönne« Auf-gaag.\nSonne» Nrrterg.\nTag«-LS»ge.\n«n .\nR\nS.\nBriccius.\nU. M. » 1Z\nu. M 7 56\nSt. M. IS 4Z\nK\nK ^\nMeteorologische Beobachtung«!, an der Wiener Sternwarte am 7. Zulius.\nWasserstand ^ ay« 8. Zuliut\nZeit der ^Beobach tung\nBarometer aus 0 Grad Reanm. red.\nThermo meternach Reaum.\nHöchst« u. niederste Temperatur bis «U.M. detfolgen-den Tage«.\nWinde\nU An der Witterung. A großin W vonÄibr.\nZm Wiener kanäle.\nParisMaß\nWien. Maj.\n27,765 Z. 27,706 Z. 27,644 Z.\n?8\" 6\"' S\"\" 28\" 5\"' 8\"\" 28\" 4\"'11\"\"\n-^-11,5 19,5 14,8\n20,S\n-t-11,s\nNO. still. SO. still. SO. still.\nN-l! I-«»«»>.\n4«ch. 10\" o. Null.\nMeidliwz Mödling tz6 und T^lhc Abends. Larenburg um 6 Uhr F\nAuf den Bahnhöfen in Brück a. L. un gewacht«« Verordnungen unter Einem vorgenommen Wien am ZI. Äk» L848.\n^1074«Z\nWien-Brucker Eisenbahn. Tägliche Fahrordnung vom Juni bis ZI. August!S48. Abfahrt von Wien «ach allen Sta tionen bis Brüsk a. i L. um 7 Uhr Früh, «ob 4 Uhr Nachmittags. „ ,, a. L. vach allen SraMuen bis W»ien um 6 Uhr Früh , und „ ^ . Vz 7 Uhr Abend-. d Wr. NMstadt wird die öMreichifche nnd ungaiische'GrärjjollamtS-Manipulation nach den dießfallS bekannt\nssssz^j Wien Gloggnitzer >d Oedenbilrg Wr. Reustädter Eisenbahn, in Verbindung mit der k. k südlichen Staats - Eisenbahn. Tägliche Fahrordnung vom 1. Z«ni bis 31. Äugust^1848. Absah t von Wien nach Gloaanitz, Mürzzusmlaa, Brück a. M., Gratz Marburg und Ctö» um v Uhr Früh und 7 Uhr ÄbendS. ^öedenbura um 6 Uhr F üh uad 4 Uhr Nachmittags. Neustadt um ö Uhr Fssi). 10 2. 4 und 7 Uhr Abe«!\nUnd Baden um 6 Uhr F-Üh, »/zS. ^0. tz12, Vzl*. 2 2, 4, mh, Vz8, 10. Vj12, 2 Z. 6 und 7 Uh: AbeydS-\nDie mit * bezeichneten Abfahrtsstunden gelte» bloß bei günstiger Wilieiung für die Ton?- und Feiertage\nDireetion. »ch? ».. > « !\nIÄ\nKchndmachttng Die Actionäre der Ofen-Pesther Kettenbrückenbau-Unternehmung werden in Folge eines Beschlusses der am Z0. Ju»y 1848 abgehaltenen General-Versammlung hiermit aufgefordert, die rückständige 10perc. Rate S0fl. CM. pr. Act» längstens bis 31. l.M. in Pesth, im Brückenbau-Bureau (obere Donauzeile, Coburg'sches HauSNr. AS, Nen Stock), oder m Wien bey Herrn G,mon G. Sina einzahlen zu wollen, wo sie zugleich die pr. 1. l. fälligen halbjährigen Interessen erHeden können.^ P-sth am l. Iuln 184«. Die Direetion.\nvom z Julius ts«z. Lt»»tiZ«IiuI«lv«rzeltr«ibur>g«o ?u 5 pLt wiener 8t»6t ksvco »v Ot>IiA»t. «ter sUeemelnei» uini 2u Z p<It. uuA»risel»eo »oflcsmin«', ü. „ z t/, ^ iilteren l.on»t>»r<1. Lcttulllell, » z cker in klaren? uu<1 ^ z „ »iifßeuomm«l»eu >, t>, ksolt » Xctien pr. Ltüclc logg i» L.» ^etiea «l«r ru tooo a. v. «l. . . . td67>/z >.\nktilt«lpreiz ill L. ^1 7Z V2 so so\n40\nc\n4out»rck»m , t. Fcz« Lu?r., Rlllr. ^UAkdurx, kü^ev Lürr. > Dnuat- lkir kurt^ «. IV. Wer. w Z4»/»«. ka»/Z ««»lillrx, K? tov rllr. L»v«o, ktllk. I.ivor»o, kör MZ r«»e»o. I-ir«, Sul< kür ^ Ä,rl!ue > Lul^. kür Zoo v«t«rr. I^r», ?»r»5, kür zovQul<i.\n566 515\nia c. »» kr. U»o. 1l5> t/z Lr.Z tt. 175 Vs » 150 6.5«. 11 SS »M. tt4 140 Z »l.\nTheater. KK.OperMheater nächst d^ Kärntnerthor. Fra Oiavolo. Oper in Z Acte». National-Theater an der Wien Scenen au« Napoleons Leben in 5 Bildern. W> K. pr. Garl-Theatcr in der Leopotdstadt. Freiheit in Krähwinkeln Posse mit Gesanq in Z Abthei lungen. ^10SS4^ Die qroße öffentliche Leihbibliothek von Armbrusters Witwe und Friedrich Gerold, in der Stadt, Singerstraße Nr. 87S» im ersten Stock rechts, kst tägtlch, mit Ausnahme der Sonn- und Feyer-tage, von 9 Uhr Früh bis 6 Uhr Abend« geöffnet. H«» «I» Da« Schwimm- » nd Vollbad, dieD 0 na » bä-der in Porzellan-Wannen jind taglich von 6 Uhr Früh bis Abends, ersteres an Werklagen v»n S bis i2)lhr für Damen, so wie die Schwitzbäder von 6 bis Z Uhr geöffnet. Omnibu « am Stephantplatz, Fahrpreik Z kr. CM.\nAngekommen: Z)en 6. Julius. GrafCvkloredo, k.k. geh. Rath (Landstraße Nr. S75), von Perschimg. - Hr. Arl v. Kzvernig, k. k.Hofrath, von Ro-Engl. Lieutenant, von Laidach. — Ritter Gaupp, k. k. Lieutenant in Penston, von Tefchen. — Hr. Henry Fosberg, Rentier, von London. — Ritter Carl Hub.ck., von Lemberg -Hr. Georg Me«ge«-in, ».?. Gen. Ma,or (Stadt Rr. 942), von^Trient. - Hr Martin Wayer, Z.Anhangl848:Nr.188.\nKaufmann (Leovoldstadt Nr. 581). voll Frankfurt. Graf Albert Nugent, von Agram. — Hr. Carl Reuttek» k ^Ritt meister, von Zolkiew. Ritter Steinmaßler v: Steiniväll, k. k. Rath und StabSfeldarzt, von Preßburg.— Baron Emil Scholtten (Stadt Nr. S4Z), aus Ungarn. Hr. Bernhard Weinberg, Handelsmann, von Frankfurt. Abgereiset. Den K. Znliu«. Baron Boyneburg, k. k. Major, nach Oderberg. — Graf Friedrich Chorinsky, nach Weffely. — Baroninn Cgzer, nach Gratz. — Baroninn Ottilie Göthe, Kammerraths-Gemahlinn, und Baron Wolfganz Göthe, Dr. derRechte, «ach Gräfen-berg. — Hr. Wilhelm Pohl, Kaufmann, nach Bretlau. — Hr. Th. Papajani , Kaufmann, nach Paris. — Hr. Johann Romberg» Dr. der Philosophie, nach Leipzig. — Hr. Nikolaus Zamoiski, Consistorialrath, nach Galizien.\nBerftorbene zu Wien. Den 28. Zunius. Andreas Gallus. Patentäl-Corporal vom Wiener Invaliden-Hause, alt 71 Z>, an Altersschwäche. Simon Tropillo, Grenadier-Corporal Von Erzherzog Wilhelm Nr. 12, alt 25 Z., an der Lungentuberkulose. — Andreas Iantek, Gre nadier von Prinz v. Wasa Nr.«0, alt28Z., an der Lun gensucht. Alle Z im Militärspitale. Den 2S. Zunius. Zo'eph Wazner, Grenadier von Ritter v. Heß Nr. 49, alt 24 Z., qn der Lungenschwindsucht, im Militärspitale. Den Z0. Zunius. Carl Daurach, Gemeiner von Hoch- und Deutschmeister Zn-laNteriS-Regimcnt Nr. 4, alt 21 Z., an der Lungenschwind sucht, un Militärspitale. De» Z. Zulius. DiM Hrn. Friedrich Eckersberg, bürgl. Schneider, sein Kind Rudvlph, alt 2 I., in der Sälvatorgasse Nr.Z7S, an der Auszehrung. Dem Hrn. Albert Ehrlich, bef. Tischler, seine Gattinn Mar-garetha, alt 28 I., in der Zosephstadt Nr. 179, an der Lungentuberkulose. Herr Heinrich Kirzinger, Bürger der Stadt Wien und Preß-Inirg, alt 72 Z., auf der Mieden Nr.482, an der Lun-^ensticht. Dem Zoseph Ssßhofer, Maurergesellen, sein Kind Sebastian, alt 1 Z., z« Mariahilf Nr. 28, am Wasserköpfe. Den 4. Zulius. Dem Hrn. Johann Dresel, bürgl. Handelsmann, seine Gat tinn Theresia, alt 65 Z-, am Bauernmarkt Nr. 588, an Entkräftlinz. Herr Peter Duinvnt, pens. k. k. Artillerie-Oberst, alt 7Z I., zu St. Ulrich Nr. lZl, an Altersschwäche.\ntl0Z71^\nJungfrau Maria Aeppilmüller, alt ZK Z., von der Wieden Nr. 26, im rothen HofNr. 912 außer der Favoriten-Linie, an der Lungentuberkulose. Herr Carl Schafarschik. k. k. Nied. Oester. LandrechtS-Kai,;-list, alt 28 Z., auf der Laimgrube Nr. Z3, an der Lungen tuberkulose. Dem Hrn. Gottfried Reiß, bef. Schneider, seine Gattinn Elisabeth, alt 49 Z., in der Leopoldstadt Nr. 601, an der allgemeinen Wassersucht. Zohann Homole, Musiker, alt 58 z., auf der Laimgrube Nr. 108, an der Lungentuberkulose. Dem Hrn. Nicolaus Rabe, Spediteur bey der k. k. Berg werks - Producten-Berschleiß- Und Speditions-Haupt-Fac-torie, seine Gattinn Barbara, alt 4Z Z., in der Leopold stadt Nr. KZV, an 5er allgemeinen Lähmung. Der Marie Pfabik.in, Webergesellens-Witwe, zu Gechshaus Nr. Z7 wohnhaft, ihr Kind Zoseph, alt ? Z. , an der Ge hirnlähmung , im Kinherspitale am Schottenfeld Nr. 27. Dem Mathias Bemlein/ Schneidergesetlen, sein Kind Aloysta, alt Z Z., im Lichtenthal Rr. 15, an Masern. Dem Christian Kreisel, Hausmeister, sein Kind Wilhelmine, alt 1 Z., am Neubau Nr. so, an Masern. Anna Spahner, TäWöhnerinn, alt 4Z Z.— Wbertine Papel, Dienstmagd, alt 20 Z. Beyde an der Tuberkulose, jm^Le-zirkskrankenhause auf der Wieden. ^Zen S. Zvlius. Dem Zohann Hopp, Aimmerputzer, sein Eheweib Barwra, alt 20 Z., in der Leopoldstavt Nr. ZM, M,d«r MWH^Soz. Dem Hrn. Zohann Schützbier, GrößhanolunzsMägazineur, seine Gattinn Marie, alt, ZZ Z,, in,der Zosephstadt Nr. 76. an der Lungenlähmyng. Franziska Rotter, Webermeisters-Mttinn, alt ZI Z., von Fünfhaus, an der Lungentuberkulose. — Theresia Rosner, Handarbeiterinn, alt 46Z. , vom Braunhirschengrund, an der Lungensucht. — Carl Urbann, Knöpfmachergeselle, alt 25 Z., an der Tuberkulose. — Gertrud Hsubner, Pfrün d-nerinn, alt S8Z>, an Erschöpfung der Kräfte. Alle 4 im k. k. allgemeinen Krankenhause. fio26i^ An die Direction der Wien Gloggnitzer und Brucker Eiftnbcchmn. Trotz oftmahligem Ansuchen ist bisher dennoch keine Rück sicht darauf genommen worden, obige, von einer Direktion geleiteten, neben einander la^nden Bahnen, vice vprss correspondiren zu lassen. Wenn auch nur wenige Passagier« beyde zu ihre« Geschäft ten benutzen; so gebührt chnen dessen ungeachtet diese Rück sicht, und wird deßhalb die Direction hierauf aufmerksam gemacht. «.Zopf, hürgerl. Bäckermeister.\nK. pr. Elbe DampftSOMlhrt ^ »«ische« Vrag und Dresden und retour täglich. «« ^ ^ Abfahrt von Prag um Zi-M Zeüh. »ek» des Schlosse, nebft bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget «erden könne. Bureau: vre» Karpfen K»i^i»>«tßrajL- Rr. S62.\n1"}