{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929764/1b6b9ada286879c9b87dd707dafc9479", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "19me Auaée./if, IIHilltlllllWIW»IWM»illlWIW«MMMM^/.*.V '\nW135.\nMercredi 7 Juin 1848.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un an ... 26 fl. 30 fl. » six mois . . 14 » 16 » *> trois mois. 7 » 8 » PRIX DES IKSERTIOSS. les premières 5 lignes fl. 1,50 timbre compri»et 10 ois. par ligne eu su».\nJOURNAL DE LAHAYE.\nBUREAU DE LA REDACTION * àLa Haye , Spui, n° 75. /•\"' lUKEAÜ POOli ['AriOSMiMESTETLiB ANNONCES, Cheï ■»!. van Weelden, libraire, S] '■ et chez le: Héritiers Uoornnm-, braifes, Lange Pooten, à L» Ha; Le*lettres et paquets doivent êl: .'-. envoyas àla direction franc de part. I\nLA. HAYE, LE 6 JUIN.\nREVUE POLITIQUE.\nLa nouvelle de la prise de Pesehiera par les troupes de Charles-Albert.que nous avons publiéehier d'après le Frankfurter Journal,  ne s'est pas confirméeaujourd'hui; au contraire,des correspondances  de Vérone et de Botzen,adressées à laGazette universelle  d'Augsbourg, nous apprennent qu'à l'arrivée dune-force imposantedes corps d'armées de Radetsky et deThurn, le successeur  de Nugent, devant Pesehiera , les Piémontais auraient levé le siège de cette placequi aurait pu ètreainsi de nouveauapprovisionnée.  De quel côté est la vérité ? le prochain courrier nous l'apprendra sans doute.\nL'assemblée nationale de Prusse a employé plusieurs séances en interpellations adressées au gouvernement. Dans la séance du 2juin, sur la demande d'un des représentants au sujet de la situation des affaires dans le Schleswig, le ministre des affaires étrangères a répondu que les négociations continuent, et qu'on pouvait s'attendre à une prompte solution pacifique. En attendant,  les journaux nous apprennent que les Danois ont pris possession d'Appenrade ; peut-être qu'au moment où nous écrivons les hostilités ont recommencé.\nOn ne connaît pas encore le résultat des élections de Paris. Dans la journée de dimanche les électeurs ont mis peu d'empressement  avenir déposer leur vote, mais le scrutin devait rester encore ouvert le lendemain, et l'on se rappelle qu'aux élections d'avril, c'est le second jour que le plus grand nombre des suffrages fut déposé. Le refus fait par l'Assemblée nationale de livrer M. Louis Blanc à la justice paraît avoir jeté un grand désarroi dans les régions du pouvoir. La première conséquence a été, dit-on, la démission de M. Portalis, procureur-général, et celle de M. Landrin, procureur de la république. Un désaccord survenu entre le president et les secrétaires de l'Assemblée au sujet du vote sur la question, a amené la démission deM. Lacrosse.Etifin. et toujours pour le même sujet, deux cartels, dit-on, ont été échangés entre des menbres de l'Assemblée. Ce n'est pas tout : la colère éclate dans les journaux de toutes les nuances; les uns s'en prennent aux membres de l'Assemblée, les autres aux ministres et à la commission executive. Chaque jour il se fait un pas nouveau vers l'anarchie. Où est donc l'homme  qui arrêtera cette dissolution ? Quand se montrera-t-il ? On met de grandes espérances en M. Thiers. Le désir de voir renaître la confiance, la résolution de défendre l'ordre contre toute espèce  d'agression, ne diminuent pas dans la garde nationale.\nL'affaire des ateliers nationaux semble s'éclaircir un peu. Par suite de comptes plus clairement établis, la population de ces ateliers n'est ni de 120,000 ni de 115,000, mais bien de 90,000. Le gouvernement se flatte d'en restituer, d'ici à peu de jours, 30,000 aux départements, enne gardant à Paris que les ouvriers natifs de Paris; d'en occuper 10,000 à la construction des halles nouvelles et 15,000 à des travaux d'utilité publique déjà étudiés. Reste 35,000. On se flatte que l'industrie privée pourra en reprendre 20 à 25,000, si les difficultés entre patrons et ouvriers sont résolues. Toutes ces espérances venant à se réaliser,  les ateliers nationaux n'existeraient plus bientôt que dans l'histoire , ils disparaîtraient du budget et ne menaceraient plus la tranquillité de Paris. Mais que d'efforts il faut faire, et que de temps peut s'écouler ! L'attitude peu bienveillante de la Suisse pour la république française et ses complaisances pour l'Autriche, dans les questions  relatives aux affaires d'ltalie, ont surpris tout le nioude. On nes'attendait à rien de semblable delà part du parti qui gouverne.etde son chef, M. Ochsenbein. Cette conduite, cependant,  est fort naturelle ; M. Ochsenbein suit, depuis la révolution  de février, la direction de l'Angleterre, comme il la suivait déjà avant cette révolution.\nDans la séance du 31 mai, le président de la diète helvétique a communiqué une missive du Vorort de la teneur suivante :\n«Le chargé d'affaires de la Lombardie annonce qu'une légion  franco-italienne, formée à Paris, se trouve en route pour la Lombardie. Il prie la diète de prendre des mesures pour empêcher  le passage de cette légion qui n'inspire aucune confiance,  et qui ne peut que nuire à la cause italienne an lieu de lui être utile. •\nHier a eu lieu à La Haye, ainsi que nous l'avons annoncé, l'inauguration solennelle de la statue de Guillaume d'Orange, érigée aux frais de la nation par suite d'une souscription volontaire.  Dès 11 heures du malin, la garde communale et des détachements des corps des diverses troupes en garnison en cette Ville, étaient rangés sur le Plein, place où la statue est érigée; Uno demi-heure après, Son Exe. le ministre provisoirede l'inférieur,  accompagné du secrétaire-général de ce département, -*1.,1 e bourgmestre et une commission du conseil de la ville, se B°nt rendus sur le lieu de l'inauguration. A midi, le Roi est arrivé à cheval, accompagné de LL.AA. Rit. jes Princes Frédéric et Henri des Pays-Bas, et suivi d'un bril•ant  état-major. Après que S. M. eut pris place dans la tribune Préparée pour cette cérémonie, la statue de l'immortel fondateur  de l'indépendance de la Néerlande fut découverte et saluée Par les acclamations de la foule enthousiaste; au même moment 'a musique militaire exécuta les airs nationaux. Apres ce premier mouvement de l'enthousiasme publie, le a adressé au Roi un brillant discours dans lequel Son iJ,°\" s'est faife l'interprète des sentiments de la nation. Le ■uinistr-f» j • • \"ours ns une chaleureuse péroraison, a termine son dis•  Pot V '°S Paro-es suivantes : sèment 'ojUi-vfz » sire* la route que Votre Majesté asi heureu-Irée. Con °'B'e8'e et <*ans -a-lue\"e c\"e est s' glorieusement entne  Guillaume premier, soyez calme et intrépide au\nmilieu des tourmentes politiques. La fidélité inébranlable de ce peuple sage et vertueux, qui honore et respecte Votre Majesté, sera votre appui, et son amour, que rien ne peut altérer, votre\nrecompense. «On n'érige pas encore en l'honneur de Votre Majesté de statue de marbre ou de bronze ; mais il en est une qui a sa base dans nos cœurs et qui se transmettra à nos enfants et à nos arrière-neveux  ; c'est le monument d'éternelle reconnaissance, qui survit à tous les siècles et résiste à la fureur de toutes les tempêtes. •\nLe Iloi, vivement touché de celte allocuiion du ministre faite au nom du pays, a témoigné toute su reconnaissance des sentiments  qui venaient de lui être exprimés et en a appelé àcette ancienne devise de nos pères : 1' Union fait la force. S. M. s'est ensuite rendue au pied de la statue, en a examiné avec intérêt les bas-reliefs qui ornent le piédestal, et a témoigné à différentes reprises sa satisfaction au statuaire Royer et à MM. van Vlissingen , qui ont été chargés de l'exécution de ce monument. Le Roi est retourné à son palais, au milieu des acclamations de la foule. Un temps magnifique a favorisé cette fêle nationale qui avait attiré à La Haye un grand nombre d'étrangers. — Hier, a six heures et demie S. M. la Reine, accompagnée de S. A. R. le Prince Henri des Pays-Bas, est venue examiner la statue. —Ce matin ieconseii-d'Etat a tenu une séance sons la présidence  du Roi, et imméJiatement après le conseil des ministres  s'est assemblé. -— Le Roi, par arrêté du 3de ce mois, a accordé à M 0 L. R. Gevaerts, démission honorable de ses fonctions de gouverneur ad interim de la province delà Hollande-Méridionale, en le remerciant des importants services qu'il a rendus dans ces fonctions. Nous avons déjà annoncé que c'est M. le comte de Byland qui remplace M. Gevaerts. — Le ministre ad interim M. Luzac est en pleine convalescence,  et lout fait espérer qu'il pourra bientôt reprendre ses travaux au ministère. — Le ministre des finances ad interim a fait publier un avis pour informer le public qu'il recevra tous les jeudis, à midi, au local du département des finances, les personnes qui désirent lui parler d'affaires concernant son ministère. —Nous empruntons à l'Amsterdamsche Courant les données suivantes sur l'assemblée des créanciers de la maison A. Schaafhausen  de Cologne.\nAujourd'hui, 3 juin, a eu lieu dans le local du Casino, l'assemblée  de tous les créanciers de la maison Schaafhausen. Le conseiller de justice, M. Esser, a fait un exposé de la situation succinct mais d'une grande clarté. Il en résulte que le bilan établi par la commission peut être accepté en toute confiance. M. Esser a ensuite fait ressortir tout ce qu'une déclaration de faillite  pourrait avoir de désavantageux pour les créanciers, et a conclu à engager ceux-ci à accepter les arrangements offerts,qui sontsusceptiblesde changements dans le cas qu'ils ne paraissent pas satisfaisants à tout le inonde.\nM.Weyll a ensuite pris la parole, et a dit que, s'il a bien compris  les intentions des créanciers, il n'y en pas, ou fort peu, qui consentissent à une déclaration de faillite ; il pense qu'au contraire  tous accepteraient les propositions qui leur ont été faites ; et séance tenante tous les créanciers présents ont signé une déclaration dans ce sens. On a nommé uno nouvelle commission chargée d'apporter les changements nécessaires au contrat d'arrangement qui sera obligatoire pour ceux seulement qui ont signé la déclaration menlionnée.On est généralement d'avis que de cette manière la maison Schaafhausen pourra poursuivre ses affaires. —tJne correspondance de Paris adressée àla Gazette Universelle  à'Augsbourg mande que M. de Lamartine vient d'envoyer à Vienne une personne chargée d'une mission secrète qui se rattacherait aux événements de l'ltalie. —Une adresse avait été envoyée par des habitants de Magdebourg  à M. de Lamartine, à la suite de l'événement du 15 mai. Voici la réponse que M. de Lamartine a fait parvenir aux habitants  de Magdebourg : Habitants de Magdebourg ! Dès le premierjour de la révolution, la France a proclamé son respect pour les nationalités et son désir d'alliance intime avec l'Allemagne. Ce Rhin, tant de fois traversé par les conquérants ou par les guerriers des deux pays, ne le sera plus désormais que par les vœux sympathiques, par le commerce,  par la civilisation des deux peuples. L'adresse que vous voulez me faire parvenir pour me féliciter personnellement  d'avoir marché le 15 contre les anarchistes en est une preuve de plus. Je la conserverai comme une médaille frappée au coin du génie libéral  et profondément sensé de l'Allemagne. Il n'y a pas un citoyen de Paris qui n'ait mérité aussi bien que moi cette adresse. Mon nom n'a que la gloire  de les avoir personnifiés, et c'est àce titre seulement que j'ose recevoir vos éloges pour les reporter tous à mes concitoyens. Recevez, habitants de Magdebourg, l'expression de ma reconnaissance et de mon respect. Paris, 25 mai. Lamartine.\nLettrede de Pie IX à S. m. Tempereur d'Autriche\nCe fut un usage perpéluel que du haut de ce Saint-Siège une parole de paix fût prononcée au milieu des guerres qui ensanglantent la terre chrétienne,  et, dans notre allocution du 29 avril, quand nous avons dit que notre cœur paternel a horreur de déclarer la guerre, nous avons expressément  énoncé notre ardent désir de contribuer a la paix. Qu'il ne déplaise donc point à Votre Majesté que nous nous adressions à sa piété et à sa religion,  l'exhortant avec un paterne! amour a retirer ses armes d'une guerre qui, sans pouvoir reconquérir à l'empire les esprits des Lombards et des Vénitiens, entraîne après elle la funeste suite de calamités qui accompagnent\n toutes les guerres, et qu'assurément Votre Majesté abhorre et dé teste. Qu'il ne déplaise pas à la généreuse nation allemande que nous l'invitions  a déposer les haines et à convertir en utiles relations de voisinage amical, une domination qui ne serait ni noble, ni heureuse, puisqu'elle reposerait uniquement sur le fer.\nAinsi nous avons confiance qu'une nation honorablement fière de sa propre  nationalité n'attachera pas son honneur à de sanguinaires tentatives contre la nation italienne. Elle le mettra plutôt à reconnaître noblement l'ltalie pour sœur, comme toutes deux sont nos filles souverainement chères a notre cœur, chacune se tenant satisfaite de vivre dans ses confins naturels,  avec une conduite honorable et avec la bénédiction de Dieu. Nous prions cependant l'auteur de tout bien et Celui qui donne toute lumière, d'inspirer a Votre Majesté de saints conseils, pendant que du fond du cœur nous donnons à Votre Majesté, àSa Majesté l'impératrice et à la famille impériale la bénédiction apostolique. Pie IX, pape.\nLe Saint-Siège attache une telle importance à ce qu'on ne puisse pas se méprendre sur la valeur et la portée de la lettre de Mgr. Luquet.qui a donné lieu à tant de commentaires, qu'après les explications données par deux fois dans la Gazette officielle de Rome, une déclaration encore plus nette et plus explicite a paru nécessaire. Elle est formulée en ces termes dans la Gazette officielle de Rome du 23 mai :\nce Conformément à ce qui a été déjà remarqué dans cette feuille, et attendu  les nombreux commentaires qu'on fait chaque jour sur une Note que l'envoyé pontifical extraordinaire délégué apostolique en Suisse, Mgr. Luquet, a adressée, le 19 avril dernier, au directoire iédéral de Berne, nous devons ajouter ici que cette note doit cire considérée comme une simple manifestation  des idées particulières de ce prélat, et non comme lui ayant été dictée parles instructions spéciales du Saint-Père. A ce propos, nous sommes autorisés  à déclarer de nouveau que Sa Sainteté, en traitant les affaires relatives à la religion, en procurantleur solution, en cherchant à y pourvoirselon  la diversité ries circonstances, ne s'éloignera jamais, on peut en être certain, des maximes constantes du Siège apostolique. »\nNouvelles de Relgique.\nDépèche télégraphique adressée au Journal du Commerce d'Anvers.\nBruxelles, 5 juin, 1 heure. — Quelques tentatives de désordre ont eu lieu ce matin à Bruxelles; les ouvriers employés aux chantiers  de terrassement à la porte de Flandressesontmisengrève et ont voulu forcer les ouvriers des fabriques à se joindre à eux. La force armée a dû intervenir. Les rassemblements ont été dispersés  par des charges de gendarmes, une douzaine de perturbateurs  ont été arrêtés.\nL'ordre est rétabli, les troupes sont consignées. Nous trouvons dans j' Observateur belge une autre version de ce fait:\nCe matin, à 1 heures, des désordres ont eu lieu parmi les ouvriers employés  au nouvel hypodrôme que l'on est en train d'établir au faubourg de Molenbeek-Saint-Jean. Quelques mutins en état d'ivresse ont voulu empêcher  les ouvriers de continuer leurs travaux, et y ont réussi en partie. La gendarmerie, arrivée immédiatement sur les lieux, a arrêté huit de ces individus.  Au moment où ou les emmenait, une grêle de pierres est tombée sur les gendarmes, qui ont été obligés de faire usa^e de leurs armes. Un ouvrier  a été blessé d'un coup de l'eu. Pour empêcher les perturbateurs d'entrer en ville, on a été obligé de fermer la porte d'Anderlcclit.\n« Les au tori tésjudiciaires se sont transportées immédiatement sur les lieux pour y faire une enquête. M. le procureur du roi, le commandant de placele  commissaire en chef de police et plusieurs autres commissaires de police s'vsont rendus.\n» Les huit perturbateurs arrêtés ont été conduits devant le juge d'instruction.  »\nNouvelles d'Italie.\nBotzek, 30 ail. Des lettres particulières reçues aujourd'hui par la poste, confirment ce qui nous avait déjà été communiqué par des voyageurs. L'armée autrichienne p.irtie de Vérone a fait le 27 un mouvement en avant, a chassé les Piémont.iis de leurs retranchements près de Villafranca, Somraacampagnn, Pastrengo, etc., et les a forcés à se porter au-delà du Mincio.\nLe siège de Peschiera, forteresse qui était journellement bombardée,  est maintenant levé; notre armée, pleine de joie de pouvoir enfin attaquer l'ennemi, va pouvoir offrir au traître Charles-Albert une bataille décisive. L'aile gauche des Piémontais  pourra se trouver, dan* une position bien difficile, étant exposée à se voir cernée en partie entre le lac de Garda et l'Adige. Les frontières du Tyrol sont fort bien gardées depuis l'Adigo jusqu'à la Chiese, et, selon toutes les probabilités,ces  troupes feront un mouvement contre la province deßrescia  pour appuyer l'armée. Le feldmaréchal - lieutenant de Welden s'est avance depuis quelques jours avec 8,000 hommes jusqu'à Conegliano. (Gazette Universelle d'Augsbourg.) Extrait d'une lettre de Vérone du 30 mai, adressée à la Gazette universelle d''Augsbourg. Le corps d'armée du comte Thurn a fait le 24 sa jonction avec celui du maréchal RndeUky qui avait déjà reçu de nouveaux renfort,s. Dès lors on résolut immédiatement de livrer une attaque  à l'ennemi qui se trouvait depuis le 6 derrière ses retranchements  sans donner signe de vie. Le combat devait avoir lieu en pleine campagne , ce qui ne paraît guère convenir à l'armée de Charles-Albert. Nos troupes se portèrent dans différentes directions la nuit du 27 au 28 ; leur force était de 50,000 hommes , sans compter les onze bataillons qui se trouvent ici en garnison. La principale force fut dirigée vers Peschiera. Cette forteresse avait été tant de fois bombardée et en partie démantelée, qu'elle n'aurait guère pu résister encore que quelques jours.Maintenant le siège est levé et la vilîeest rie nouveau approvisionnée. — Milan a été pendant quarante-huit heures le théâtre de scènes  tumultueuses qui rappellent, dans de moindres proportions, les journées de Paris du 17 mars, du 16 avril et du 15 mai. Les registres ouverts dans toutes les paroisses de la Lombardie  constatant, comme nous l'avons dit, une immense majorité  en faveur de la réunion immédiate au Piémont, le parti dè"}