{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955753/6d6dea4676e12a5f843c71260d8490d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N\", 5075.\nNIEUWE AMSTERDAMSCHE COURANT.\nk\\ 1818;\nALGEMEEN HANDELSBLAD.\nABONIÏEMEHTSPRIJS VOOR 3 MAASDEN: Voor Amsterdam ƒ7.50. Vooi dcoterige Steden des Ilijks ƒB.SO. DeZonda.qs-Edilieeiiltijl,l.i,!,, 1 80. Afzonderlijke Couranten „ — .10.\nWoensdag 1 Maart. UITGEVERS-DIRECTEUREN GEBROEDERS DIEDERICHS.I Brieven franco, aaa Het Hurean.Handelsblad»\ntl****\"***** PRIJS DER GEWOSE ADVERTENTIEH : I Van een tot zeven regels ƒ1.75. ledere regel meerder.. f—.'. I Buitengew.grooteLetters, per regel» —. 50. Zegelg. v. iedere plaatsing» —..\nGebeurtenissen te Parijs.\nHeden eindelijk hebben wij onze regtsüreeksctic dagbladen en brieven uit Parijs, van 24 , 25 en 26 dezer oHtvangeu. Met uitzondering van de meer geruststellende berigten, welke een uogenblik verspreid waren en welke sedert geheel ongegrond zijn bevonden, bevestigen zij al hetgeen vroeger door ons is vermeld. Wij zullen ons derhalve thans hoofdzakelijk bepalen bij de ïnededeelingen van den 26sten. De Republiek organiseert zich. De mannen welke zich voorloopig met het beleid der zaken hebben belast, kwijten zich met ijver en bekwaamheid  van hunne moeijelijke laak.\nMet geene mogelijkheid is te voorzien hetgeen zelfs de naaste toekomst , ankrijk en Europa bewaard heeft. Hetzij het de aanhangers vu. bet kmii*gseha|» mogt gelukken , den jongen graaf van Parijs onder een legentschap op den troon zijns grootvaders Ie vcrhi-ll'i.ii, hetzij, hetgeen de Hertel verhoede, Frankrijk andermaal aan de wereld het kortstondige en bedriegehjke schouwspel eener republiek mogt geven , hetzij de tegenwoordige  bewindvoerders hun eigen belang, hunne eigene heerszucht, dan wel het ware belang hunner landgenooten op het oog hebben , zoo veel is ieker , dat thans voor het minst te Parijs en elders in Frankrijk eene schijnbare  orde heerscht, dat men van geene gruwelijke aanrandingen van personen en eigendommen meer hoort, dat de openbare etablissementen weder zijn geopend , dat de Bank hare werkzaambeden heeft hervat  dat meerdere kalmte in de gemoederen heerscht, dat zelfs de •cbouwburgen weder zijn geopend; met één woord , dat alles met de meest mogelijke bcradenheid wordt voorbereid , om de grondvergaderingen bijeen Ie roepen , ten einde de afgevaardigden dier vergaderingen in kongres bijeenkomende, over de hoogste belangen des lands, inzonderheid over de keuze van den aan te nemon regeringsvorm, zouden kunnen raadplegen.\nVolgens onze particuliere correspondenticn behoudt het monarchale stelsel, ondanks den schijnvan het tegendeel, de meeste aanhangers onderde  bevolking , die niet tot het eigenlijke graauw behoort, en koesteren de mor.archalen nog altijd de hoop, dat ook wanneer het provisioneel bewind rcpublikeiiisch gezind mogt blijven, het koningschap eene groote meerderheid voor zich zal erlangen. De Hemel geve, dat deze voorspelling moge bewaarheid worden. Wy zijn ongetwijfeld voorstanders van de vrijzinnigste instellingen, maar wij hebben eenen afkeer van de republiek, vooral in een land als Frankrijk,  waar sedert ctuwen eene min of meer getemperde monarchie heeft bestaan , waar geschiedenis en overleveringen doorweven zijn van monarchale  beginselen en waar de enkele genomen proeve van republiek gecne gunstige denkbeelden ten aanzien van dien regeringsvorm kan hebben gegeven. \nParijs wan Zaturdag rustig. Men wandelde in stralen , waarin echter nog slechts weinige winkels weder waren geopend. Een gedeelte der barricades was in de voornaamsle straten weggenomen , om den doortogt vrij te laten voor de rijtuigen, die weder beginnen te verschijnen. Zeer talrijke patrouilles doorkruisen de stad ; zij bestaan uit nationale garde en gewapende mannen uit het volk. Zaturdag morgen is eene proclamatie van het voorloopige bewind aangeplakt  , waarbij aau de bakkers bevolen werd een vijfde gedeelte van hun brood aau het volk uit te deelen. Indien zij geen hout hebben , zegt ,'auiul-c, iuuiiaii aij het koupen. Lalcr zal de natie hen schadeloos  stellen. De kweekelingcii van de Polytechnische school hebben zich belast met de taak , voor de uitvoering van dit bevel te zorgen. Het provisioneel bewind heeft, zoo als men wel denken kan, vele verroeken  en pctilien van alle kanten ontvangen, en men zegt, dat zonder den Heer de Lamartine, die eene buitengewone tegenwoordigheid van geest heeft behouden , deszelfs leden reeds afgetreden zouden zijn. Deze Heeren bevinden zich op het stadhuis, en arbeiden sedert 60 uren, zonder ophouden. Zij zijn genoodzaakt geweest eene proclamatie uit te vaardigen, waarin men aan de handwerkslieden toestond zich tevereenigen  ten einde een billijk loon voor hun werk te verkrijgen en hun wettig aandeel in de voordeden der nijverheid. Tot op Vrijdag-avond waren de vaandels van de volkstroepen rood, en niemand zoude zich hebben durven verwonen zonder eene roode kokardc. Zaturdag morgen heeft men op het stadhuis de driekleurige vlag uitgestoken  en \"zulk eene vlag is ook door de patrouilles gedragen. Alleen loopen de driekleurige strepen nu perpendiculair. De bureau* van de tolregten zyn verbrand. Zaturdag kon men Parijs vrij in- en uitgaan. , , „ . Bet is niet waar indien men de geloofwaardige berigten mag vertrouwen,  dat Donderdag een zeer hevige aanval op de Tuilerien heeft plaats gehad. De Tuilerien werden bijna niet verdedigd. De gewapende menigte is er binnengetreden en heelt de portretten en de busten van denKonin\" welke men vond, verbrijzeld. Men verzekerde, dat het vertrek der Hertogin van Orleans zelfs niet geopend is geworden. Eene wacht des volks verdedigde den ingang. De troepen, die op de binnenplaatsen van de Tuilerien vergaderd waren, zijn teruggetrokken naar het Caroussel. Maar er is eene andere betreurenswaardige ramp, waarvan men nog niet gesproken heeft. Op den post van het Chateau d'Eau (plein van het Palais Royal), welke door de municipale wacht was bezet, en dapper werd verdedigd, heeft het volk alles in brand gestoken en een droevig gekerm deed zich daarop hooien * maar bet volk sloeg daarop geen acht en verlangde, dat de municipale wacht verbrand werd. Naderhand beeft men vernomen , dat de wacht zich gered heeft door een uitgang, die op de straat Froid Manteau uilkwam en dat de opstandelingen de gearresteerde opstandelingen  verbrand hadden, He den vorigen dag aldaar gevangen gezet «aren' Men zegt, dat er hierdoor 40 a 50 omgekomen zijn. Men verzekert, dat het aantal dooden Zaturdag avond het getal van 500 niet te boven ging. Eene proclamatie is aangeplakt, waarbij aan het volk bevolen wordt diegenen lo fusilleren, die op hecterdaad betrapt werden van te plunderen  of brand le stichten, en om hunne lijken op de plaats te laten liggen  , met een papier, waarop hunne misdaad geschreven staat, Deze proclamatie is uitgevaardigd ten gevolge van het verbranden van het paleis te Ncuilly, hetwelk in den nacht van \\ njdag op Zaturdag heeft plaats gehad. Ook het paleis Klysée Bourbon is eene prooi der vlammen geworden. Geen generaal is gedood. De Heer St. Hilaire, de zoon, oflicier bij het leger is gedood. Men gelooft, dat da Hertogin van Orleans zich nog te Parijs bevindt.\nHet provisioneele gouvernement der Fransche Republiek verklaart de drie kleuren aan te nemen , zoo als dezelve waren zamengesteld gedurende de republiek* Het vaandel zal de woorden Fransche republiek dragen.\nHet gouvernement der republiek verbindt zich om te zorgen voor liet bestaan van den werkman door arbeid; het verbindt zich om werk te verzekeren aan alle burgers; hei erkent, dat de werklieden zich onderling  moeten verbinden om het wettig voordeel van hunnen arbeid te geumten.  Het provisionele gouvernement geeft het vervallende millioen der civiele lijst terug aan de werklieden, aau welke het toebehoort. Garnier Pages, maire van Parijs]; Louis lllanc, een der sekretarissen van het prov. bewind. \nBij een besluit van het departement der policie wordt den bakkers voorgeschreven  , dat wanneer zij gebrek hebben aan het benoodigde hout voor hunne bakkerijen, zich te vervoegen by den eersten den besten koopman i„ hout binnen hun bereik, en in naam van de Fransehe republiek woidt aan alle burgers voorgeschreven, des noods de krachtige hand daaraan te houden. \nIn naam van hel prov. gouvernement der Fransche republiek , verklaren  wij ondergetekenden , dat bet fort van Aincennes en alle and(.r(> ( die Parijs omringen, benevens de kazernen, het prov. gouvernement hebben  erkend. De grootst mogelijke zekerheid heerscht voortaan voor de t-ege der vrijheid. De sppnmanderipg dei hoofdstad m\\ leeftogt enaiie\nandere benoodigdheden is gewaarborgd. De leden van het provisionele gouvernement der Fransche republiek : Garnier Pages , maire van Parijs ; Lamartine; Louis Rlanc , secretaris. Het provisioneel gouvernement der republiek noodigt de burgers van Parijs uit, alle geruchten te wantrouwen, welke door kwalijk gezinden in omloop  mogten worden gebragt. De republiek is geproclameerd 25 Febr.: De leden van het prov. gouvernement. De bezetting van het fort Vincennes heeft hel gouvernement der republiek  erkend. Al de troepen geven hunne toestemming aan de omwenteling,  die gansch Frankrijk omval. Op elk oogenblik ontvangt het prov. gouvernement der republie ,;t de steden en het platte land de warmste betuigingen van 1„ g iv de zaak des *\u0084,ll>- : leve d>* Idiek ! De leden van hel piu\\. gouvernement. De beurs is heden gesloten gebleven. Men weel nog nicl wanneer zij weder zal worden geopend. De speculanten waren heden in de passage de l'Opera bijeengeroepen, doch er is geen handel in fondsen gedreven. De compensatie-koers der vroeger verhandelde posten is nog niet vastgesteld  ; men gelooft, dat het de laagste koers der laatste beurs zal wezen. De Heer de Lamartine heeft zich heden in betrekking gesteld mét het corps diploinatique. De secretarissen hebben geantwoord, maar geen der ambassadeurs  heeft zelfs deel genomen aan de eenvoudige kennisgeving van ontvangst der medegedeelde dépêches. Men leest in de Presse bet volgende: Vijf malen heeft heden de Heer de Lamartine het woord gevoerd , en tot het volk gesproken, dat onder de vensters van het stadhuis stond. Zie hier eenige zijner woorden , die opgevangen zijn. Aldus voert men u van laster tot laster tegen die mannen, welke zich met hoofd, hart en ziel gewijd hebben aan de taak om u de ware republiek  te schenken, de republiek met alle regten, met alle belangen , met al de wolligheden des volks. — Gisteren verlangdet gij van ons, uit naam van het volk van Parijs, inbreuk le maken op de regten van 35 millioen menschen, voor hen eene onbeperkte republiek goed te keuren in plaats van eene republiek bekleed met de magt hunner goedkeuring, dat wil zeggen, van deze republiek, die gcdwoligcn en niet toegestemd  was, den wil ie maken van een gedeelte des volks in plaat» van den wil der geheele nalie; heden verlangt gij van ons de roodc in plaats van de driekleurige vlag. Burgers, wat mij aangaat, zal ik de roode vlag nimmer aannemen, en ik zal u met een enkel woord zeggen, waarom ik mij hiertegen met al de kracht van mijne vaderlandsliefde  verzet. Het is omdat de driekleurige vlag , burgers, de wereld is rond gegaan met de republiek en het keizerrijk, met onze vrijheden en onzen roem, en omdat de roode vlag slechts het Champ de Mars beeft rondgegaan, gesleurd in stroomen bloed van het Fransche volk. Hij eene proclamatie van lieden gedateerd , verklaart het provisioneel bewind, dat al de burgerlijke, rcgteilijkc, militaire en staats-ambtenaren ! van hun eed zijn ontheven. De rust begint in de straten hersteld te worden. De barricades verdwijnen  , de rijtuigen doorkruisen weder de stad, de nationale garde organiseert zich , en wordt zeer talrijk. Het provisioneel bewind heeft de twee navolgende proclamatien doen afkondigen. AAN DE BURGERS VAN PARIJS. Burgers Van Parijs! De onrust, die in de hoofdstad heerscht, zou niet de zege maar de welvaart des volks in gevaar brengen; zij zou hel voordeel  der veroveringen, die het in deze twee onsterfelijke dagen gemaakt heeft, vertragen. Deze onrust zal in weinig tijds bedaren, want zij heeft geen wezentlijken grond in de daadzaken meer. Het op 22 dezer omvergeslooten bewind beeft de vlugt genomen. Het leger keert van lieverlede tot zijnen pligt jegens het volk terug en tot den roem, te weten de verknochtheid aan de natie alleen. De circulatie, door de barricades gestremd, wordt voorzigtig maar schielijk hersteld; voor genoegzame voedingsmiddelen is gezorgd, de door ons ondervraagde bakkers  verzekeren, dat er meel voor vijf en dertig dagen in voorraad is. De generalen doen ons de snelste en volkomenste toetreding toekomen. Eene eenige zaak belet nog het gevoel van openbare rust, le weten : De onrustigheid van het volk, hetwelk werk ontbreekt, en het ongegronde wantrouwen, hetwelk de winkels doet sluiten en het verkeer belemmert. Morgen zal de onrustige beweging van een behoeftig gedeelte der bevolking  tot bedaren worden gebragt door middel der werken, die hervat zullen worden, en van bezoldigde aanwervingen, die het bewind heden gedecreteerd heeft. Geene weken meer vragen wij van de hoofdstad en het volk, om eene volksmagt weder gevormd, en de rust, die arbeid voortbrengt, te hebben hersteld; slechts nog twee dagen, en de openbare vrede zal volmaakt hersteld zijn; nog twee dagen en de vrijheid zal onwrikbaar  gevestigd zijn; nog twee dagen en het volk zal zijn bewind bezitten. De leden van het voorloopig bewind der Republiek. Parus, 25 Februarij 1848.\nAAN HET LEGER\nGeneraals, Officiers en Soldaten! De aanslagen van het vorige bewind op de vrijheid van het Parijsche volk heeft den val van dat bewind, aan hetwelk gij trouw gezworen had, veroorzaakt. Eene rampzalige botsing heeft de hoofdstad met bloed bevlekt. Het bloed van den burgerkrijg verwekt  Frankrijk den meesten afkeer. Het volk vergeet alles, terwijl het de handen zijner broeders drukt, die Frankrijks degen dragen. — Een provisioneel bewind is ingesteld geworden; het is gesproten uit de gebiedende  noodzakelijkheid om de hoofdstad te behoeden, de orde te herstellen, en voor Frankrijk instellingen voor te bereiden. — Gij zult, wij betwijfelen zulks niet, dit vaandel des vaderlands hulde bewijzen; het is in handen derzelfde magt gesteld, die hetzelve het eerst geplant heeft. Gij zult gevoelen, dat de nieuwe krachtige volks-instellingen, die uit de nationale vergadering zullen voortkomen, aan het leger eene loopbaan van verknochtheid en diensten zullen openen , die de vrije natie beter zal waardeeren en beloonen dan de Koningen..\nDe eenheid van Frankrijk en van het volk, voor een oogenblik verbroken  , moei hersteld worden. Zweert liefde aan het volk ender hetwelk  zich uwe vaders en uwe broeders bevinden,zweert trouw aan deze nieuwe instellingen en alles zal vergeten zijn , uitgezonderd uw moed en uwe krijgstucht; de vrijheid zal van u geene andere diensten vragen dan die, waarover gij u voor haar zult te verheugen en voor uwe vijanden te beroemen  hebben. De leden van het provisionele gouvernement der Fransche Republiek. Den 25sten is nog de volgende proclamatie uitgevaardigd : HET SOüVERBIJfIS VOLK. Verklaart, dat de regering, haar mandaat overtreden hebbende, met daad en met regt ontbonden is. *->J gevolg, Treedt het volk weder in de volle uitoefening van zijne souvereiniteit en besluit hetgeen volgt: De kamer der pairs , welke slechts de belahgen der aristocratie vertegenwoordigt  , is opgeheven; De kamer der afgevaardigden , welke de uitdrukking is van het privilegie  , van hel monopolie en van de omkooping .en wier meerderbe>d medcpliglig is aan de Onvergeeflijke misdaad van eene regering* <-'<- c' burgers bet leven heefl gekost , is en blijft ontbonden. De natie constitueert zich van heden af in eene republiek. Al de burgers moeten gewapend blijven »!n hunne barricade» verueuigen  tot dat zij in bet genot gekomen zijn van hunne regten als burgers en id» arbeiders.\n! Elk meerderjarig burger is nationale garde. Elk burger is kiezer. Volledige vrijheid van denken en spreken. Regt van politieke eu industriële vereeniging voor allen; Daar de toekomstige regering niet dan de uitdrukking -Tan de wenscben en belangen van allen kan zijn, moeten al de Franseben zich in hunne respectivc gemeenten vereenigen in beraadslagende vergaderingen, ten einde nieuwe en waarachtige mandatarissen des land» te verkiezen ; Zoolang de natie nog niet uitspraak gedaan heeft betreffende deze zaak, moet elke poging tot herstelling van de oude magten beschouwd worden als eene usurpalie, en is elk burger verpligt zich hiertegen met geweld te verzetten■ Uioeders.' laat ons waardig en rustig zijn als het regt, als de kracht in naam van d«* vrijheid, gelijkheid en broederschap der menschen. lic autist, isschup van Parijs heeft op 24 dezer den navolgenden brief aan al de pastoors van zijn kerkelijk gebied gerigt. ■>Mijnheer de I'astoor! Als getuigen der groote gebeurtenis, aan welke de hoofdstad len toonecle heeft verstrekt, is onze eerste daad geweest, over het noodlot der slagloffers te weenen, diö de dood op eene zoo onverwachte wijze getroffen heeft; wij beweenen hen allen, omdat het onze broeders zijn; wij beweenen hen , omdat wij op nieuw ondervonden  hebben , welke belangloosheid , welken eerbied voor den eigendom en welke edelmoedige gevoelens het I'arijsche volk bezielen. «Wij moeten intusschen niet slechts tranen vergieten, wij zullen ook voor hen allen bidden , die in den strijd gesneuveld zijn ; wij zullen den Heer smceken , dat hij hun de plaats van verkwikking, van licht en vred» opene. Dien ten gevolge zult gij zoo spoedig mogelijk eene plegtige dienst doen vieren, aan welke gij allen luister zult geven, die in uwe magt zal zijn. De mis zal zijn: Indieobitus, met het gebed: pro pluribus defunctis. «Deze dienst moet plaats vinden, zo-o spoedig als gij de geloovigen er van zult hebben kunnen verwittigen, al ware het op een Zondag. Gedurende  de mis zal eene collecte gedaan worden ten behoeve der arme huisgezinnen, in welke' zich gewonden of dooden bevinden. De opbrengst  dezer collecte zal door de Heeren pastoors, den maire van hun arrondissement ter hand worden gesteld. «Ontvang, Mijnheer de Pastoor enz. (Get.) Denis, aartsbisschop van Parijs.\" NB. In geval het noodig of nuttig mogt zijn ambulances in uwe kerken te plaatsen, zult gij niet aarzelen, zulks aan te bieden , zelfs wanneer daardoor de Zondaagsche diensten gestaakt moesten worden; kan echter die dienst evenwel plaats vinden, dan zult gij na de gewone mis voor de gemeente het vers Domme salvum fac francorum gentem en het gebed Deus a quo sancta desideria recta consiUa, enz. zingen. De algemeene raad van de Fransche bank heeft, in vereeniging met den Hr. Goudschaux , minister van finantien, besloten , dat niet alleen de bank hare disconteringen niet zoude verminderen, maar dat zij ook zoude disconteren  zoowel waarden op niet-gezegeld al» op gezegeld papier, en dat zij daarenboven de betaling met 10 dagen zoude uitstellen voor de billetten  , die van den 22stcn Febr. tot den lOden Maart zouden verschenen zijn, zoodat billetten den 22slen Febr. versebenen , eerst den Sden Maart konden geprotesteerd worden , en zoo vervolgens voor de billetten, die in de volgende dagen verschijnen. Het provisioneel bewind heeft terj zijner beschikking 200 millioen fr., welke bij de bank gedeponeerd zijn. De schatkamer der Tuilerien , al de fondsen, at de -waarden, die op het paleis gevonden zijn, heeft men* naar het ministerie van linantien overgebragt. Het dagblad la Presse heeft voor eene som van 10,000 frs. ingeschreven  ten behoeve van de gekwetsten. Er zijn bevelen gegeven aan al de kommandanten van de nationale garde in de gemeenten van den omtrek, waar zich de forten bevinden, om bezit van dezelve te nemen in naam van het provisioneel bewind, en er niemand wie ook binnen te laten. Te Rijsel is volgens de laatste berigten van Zondag alles rustig. Des. Zaturdags waren twee commissarissen van het provisionele bewind, de HH. Le Blanc en Thouret aldaar aangekomen. Zij hebben zich dadelijk naar de mairie begeven; de proclamatie van het provisioneel bewind is afgekondigd. De beide commissarissen hebben ook op hunnen weg alom den republikeiuschen  regeringsvorm afgekondigd. Deze commissarissen haddcu den 27sten des avonds tijdingen uit Parij» ontvangen. Ook is een agent van het provisioneel bewind, die den 26sten de» avonds Parijs had verlaten, te Rijssel aangekomen. Bij zijn vertrek wa» de hoofdstad rustig. De Boulevards waren vrij en de meeste barricaden weggenomen. Het provisioneel bewind werkte ijverig. De burgerwacht, die de municipale  vervafigt, was gevormd. Binnen twee dagen dacht men , dat Parijs het vorige aanzien weder zoude herkrijgen. Een gedelegeerde van het provisionele bewind, was met eenige leerlingen  van de school van St. Cyr en van de politechnischc school Zondag te Amiens aangekomen. Hij werd door de nationale garde gevang*\"1 6e\" nomen en gedwongen de stad te verlaten , waarop hij zich naar Rijssel begai. Deze gedelegeerde is heden morgen tot op de Belgische grenzen gekomen;  hij is belast met de taak over de circulatie op den geheelen Noorder-spoorweg. De kweekeli'ngen van de polytechnische school en van die van St Cyr hebben te Rijssel de tijding aangebragt, dat het provisionele oewmu de afschaffing van de guillotine had afgekondigd. Arras en Amiens zijn volgens de laatste berigten rus ig. Men zegt, dat de Koning en de I^^ in* gescheept, maar dat de Hertog van van Orleans en hare zonen Parijs en deszeUsomsWeken met verlaten hebben. TELEGRAPHISCII*- 1)e «Publiek is te Dyon geproclameerd. £ft *«*» . »et.\"°f 't°P S\" in naam van h . J™*h« ™-« «oude uitgeoefend worden. Het hof heeft bevolen, dat dit arrest onmiddellijk op de registers zoude worden over* geschreven. D%Sme!ihvoordetf ?\" ',Ct *™*W bestuur van 'parijs 50,000fr. ffh IZTJI* , 6lSlen- en aan »«t voorloopig bewind doen weten, H£den engagementen «et den slaat voor de laatste lening «oude De eerSle daad van^^ van i,i„nenla,„ «et tri ™ZÏ,MT T iT \"*Par.-*neni , is geweest het bevel ,per electriache telegraaf medegedeeld /*,n Üballing der slaaap d.ge gedetineerden , hfa. tevens de middelen -Jerscbaffende ziqta naarlwine faunlten te begeven, w™ VS /"}