{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/dcefcb97b7863400e67dc8357b384475", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">aben erklärt der .National\" über für bare Erfindung ähreud dieses Matt gestern selbst noch eine sehr kriege rische Sprachefuhrteuud ein düsteres Bild von der Lsm-b^rdei entwarfhat es heute seinen Ton etwas geändert. MAN glaubt,^ daß diese Veränderung hurch eine zweiteAus-gabe der „Times\" hervorgerufen worden sei, die gestern Nachmittags hier eintraf und eine Analyse der Ant-WW des Wiener-Cabinets auf die Permittelungsanträge hracht«. Der „National\" empfiehlt nun Vorsicht und Ge duld. „Die Angelegeinheiten Italiens\", sagt dieß B.latt, ^erregen die öffentliche Aufmerksamkeit mit vollem Recht. Es befremdet uns darum gar nicht, wie widersprechend sten Geschichten zu hören und die gewagtesten Angaben in den Journalen zu lesen. Fügt man zu dem Grade öffentlicher Spannung noch die zahlreichen Deputationen aus der? Lombardie und Venedig, dieiu ihrem patrioti schen Eifer Beschlüsse veröffentlichen, welche der Regie rung gapz unbekannt sind, so wird man begreifen, wa rum man in den Zeitungen untey Anderem liest, die Regierung habe Befehl zur Einschiffung von Truppen» Ausrüstung von Kriegsfahrzeugen, Absendung von Kriegs-Erklärungen gegen Oesterreich und dergleichen gegeben. Wir halten es für gut, die öffentliche Meinung über die sen Punct aufzuklären. Die Diplomatie einer Republik unterscheidet sich dadurch von der Diplomatik der Mon archie, daß sie sich nicht versteckt, sondern offen zu MZerke geht. Man beargwöhne daher Alles, was nicht - von der Republik selbst offen anerkannt wurde. Entstel lungen odex anonyme Mittheilungen können uns die ,größten Verlegenheiten, fremden Cabineten gegenüber, zuziehen. Bis heute ist rücksichrlich der bewaffneten Intervention Frankreichs noch nichts entschieden. ToSeana Li»or«o, 2?. August. Seit drei Tagen ist Livorno in einem völlig anarchischen Zustande. In meinem letzten Briefe theilte ich Ihnen. mit, daß der Gouverneur vom Pöbel gefangen genommen worden war, weil dieser eise Depesche an die Regierung aufgefangen hatte, worin sie -gebethen wurde j MW Mann nach Livorno zu schicken, um die Ruhe wieder herzustellen. Der Gouverneur wurde zwar einige Stunden nachher wieder in Freiheit gesetzt, legte aber sogleich seine Stelle nieder und reiste ab. Am Abend desselben Tages (25.) wollte das auf dem großen Platze vor dem Gemeinde hause versammelte Volk eine provisorische Regierung bilden, aber der Entwurf kam nicht zur Ausführung. In der Nacht vom 25. zum 26. geäen 2 Uhr Morgens wurde plötzlich mit allen Glocken Sturm geläutet, und man vernahm mehrere Schüsse ans der Ferne. Alles bewaffnete sich und lief auf die Straße. Einer fragte ben Anderin nach der Ursache dieses Karins , und Nie wand wußte sie anzugeben^ Endlich erfuhr ich, daß eine Kutsche mit!Reisenden sich der Pcrra Fiorentina genä hert habe, und als auf das drei Mahl wiederholte Rufen der Schildwache keine Antwort erfolgt sei, so habe die selbe Feuer gegegeben, worauf der Kutscher mit seinem Wagen wieder umgekehrt sei. Gestern (26.) wurde die Sache ernsthafter. Der Pöbel, welcher durchaus kein Militär in der Stadt haben will, war gegen 1 Uhr Nachmittags in ziemlich bedeutender Anzahl in das Fort mur»t»\" gedrungen, um sich der daselbst befind lichen Waffen zu bemächtigen. Etwa zwanzig Mann von der Bürgergarde i hielten daselbst Wache. Sie suchten Anfangs durch gütliche Vorstellungen den anstürmenden Haufen zum Abstehen von seinem Vorhaben zu bewegen, als aber diese Mittel nicht mehr ausreichten, gaben sie Feuer. Vier Individuen stürzten sogleich todt zur Erde und 7 oder 8 wurden verwundet. Zur Schande der Bür-gergade muß ich aber sagen, dclß nun diese 20 Mann die Flucht ^griffen ! Die andrängende Masse erbrach die Thäten des Arsenals und bemächtigte sich aller darin be findlichen Waffen. Ich sah Knabezi von 10 und Iah ren, Bucklige und Lahme mit Säbeln und Flinten be waffnet einhergehen. Gegen Z Uhr Nachmittags ver suchte es ein Dominikaner , in einer feurigen Rede die Aufregung der Masse zu beschwichtigen und den Frieden zwischen der Bürger-Garde und dem übrigen Volke wie der herzustellen^ Um 6 Uhr wurden vom versammelten Volke 42 Bürger gewählt, welche dem Muincipalrathe an die Seite gestellt werden sollten, um die Ruhe uud Ordnung in der.Stadt wieder herzustellen. Der Advocat Guerrazzi steHt an der Spitze dieser 12 Männer. Die meisten vor nehmen Familien habe» sich auf das Land zurückgezogen. Seit A Tagen sind die meisten iLäden geschlossen, und der Handel, die einzige Hilfsquelle der Stadt, ist fast vernichtet. Es läßt sich'noch nicht voraussagen , wohin alle diese Vorgänge führen werden; wenn man jedoch be denkt, daß wenigstens 20.000 Stück Waffen aller Art sich in den Händen des gemeinsten Gesindels finden, so läßt sich für die Zukunft nicht viel Gutes prophezeien,\nwenn die Regierung nicht mit mehr Energie auftritt. — Die politischen Zirkel, welche sich in vielen Städten Italiens gebildet Haben, arbeiten mit Eifer daran, die Regierung des Generals Cavaignac zu stürzen und die rothe Republik ans. Ruder zu bringen , um dadurch eine bewaffnete Intervention in Italien zu erlangen. Ich weiß Dieses aus zuverlässiger Quelle. > Amerika New-Nork , 13 August. Laut eben einlaufender tele graphischer Depesche befand sich der Senat von gestern bis heute Morgen nahe auf 11 Uhr in permanenter Sitzung über die Gebiethorganisations- und daraus ent springende erhitzende Sclavenfrage. Das Präsidentenhaus hat bisher alle Anstrengungen des Senats vereitelt, diese Lebensfrage der Union in der gegenwärtigen Sitzung zu schlichten. Man will, wie es scheint , um jeden Preis die Agitation derselben der Ausbeutung für den eben ent-brannten Präsidentenwahlkampf offen halten. Ein etwas gefährliches Spiel ! — Die nördliche Freiheit» - Partei hat iil ihrer- eben abgehaltenen Convention zu Buffalo, wobei auch farbige Abgeordnete erschienen, Herrn van Buren als ihren Candidaten (also den dritten) für die Präsidentschaft, und für die Vice - Präsidentschaft Hrn. Charles I. Adams , einen Sohn des Verstorbenen John Quincy Adams, ernannt. Diese Partei ist somit ein ganz neues aus der Verschmelzung von Demokraten und Whigs und aller früheren Partei-Elemente gebildetes Pro dukt, und wird jedenfalls merkwürdige politische Resul tate zum Wege bringen. Was ich aber vor Allem Ihnen zu melden mich beeil« ist, daß gestern im Hause der Repräsentanten zu Washington Hr. Charles Jared Jngersoll, früherer Vorsitzer des Aus wärtigen , und, wie sie wissen, eines der einflußreichsten demokratischen Mitglieder des Hauses, folgenden Co n-gratu lationsbeschluß des Amerikanischen an das Deutsche Volk eingebracht hat: „Demnach es ebensosehr das Recht wie das Interesse des Volkes dieses ältesten und freiesten aller republikani schen Bundesstaaten ist, zu sympathisiren und sich zu freuen mit Allen, die unserem Beispiele folgen, und vor Allem mit jener großen Deutschen Nation, von welcher nicht allein wir , sondern auch die meisten unserer Eng lischen Vorfahren und Institutionen abstammen: -— sei es beschlossen von dem Senate und dem Repräsentanten-Hause der Vereinigten Staaten, im Congreß versammelt, ihre Glückwünsche dem vereinigten Deutschen Bunde dar zubringen, welcher letzthin auf dem großen Principe der Volkssouverainität begründet worden ist, in souverainen Staaten sich selbst zu regieren, ohne erbliche Herrscher, wodurch vierzig Millionen Deutsche friedlich wieder auf die höchste Stufe unter großen Nationen erhoben wer den können; — und sei es beschlossen, daß der Präsident der Vereinigten Staaten hierdurch ersucht wird, eine Ab schrift dieses Beschlusses durch den beglaubigten Ameri kanischen Gesandten beim Deutschen Bunde überreichen zu lassen.\" ^ Der Befchlußantrag — welcher, wie die Ernennung und Bestätigung des Herrn Donelson, zum Gesandten der Vereinigten Staaten bei der Deuschen National-Ver-tretung, eine zuvorkommende Anerkennung des t»it »o-«ninpli der Deutschen Volkssouveräntät von Seiten der Vereinigten Staaten ist (haben wir doch erst seit einigen Tagen officielle Kenntniß von der Organisation der Deut schen Reichs-Verwaltung) wurde einstimmig dem Aus schusse für die auswärtigen Angelegenheiten übergeben.— Dieser wird natürlich bei dem nahen (morgigen) Schlüsse deS Congresses und dem damit verbundenen Strudel von Geschäften nicht Zeit haben , ihn für die Sanction bei der Häuser noch in gegenwärtiger Sitzung zu moduliren. Indeß ist der Absicht, Deutschland von der Theilnahme des Aiyerikanischen Volkes, trotz der entmnthigenden jün-gern Eindrücke Frankreichs auf uns , zu versichern, wohl vorläufig hinreichend entsprochen. Nach Berichten aus New-Aork vom lö. August durch das Dampfboot „Amerika\" war die Sesion des Con gresses zu Washington am 15ten durch eine Bothschaft des Präsidenten, über welche die! Englischen Blätter nichts Näheres mittheilen, geschlossen worden. Au den letzten Maßrelgen der Legislatur gehörte die Genehmi gung der Bill, welche für die Regienmg des Oregonge-bieths Fürsorge trifft und welcher die Bestimmung der Ordonnanz von 1787, die für immer in den Gebiethen nordwestlich vom Ohio die Sclaverei verbiethet, trotz des Widerstandes der Vertreter des Südens einverbleibt wurde. —\nneuen Gemeinderath. Wir machen alle wohlgesinnten, patriotischen Bürger auf das entscheidende Gewicht, wel ches dieser neue Gomeindetath für die kmiftige.GestaltlMg derCommunal-Verhältniffe Wiens haben kannj dringend aufmerksam, und fördern sie auf^Bch lim Jvteress« «der Men Sache so zahlreich Äls möglich bei den Wahlen zu betheiligen. ^^\n! e n. In allen Bezirken der Stadt und der Vorstädte be ginnen bereits die Einschreibungen der Wähler für den\n6. September 1843. Äbermähls sind zwei bedauerliche Fälle der Beschimpfung und Bedrohung der SicherheitS-wache vorgekommen. Am 5ten d. wurde ein Wachmann auf dem Arbeitsplatze an der Wien mit Mißhandlung bedroht, und gleichen Vergehens sollen sich vier Beamte der Nordbahn in der Nacht auf gestern am Glacis vor dem Schottenthore schuldig gemacht haben, was jed<H mit völliger Bestimmtheit nicht constätirt werden konnte. In der vorgestrigen Nacht wurde von der National-Garde am Franzensthore das Eheweib eines Hafnerge sellen als bedenklich angehalten , weil sie als Mann ver kleidet war. Ihrer Angabe nach hat sie diese Verklei dung nur deßhalb vorgenommen, weil sie gehört hatte, daß bereits mehrere Frauenzimmer yerkleidet herumge hen, um sich beim Spazierengeheu freier benehmen zu können. Sie har sich sonst als unbedenklich erwiesen, und scheint nur von einer verkehrten'Idee der Frauen-Eman cipation angesteckt worden zu sein. , ^ Vorgestern Abends erschien auf einem Wachzimmerber Stadthauptmannschaft ein befugter Trödler mit einer ge spannten scharfgeladenen Pistole, welcher in einem Anfalle von Wahnsinn drohte / sich selbst oder jemanden Andern zu erschießen, wenn man sich seiner nicht bemächtigen würde. Nur mit großer Mühe und Horsicht gelang öS, ihn zu entwaffnen, ohne daß ein Unglück hiebei vorfiel, worauf er nach ärztlicher Untersuchung in die Irren anstalt verschafft werdenmußte.\nAuf der Nordbahn ist am 4ten d. mit einem Separat zuge' eine Abtheilung des Fuhrwesens - Corps , auS 11V Mann, 165 Pferden und 1Z Wägen bestehend, vou Kollin hierher befördert worden.\nPatriotische Gaben. DaS Ministerium der Finanzen bringt mit dem Aus drucke des Dankes zur öffentlichen Kunde, daß demselben nachstehende patriotische Gaben zugekommen sind, und zwar: s) Durch den Verwalter der Staatsherrsch'aft Maria-zell in Steiermark, Alex. Kranzbauer, als Ergebniß einer Sammlung unter vierzehn Vaterlandsfreunden in Mariazell ein Betrag von 13 fl. 20 kr. nebst einem Stück Ducaten: t») im Wege der Katastral - Vermessungs - Central-Direction als Spende der Geometer und Adjuncten, welche , bei der geographischen Triangulirung, dann der Geometer, welche bei dem Gemeinde - Gränzbeschreibungs-Geschäfte in Galizien in Verwendung stehen, ein Betrag von 93 sl. 4v kr.; ferner von den VermessungS-Indivi duen des 7ten Galizischen Mappirungs-Jnspectorats 11 fl. 10 kr., des Ilten Galizischen Mappirungs-Jnspectorats 40 fl., des 12ten Galizischen Mappirungs-Jnspectorats 31 fl., dann von dem Unter-Director, Major Mündl, 4 fl., endlich von dessen Adjuncten 2 fl., zusammen 131 fl. 50 kr. Gleichzeitig haben sich das gedachte Unter-Directions-Personale, so wie die Individuen der benann ten Jnspectorate zur Erlegung weiterer Monathsbeiträge bereit erklärt.\nDer k. k. Hofschauspieler, Herr Carl La Röche hat dem Kriegs-Ministerium 25 fl. C. M. für die verwun dete Mannschaft des Dragoner-Regiments, König von Baiern übergeben. Das Kriegs-Ministerium dankt dem patriotischen Spen der mit dem Beifügen, daß diese Gabe ihrer Bestim mung zugeführt uud zur Kenntniß Sr. Majestät gebracht werde.\nEin ungenannt bleiben wollender Menschenfreund hat der Wiener Stadthauptmannschaft unter der Chiffre F. W. acht Gulden C. M. übergeben, wovon 5 fl. für die durch Wasserverheerungen zu Schaden gekommenen Bewohner des Villacherkreises Z fl. für die nothleidendsn Inwohner der Insel Lissa bestimmt sind , was man mit dem Beifügen veröffentlicht, daß diese Spende ungesäumt der vorgezeichneten Bestimmung zugeführt wird.\nHaupt-Redacteur Dr. A. Adolf Schmidl Drück und Verlag der Cbl«n v Ghelen fchen Erben."}