{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/14863315cecbe796200eabba88e91a0a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s. ditto mit tsso Ll Hlafttrn uad 9S fl» S<. K., um»?op. ' \" y., d«tto Mit SV6 LI Klafter« und 70 fl. St. K, «m LOS fl. ' Mit dem hintern Theil« de» HahnenbergS werdea al« SagechS? »«Weigert: i ». Ein »b drm Hos Hahnendekg ode, Hohenweiler liegender «uchenwai»^ b. Eirca M«nnSmahd großer Streueboden in der Au im St. V. R^udurg ,«d Bes. Rr- L374. ' 0. ^Eirca '/«^Manasmab» .großer Slrtueboden, bei dtr Eichen gelegen, da« WieSmahd genannt, im Sl. T>. Neudurg «uk Bes. Nr. S37S. <Z. Circa '/« MannSmahd großer Streueboden da selbst. . . . > 3. Sin circa '/»MannSmahd großen Gemeindstheil Streueboden im St. D. Klaus, Bes. Nr. 1949 , um 60 fl. ^ ^ ' 4. Gin circa t'/z MannSmahd großen Streueboden im S». D. Neuburg auf d,m Nägelr, um 120 fl. 5. Sin V- Kubweide großes Alp- und Hüitenrecht auf der Alpe Rinderegg im St. O. Zwischenwasser, um 60 fl. 6. Kuhweid Alp- und Hüllenrecht daselbst, um 20 fl. ' ' 7. 2 Kuhweiden Alp- und Hütlenrecht auf Gapfahl im St. D. LotrrnS, um 80 fl. . 3. Kuhweid Alp - und Hütlenrecht daselbst, um L0 fl. ' ' ^ . Die nähern Versteigerungs-Bedingungen werden bei der NersteigerungS. Tagfahrt bekannt gegeben werden. K. K. Land- und Kriminal-Gerich» Feldürch,'den lS. Mär, 1343. v. Sterzinger, k. k. Rath und Landrichter. Bonbun, Aktuar. 1 E d i kl. Nr. 847 ^ Vom^k. k. Land- und Kriminal-UntersuchungS-Gerichte Brixen wird hiemit bekannt gemacht, daß auf Anlangen der hiesigen Gpital-AZerwaltung am 15. Mai d. J.2 UhrlNachmittags in.daiger AmtSkanzlei eine Pachtvlrsteigsrung über nachstehende dem daigen Bür-gerspitale gehörigen Realitäten für die Dauer von Licht» meß 1849 bis dahin 1859 werde vorgenommen werden, «IS: .. ... l- P a r t h i e. Kat. Nr. 46 der Stadt Brixen Unierabtheilung. 3. 8. S. lv^13. 14. IS. 16. und 17. s.-Sin.Stadel, Slallung und Scbupse, gibt dein Klarisser Frauenkloster Grundzins jährlich l fl. .T. W. ^ I,- Ein Baumgarten von.1933 Klaftern, gibtHr». Grafen v, Cnzenberg ganzen Zehent. : ö.. Ein luieigener mit Bäumen besetzter Rain von 85 Klafiern.. / <1. Eine an.der Thalhofer Lahn liegende Wiese von 8S8 Klaftern, gibt dem vorgenannten Grafen v. Enzen> derg ganzen Zrbent. . . . .. s.. Ein.Äcker, derLahnac?er genannt, Von 5l0Klaf tern, hievon zinst man dein bochw. Oomkapiiel jährlich I'/s Star Roggen und gibt Hrn. Grafen v. Enzenberg ganzen Zehent. Ein Äcker, der erste ZinSlinaeracker genannt, von 1330 Klaftern. Ein Acker, der zweite ZinSlinger genannt, von Sg Piastern. Diese zwei Grundstücke . zinsen yiitsammen dem hochw. Domkqpite.l jährlich 7'/, Star Roggen, und sonderbar gibt die Hälfte deö ersten AckerS Lit. k'i dem. Chorderrnstift in Neustift' ganzen Zehent. - !i. Ein Acker, Siebenfurch> genannt, von 890 klaf tern, gibt demEhorherrnstifte in amditu jährlich Grund zins 9 Star Roggen und 2 Hühner. 1. Ein ?lSer, der Erdacker genannt, von i3?3 Klaf tern, ist zehenisrei, enirichlet aber dem bochw. Dom kapitel jährlich Star Roggen. k. Eine Wiese im Roßlaus, die Herbergwiefe ge nannt, vc>n I6l3 Klafiern, ist lu'eigen und zehentsrei. l. Ein Wiesele hinter dem Hochgericht von 758 Klaftern, gibt dein Hrn. Grafen v. Enzenberg ganzen Zehent. Kür diese in der ersten Parthie beschriebenen. Reali täten besteht der AuSrusSpreiS deS jährlichen Pachtzinses in 247 fl. R. W. ., II. Parthie. ^ - Nr. Kat. 46 der Sladl Brixen sul> Nr. 11 und 12. ». Sin Acker, ver Steigacker genannt, von 1S62 Klaf tern.\nd. Fi'n Ätingart / jetzt A<ter von 1iÄ Klaftern. Djese^Kr^ndstücke v^ben dem bochw. Domkapitel jähr lich V, Vh»a zu entrichten, und vom dritten Theil v«S AckerS gebübrt dem Hxn. Ärafen v. Snzenberg ganzer 3«h,nt. Hiefür besteht der AuSrusöpreiS des jährlichen Pachtzins«» in 75 fl. R. W. tll. PartHie. Kat. Nr. 46 der Sladt Brixen Nr. 19 und 20. a. Ein Acker, der Untersöst genannt, von 1ILK Klaf tern. 1». Hin Acker, derOberföst genannt, von 26b9 Klaf» tern. . .. Diese zwei Aecker geben gemeinschafllich dem Sig-munddofx in.Pinzogen an Grundzins jährlich 1 Ahrn Most und Z Star Salz; auch gibt der Acker Oberföst dem fürj?bischöfl. Priestcrhaufe dahier noch sonderbaren ganzen 3«b«pt. Für die/e zwei Grundstücke besteht der AuSrufspreiS deS jährlichen Pachtzinses in 89 fl. R. W.. IV. Parthie. . Kat. Nr. 46 der Stadi Brixen sul> Nr. 23. Auö ^ . dtr sogenannten Rößiwiese im Roßlauf von S34Klaitern die Hälfte mit betreffenden 1170 Klaftern, gibt dem hochw. Domkapitel an Grundzins jährlich in Geld 1 fl. 30 kr. T. W. und 5'^ Slar Weihen. ' ^ Hiefür besteht der AuSrusspreiS des jährlichen Pachtzinses in 50 fl. R. W. V. Partbie. . „ Äal. Nr. 46 der Stadt Brixen sul, N^. LZ. Aus der sogenannten Rößlwiese im Roßlauf per 2340 Klaf, tern die zweite Halste mit gleichfalls betreffenden 1170 Klaftern, gib! ebenfalls dem bochw. Domkapitel jähr lichen Grundzins in Geld 1 fl. 30 kr. T. W. und bStar Weihen. Hiesür besteht der AuSrufspreiS deS jährlichen Pachtzinses in 46 fl- R W. VI. Parthie. Kat. Nr. 46 der Sladt Brixen suli Nr. 24. AuS der Wiese Planwinkl von 20l7 K»astein einen Antheil von >000 Klaftern, gibt dem drei Äönigenbenefizium dahier an Grundzins jäbrürd 2 fl. K. W. und 10 Kier. Hiesür besteht der AusrusSpreis des jährlichen Pachtzinses in 46 fl. R. W. V'Il. P a r 1 h 1 e. Nr. Kat. 46 der Stadt Briren suli Nr. -4. ?iuS der Wiese im Planwinkl per 2047 Klaftern, gib! dem drei Königenbenkfljium dahier au Grundzins jährlich Geld 2 fl. T. W. , 1 Huhn und ü Eier. Hiesür besteht der AuSrusSprei'S des jährlichen Pachtzinses in 50 st. N. W. VIII, P.a r t h i e. Kat. Nr. 46 der Siadk Brixen suk Nr. 25. a. Ein Acker, der Schreiberacker genannt , von 1137 Klaftern, ist grundzins - und zehenisrei. Hiefür besteht der\" AuSrusÜprsis deS jährlichen Pachtzinses in 69 fl. 24 kr. R. W. IX. P a r t h i?. - Kat..Nr. -Z6 der Stadt Brixen zud Nr'. 27 und S3. a. Ein Acker, der Wchreiberocker genannt, von öLS.Klal-lern-, gib! dem Pfarrwiddnm hier Zehent jährlich 10 kr. T- W. ' 1». Ein Acker im Saurvinkel von 632 Klaftern, gibt dein hochw Domkapitel an-Giundzinö jährlich Geld 14 kr. T. W. und ?'/q Uhrn Most. ' Hiesür besteht der Ausrusepreiö deS jährlichen Pachtzinses in 33 fl. R. W. ^ X. Parthie. Kat. Nr. 46 der Gemeinde Brixen »ul, Nr. Sy. Ein Acker, der Klingeracker genannt, von 472 Klaftern, gibt dem Hrn. Grasen v. Enzenberg ganzen Zehent. ' Hiefür besteht der Aliörusspreiö des jährlichen Pachtzinses in 19 fl. R. W. XI. P arthie. ^ Kat. Nr. 33 der Gemeinde Auhrn. ?l^>6 der Wiese in dc, obern Fiaa, die Milterinavrwjefe genannt, per 22/3 Klaflcr die Hälsle mit betreffendn, i lZg Glasiern. Äievon zinöt man dem Anton Kinigadner, Gall zu ^Zahrn, . lähriich <^4 xr. gjz ^ 2 Hühner, und Hrn. v. Anreiier an Wasserzins 30 kr. T.W., und dem Wöfch ln der Ntustif» fian^en xieiient. Hiesür beiiebr der AuSrusSpreiS deS jährlichen Pachtzinses in 42'fl. R. Sü. XII. Parthi?. Kat. Nr. 83 der Gemeinde Ltahrn. AuS der in der obern Kla« lirgenven Wiese per 2278 »lat-cr, die Mir-termeyrwlese genannt, die andere Hälftt mir i l39Klaf»"}