{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929800/e5b863f42999dc843a769d6cfff11078", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "I mandene sait-elle donc pas que les Limbourgeois ne parlent pas allemand , et que le Limbourg n'a jamais appartenu à l'Allemagne  ? Ne sait-elle pas que l'Allemagne a élé co-garanle au congrès de Vienne pour la formation du royaume des Pays-Bas? Ne sail-elle pas que nous avons perdu une partie du Luxembourg par la puissance des protocoles, auxquels l'Allemagne  elle-même a travaillé, et qu'on a ensuite formé le duché du Limbourg pour servir d'indemnité pour la perte que la confédération  germanique a essuyée dans une partie du Luxembourg,  et que cela a eu lieu à la condition que le nouveau duché formerait partie intégrante de l'Etat néerlannais et serait régi par des lois néerlandaises ? Ne sait-elle pas que l'Etat néerlandais  a encore payé des indemnités pécuniaires à desimpies agnais allemands, le ciel sait pour quel droit héréditaire ? Elle sait tout cela, mais elle ne sait pas que celui qui souffre une justice finit par se faire justice lui-même. Que la nouvelle liberté germanique jette un regard sur la belle flotte de sa marine marchande, aujourd'hui bloquée dans le port de Copenhague! Si l'Allemagne vent en effet réunir à elle toutes les tribus de son origine, c'est-à-dire, tout ce qui parle l'allemand (so weit die deutsche Zunge klingt), eh ! bien, elle n'a pas besoin d'attendre  qu'elle soit en possession de sa flotte de guerre qu'elle met si peu d'empressement à former, pour aller s'emparer de celte partie des Etats-Unis entièrement peuplée d'Allemands ; la Courlande et l'Alsace ne sont-elles pas à la porte de l'Allemagne  ! Les journalistes allemands tirent avec des sarbacanes sur l'ours du nord, —c'est ainsi qu'en Allemagne on désigne l'empereur de Russie ; — qu'on aille donc attaquer l'ours dans sa lanière ! Dans les plaines de la Courlande la liberté allemande peut cueillir plus de lauriers que dans le Schleswig et dans le Limbourg.  Laisses la jeunesse barbue de l'Allemagne faire le siège de Strasbourg , cette ancienne ville allemande par excellence, pour aller hisser, à la place du drapeau tricolore des Français, le nouveau drapeau allemand au faîte de la cathédrale, ce chefd'œuvre  de la vieille architecture allemande.\nToutefois les tendances exagérées et la situation anarchique de l'Allemagne doivent tenir en éveil toute la sollicitude du gouvernement des Pays-Bas. Que notre gouvernement, dans ses relations politiques, évite tout ce qui pourrait blesser en Allemagne  le sentiment national, et nous sommes persuadé qu'il observera exactement cette prudente retenue; mais, en même temps, qu'il fasse valoir notre bon droit avec energie  ! Qu'il mette sous les yeux de notre représentation nationale,  qu'il fasse connaître à l'Europe entière toutes les négociations  qui ont eu lieu précédemment au sujet de la question du duché du Limbourg, et toutes les prétentions que l'Allemagne  élève aujourd'hui à ce sujet. La vérité et le bon droit, au milieu des tourmentes politiques, peuvent être méconnus et opprimés un instant, mais ils finissent toujours par triompher.\nL'Allemagne entière n'appartient pas à la faction qui a rêvé le pillage et la ruine d'Amsterdam; le temps approche où le peuple allemand, revenu à la raison et aux principes du droit international , voudra déchirer de ses annales historiques les pagesoùest inscrite son injuste attaque contre le paisible et inoffensif Danemarck.\nQue notre gouvernement démontre publiquement, avec les pièces officielles à l'appui, l'importance du commerce de l'Allemagne  avec la Neerlande, et qu'en même temps il donne à cette déclaration la plus grande publicité possible en Allemagne.  Qu'il insiste de nouveau et avec énergie , aux yeux du inonde commercial, pour obtenir l'entière liberté de la navigation  rhénane , et qu'il s'efforce d'engager le gouvernement français à faire de concert avec lui de justes réclamations auprès  de la diète de Francfort. C'est ainsi que la Neerlande verra s'accroître son influence morale en Europe ; de nos jours les ruses diplomatiques ne sont plus de saison.\nNous avons publié dans notre numéro d'hier les nouvelles de l'lnde britannique, que nous avait opportées la dernière malle arrivée à Londres. La nature des troubles assez graves qui ont éclaté dans la province de Moultan nous engage à y revenir aujourd'hui pour en donner quelques détails.\nCe pays, situé entre le Sind et Lahore, au sommet du triangle formé par le confluent de l'lndus et du Sutiedge, est tributaire de Lahore. Il est gouverné par un chef vassal de ce royaume, et nommé Dewan-Moulradje qui, depuis l'occupation de Lahore par les Anglais , manifestait des dispositions àsedéelarer indépendant  du gouvernement desSikhs et du protectorat des Anglais, exercé en ce moment par deux résidents de la compagnie, nommes  Anderson et Vans-Agnew. C'est, disent les journaux anglais,  une dispute née d'une question d'argent, que Moulradje a saisie comme occasion pour mettre ses projets à exécution ; mais, en réalité, le motif de la levée de boucliers dans le Moultan  est l'intention montrée par les résidents anglais de déposer le gouverneur récalcitrant. Quoi qu'il en soit, les deux résidents anglais et les troupes sikhs qui les escortaient, ont été attaqués et battus par les Moultanais. On dit que le lieutenant Anderson est mort; quant à son collègue, il a été blessé, et se serait retranché  avec 500 hommes. On crait qu'il ne puisse résister à une attaque sérieuse. Aussitôt que la nouvelle des événements est parvenue à Lahore, vers le 20 avril, un corps de troupes sikhs a été envoyé à Moultan avec l'ancien gouverneur de ce pays et ministre actuel des finances à Lahore, nommé Dina Nâth.Un détachement des troupes anglaises de la compagnie, sous le commandement du brigadier Campbcll, doit le suivre. Si Moulradje a bien pris ses dispositions.il pourra y avoir une bataille  sanglante , car la ville de Moultan possède un fort assez bien défendu, et dont la prise avait coûté 2,000 hommes au célèbre roi de Lahore, Randjit-Sing. Le gouverneur actuel commande à une armée de plus de 20,000 hommes, et si les Sikhs, dont l'esprit turbulent et inconstant est bien connu, -profitent-de cette occasion pour ébranler la domination anglaise dans le Pendjab, l'affaire pourra devenir trés-séricuse , et les Anglais, pour rétablir leur suprématie, pourraient être forcés à recommencer  une nouvelle campagne, pareille à celle de 1846\nLe Roi t par arrêié du 2de ce mois, a aceorde àM. François Lauro, vice-consul des Pays-Bas à Naples, l'autorisation d'accepter  et de porter les insignes de chevalier de l'ordre de François I\", que iui a CUnféfé S. M. le roi des Deux-Siciles.\n— Aujourd'hui on célèbre en cette résidence le jour anniversaire  de S. A. R. Madame la Princesse d'Orange. De nombreux\ndrapeaux flotfent dans les principales rues de la ville. Une revue de toutes les troupes de la garnison a eu lieu à midi.\n— S. A. R. Je Prince Henri des Pays-Bas a quitté hier la résidence,  se rendant au Loo, où se célèbre le jour anniversaire de la naissance de S. A. 11. Mme la Princesse d'Orange. — Nous apprenons que Son Exe. le ministre du culte réformé  ad interim a obtenu un congé de quatre semaines pour rétablir complètement sa santé. Le ministre de la guerre, qui était indisposé depuis quelques jours, obtiendrait, dit-on, également  un congé de six semaines.\n— On écrit de Maestricht, 15juin : Hier, versla soirée, une foule de curieux s'étaient encore portés  dans la rue du Pont et dans les premières rues de Wyck. On semblait s'attendre à voir se renouveler les collisions dont nous avons été témoins a vant-hier;mais fort heureusement l'ordre n'a plus été troublé. L'autorité militaire avait pris toute la journée des mesures desurveillance extraordinaires.\n— Le Bûrsenhalle de Hambourg contient une nouvelle de Kendsburgen date du 11 juin, suivant laquelle quatre bâtiments  hollandais qui voulaient sortir du canal pour se rendre en mer, en auraient été empêchés par le commandant de l'escadredanoise,qui  aurait ajouté que,s'i!s renouvelaient l'essai, il se verrait obligé de les envoyer à Copenhague.\n— On écrit de Tilburg que les travaux, que le roi fait exécuter  sur ses domaines privés,et qui avaient été interrompus pendant  quelques jours, ont de nouveau été repris. — Nous apprenons qu'il se forme à Amsterdam une société pour poursuivre les travaux de la fabrique l'Atlas, ayant appartenu  à MM. Dixon et C*. Le but de cette société paraît être la construction et la réparation d'appareils à vapeur et autres. La Société sera gérée par MM. F. van Vollenhoven et C. van Lennep, en leur qualité de directeurs, sous l'assistance de cinq commissaires, dont trois seulement seront élus parmi les actionnaires  d'Amsterdam.\nSession des Etats du grand-duché de Luxembourg.\nSéance du 8 juin 1848. L'ordredujour appelle la continuation de la discussion de l'art. 2i. «L'état veille à ce que tout Luxembourgeois reçoive l'instruction primaire. »F 1 crée des établissements (l'instruction moyenne et les cours d'enseisgnement  supérieur nécessaires. »La loi détermine les moyens de subvenir à l'instruction publique, ainsi «que les conditions de surveillance par le gouvernement et les communes; Belle règle pour le surplus tout ce qui est relatif à l'enseignement. » Tout Luxembourgeois est libre de faire ses études dans le Grand»  Duché ou à l'étranger, et de fréquenter les universités de son choix , » sauf les dispositions de la loi sur les conditions d'admission aux emplois » ou à l'exercice de certaines professions, s L'art 24. est ainsi adopté. Le timbre sur les journaux indigènes sera aboli, et celui sur les journaux étrangers, maintenu. L'art. 30 est adopté comme au nouveau projet, et porte : n Les Luxembourgeois ont le droit de s'assembler paisiblement et sans » armes, en se conformant aux lois qui règlent l'exercice de ce droit, sans » pouvoir le soumettre à une autorisation préalable. Cette disposition ne » s'applique pas aux rassemblements en plein air, politiques, religieux ou » autres ; ces rassemblements restent entièrement soumis aux lois et réglc»incnts  de police. »\nOuverture du conscil Iégislatif romain.\nRome, 5 Juin. —L'ouverture des conseils législatifs ou des chambres romainesa eu lieu aujourd'hui : la ville est calme pour le moment ; aucune démonstration politique n'a eu lieu. C'est au palais de la chancellerie que les membres des deux conseils se sont réunis.Les seuls députés portaient des écharpes aux couleurs  italiennes. On s'est demandé pourquoi ils n'avaient pas adopté les couleurs pontificales. Ils en ont agi ainsi de leur propre  autorité ; on est obligé de tolérer bien des choses par le temps qui court. C'était un spectacle tout nouveau pour nos Romains, qui émigrent peu et ignorent comment ces solennités se passent dans les pays constitutionnels.\nA nneheure, le cardinal Altieri, chargé par le pape de prononcer  lediscours d'ouverture de la première session des chambres,  entre dans la salle, s'assied, invite l'assemblée à s'asseoir, et prononce le discours suivant :\n« Messieurs du Haut-Conseil, Messieurs les députés, »Sa Sainlcté m'envoie parmi vous avec la charge aussi agréable que » flatteuse d'ouvrir en son nom les deux conseils législatifs.\n» Le Saint-Père veut en même temps que je vous annonce combien un » tel acte de sa souveraineté donne de satisfaction à son cœur, à cause de » la confiance qu'il ade voir s'améliorer, avec votre concours, le système i> de l'administration publique.\n» 11 se réjouit avec vous et il remercie Dieu de ce qu'on soit parvenu à » introduire dans ses Etats les formes politiques requises par les besoins » des temps et compatibles avec la nature de son gouvernement pontifical. »U vous appartient désormais, Messieurs, de travailler à retirer des nou»  velles institutions les bienfaits que Sa Sainteté a désiré de répandre en les » accordant.\n» Le Saint-Père ne cessera de prier l'auteur de toutes les lumières pour » qu'il verse dans votre entendement la vraie sagesse, et pour que les institutions  et les lois, auïqtieües vous allez mettre la main, soient inspirées » de cet esprit de justice et de religion, solide et véritable fondement de » toute liberté, de toute garantie, de tout progrès. « Le Saint-Père a commis à ses ministres le soin de vous instruire et ren»  seigner principalement sur ce qui concerne l'état de notre législation et » administration. Il a ordonné particulièrement de vous informer de l'état » du trésor public, afin de pouvoir proposer les moyens les plus propres à le » rétablir, avec le moins de charges qu'il sera possible pour les populations. » il a do plus chargé les ministre de vous présenter sous pen les projets de » loi que la constitution promet. » Le Saint-Père recommande à votre loyauté et à vos soins constants » l'ordre et la concorde intérieure. Par celle-ci, Messieurs, la liberté lonr»nera  au profit de tons; par elle, les lois les meilleures , les larges réfor»mcs,  les sages institutions recevront leur développement. Eclairés par » une longue et pénible expérience, soutiens de la sainte religion, dont le » siège est en cette cité , vous aurez à espérer que nulle plénitude de bien » ne vous sera refusée de la part de Dieu , afin d'être de plus en plus les a dignes rivaux de vos glorieux ancêtres.. »\nS. Em. le cardinal Altieri cesse déparier et quitte la salle aux cris de vive Pie IX ! Le prince de Canino y joint l'exclamation de Vive l'ltalie! Son exemple n'est pas suivi, et il paraît déconcerté. \nNouvelles de Danemarek.\n—Nous avons annoncé hier.d'après une lettre de Hambourg, la nouvelle de l'embarquement de plusieurs bataillons suédois,  devant se rendre en parlieen Seeland et cii en partie à\nl'île de Fnliiien, pour renforcer l'armée danoise. Aujourd'hui on voit dans les feuilles de Hambourg, quelebruit'circulait à la Bourse que cet embarquement avait été ajourné par suite d'une note que l'envoyé britannique aurait fait parvenir au gouvernement,  suédois.\nNous croyons ce bruit mal fondé, car le Moniteur de Prusse d'avant-hier nous apporte aujourd'hui une nouvelle de (îoitenbourg  en date du 7 juin, suivant laquelle l'embarquement des troupes s'est effectué, et une lettre de Rendsbourg du 12 juin annoncedéjà l'arrivée de 6,000 Suédoisà l'île de Fuhnen. Voici ce qu'on mande de Stockholm, 7 juin : Nos troupes ne se sont pas encore embarquées puur se rendre dans les îles du Danemarck, et la gazette officielle le Post Och Imzikes Tidningar parle du départ de notre armée pour cette destination comme d'une chose qui nest pas encore tout-à-fait décidée. Ce journal s'exprime à eet égard de la manière suivante  : Si le corps d'armée ne reçoit pas l'ordre de se rendre dans les îles du Danemark, il restera enScanie sous le commandement supérieur du lieutenant-général  Cedcrslröm. Encas de départ pour le Danemarck,ces troupes seront commandées par le général Lefren. Les préparatifs de guerre continuent.  Les frégates la Désirée, Gothborg et la Joséphine ont complété leurs équipages et se trouvent à l'ancre sur la rade.On travaille activement à équiper les bombardes Pustur et Fendris. Le journal Peresundesposten annonce que le vapeur danois l'lsis a reçu l'ordre de se rendre à Gothenbourg, pour y recevoir  des troupes à son bord. Trois batteries de campagne sont attendues le 8 à Londskrona. Les deux bataillonsdesgardes-dti-corps sont arrivés à Malmö.  Le roi s'y est également rendu dimanche au soir. La régence nommée pour l'absehcedu roi s'est réunie aujourd'hui.  Le 5, elle a rendu publiques quelques décisions royales. La diète s'occupa maintenant des lois de douane. Dans la section de l'ordre des bourgeois on a immédiatement débattu les droifs d'entrée, qui ont été généralement adoptés dans le sens du projet de loi du gouvernement. Dans la section de l'ordredes  paysans, ces débats ont été interrompus sur la demande du président,par la présentation du projet deloirelatif à l'allocation  des 2 millions pour subsides de guerre, contre laquelle un des membres a protesté. Il a soutenu quec'étaît une dépense  inutile, maintenant que les troupes allemandes avaient évacué  les provinces danoises. L'ordre de la noblesse a terminé hier l'examen des considérations contre le tarif. Le maintien des droits sur les céréales, recommandé par la commission a été approuvé.\nNouvelles d'Allemagne.\nTbieste, 9 Juin. — La crainte que nous avions hier, d'être de nouveau inquiétés par la flotte ennemie, n'était pas fondée; Maiscette nuit vers deux heures on entendit tout à coup les signes  d'alarme. A l'instant tout le mondeétait à son poste. Deux pyroscaphes de la flotte se rapprochèrent de nos .laiteries, ils furent salués comme les premiers par une pluie de boulets. Un d'eux a eu la mâture emportée et sur l'autre plusieurs hommes sont tombés. Les pyroscaphes se sont retirés en toute hâte et le reste de la nuit s'est passé tranquillement.\nNous devons nous attendre désormais à être sans cesse inquiétés.  On ne croit pas que l'amiral italien ait l'intention de bombarder  le port de Trieste, mais bien celle dele bloquer. Il est vrai que nous recevons par terre tout ce dont nous avons besoin en fait de vivres, néanmoins ce blocus nous cause un grand préjudice,  en ce qu'il entrave continuellement la navigation. Notre marine de guerre est trop faible pour attaquer la flotte italienne. On parle bien d'armer des bâtiments marchands, mais ceci coulera  trop de temps, et en attendant notre navigation serait anéantie ; les consuls étrangers ont de nouveau protesté et demandé  à l'amiral une explication de sa conduite ; jusqu'à présent  celui-ci n'a pas encore répondu.\n— La Gazette de Brème contient une lettre de Posen, du 11 juin, annonçant que près de Kalisch on est occupé à préparer un camp pour 100,000 hommes de troupes. Legénéral dePfuel est parti en toute hâte pour Berlin. — L* Gazette de Cologne contient des nouvelles alarmantes de Prague. Si nous en croyons cette feuille une mouvement séditieux  aurait eu lieu le 11 juin flans celle ville, qui aurait été causé parle mécontentement des habitants contre le prince Windischgrâtz. La journée s'est cependant passée assez tranquillement.  Mais le lendemain les attroupements sont devenus plus formidables et l'on éleva de nombreuses barricades. Alors on a employé la force armée ; la cavalerie, l'infanterie et l'artillerie  attaquèrent à la fois. Beaucoup de personnes et de militaires  ont trouvé la mort dans cette lutte qui a été terrible. Vers 10 heures la force armée paraissait avoir le dessus lorsque  tout à coup on vit éclater sur toutes les hauteurs les feux des signaux pour appeler les habitants des campagnes. Les paysans arrivèrent en masse et brisèrent les portes de la ville. Là s'arrêtent les détails que nous trouvons dans les journaux allemands.\nIhsprück , 11 Jdiw. — L'envoyé français qui se trouve ici depuis quelques jours, paraît se joindre à Mgr Morichini, le nonce papal, pour négocier la paix entre l'Autriche et l'ltalie. Tout le monde souhaite ici que ces négociations puissent être conduites à bonne fin.\nLa Gazettede Fie»»cdu9juin contient une nouvellelettredu pape à l'empereur, par laquelle Sa Sainteté, après avoir dit que de tout temps le Saint-Siège a cru de son devoir de faire entendre  des paroles depaix pour empêcher que le sang des chrétiens ne fût répandu par la main les uns des autres, rappelle que déjà le 29 mai dernier il a exprimé toute sa répugnance à déclarer la guerre; que maintenant il croit devoir s'adresser à la piété et la conscience de Sa Majesté, pour l'engager à se désister d'une guerre, qui, loin de pouvoir faire reconquérir l'amour et les esprits des Lombards-Vénitiens, ne peut qu'entraîner des désastres  sans fin, lesquels, cerles, seraient désapprouvés par l'en»' pereur lui-même. Sa Sainteté fait, en outre, un appela la nation allemande, convaincue qu'elle saura faire généreusement abdication  de toute haine pour fonder en Italie non pas une dom1' nation des armes, mais des relations utiles v, amicales. Sa Sainteté espère que la nation allemande, fière de sa nationalité ne risquera pas son honneur dansuneguerre sanglante contr*'*'1 nation italienne ; mais qu'elle reconnaîtra plutôt cette demière comme une sœur, d'autant plus que toules deux lui sont cbér''9 à lui comme ses filles; que toules deux, en se renfermant d i,IS leurs frontières naturelles, pourront exister à côté l'une de l'autre, à l'aide de rapports loyaux et fraternels. Sa Saimeie ter"}