{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/0122e4de78f17a4de983274256c48afe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrS««m»r»ti»n5-Pr»<» für Wie» i AirfDnickPaPte^xM^j^rlg Sy fl.^ halhjihrig tk> st., «crtiljShng i fi. S. M, > a«f DeliaviKier gan»-jthki, SS st., haltjjh«g »i>rtelji»rig S fl. S. M. Snr«««-«chÄß«, mit der Sldtndbiilagt, halbjährig tS fi. tZ kr., ?«rt«Ijihrig S P. S kr. Eint«lu« Blilter koste» S« ?r. S. R.\nftr die elststorttg« WW^ile t«i rw«»tz» liger Eu^ruckunz ä kr. T. M., für vii 'zwnte,vd dritte Wtdcchohsmtg jedetmahl KKiÄ M.» f«^lich ftr »«eiMtz» lige Siarückuitß y kr. S. M.\n^ SS4—S7S.\nSonntag dc» l Oktober\n1»48.\nAnmerkung für die Herren Pränumeranten. Da die Pränumerckionsschein^zu Anfang des Jahres für das ganze Jahr im Voraus gedruckt wurden, fett 7. August aber der Beschluß des Buchdrucker Comites bestimmte, daß an Montage» keine Zeitung erscheinen barf, so fallen die Rummern von 264 bis S71 weg und beginnt dieses Vierteljahr mit der Nr. 27S\nInhalt. Nw<licher Theil Mte«. Sitzung des Gemeinde-AuSschuffe». Saltzien. Cholerabericht. Deutschland. Frankfurt. Sitzung der consti-tuirenden Deutschen National-Versammlung. — Ver-zeichniß der gefallenen Officiere und Soldaten in Frank furt. Preußen. Das Gesetz zum Schutze der per sönlichen Freiheit. — Erlaß Sr. kais. Hoheit des Erzherzogs ReichsverweserS an alle Deutsche Regie rungen. Aufstand in Cöln. — Cöln in Belagq-rungszufiand erklärt. Baden. Verordnungen des Großherzogs vpn Baden. Krankreich. DaS „Siecle\" über die neuen Wahlen. — Proudhon's Amendements. Schweiz. Sitzung der Tagsatzung. Königreich beider Gicilirn. Nachrichten auSSicilien Rußland. St. Petersburg. Abnahme der Cholera. Patriotische Gaben.\nAmtlicher Theil. s k. Majestät haben, über Antrag des Justiz-Ministers, mit Allerhöchster Entschließung vom LY. Sep tember l. I., den Herrn Carl Korber, Rath des k. k. Böhmischen Appellationsgerichtes, auf sein Ansuchen kn den Ruhestand zu versetzen, und ihm dje allerhöchste Zufriedenheit mit seiner treuen, redlichen und eifrigen Dienstleistung zu bezeigen geruhet.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom ZZsteu d. M. den Vice-Präsidenten beim Steiermärkischen Gubernium Anton Freiherrn v. Erben über sein Ansuchen in den Ruhestand zu ver setzen, und demselben für seine vollkommen entsprechende langjährige Dienstleistung die Allerhöchste Zufriedenheit zu bezeigen geruhet.\nrzigste Sitzung des constitui-nd?n Reichstages September.\nAcht und vier ren vom Al). Vorsitzer: Präs. Strohbach. Anfang um 9 V, Uhr. Tagesordnung: wie am 26. September. Auf der Ministerbank: KrauS, Hornbostel, Wessenberg, Lato ur, Bach. ^ Präs. Das Protokoll von gestern wird nächstens verlesen werden. Montags um 6 Uhr Abends mö^en sich die Mitglieder des volkswirthschaftlichen Ausschusses\neinfinden, da heute wegen der Sitzung keine Zeit sein würde. Schriftf. Streit verliest die neugebildeten 9 Ab theilungen , dann die eingelaufenen Eingaben. Präs. Es liegen 43 Urlaubsgesuche vor, welche der Erledigung der hohen Commissiop entgegen sehen. Ullepitsch. ES sind bis heute 28 Abgeordnete auf Urlaub. Er verliest jetzt die Urlaubsgesuche, welche alle genehmigt werden. Borrosch stellt den Antrag ein Maximum der Ur laubsgesuche festzusetzen, da sonst alles auf Urlaub geht. Präs. will einen schriftlichen Antrag darüber. Demel will die Nahmen jener vorgelegt haben, die ihren Urlaub überschritten haben. Präs. Es wurden vom Vorstände schon die nöthigen Vorkehrungen deßhalb getroffen. Smolka. Da ich eine Interpellation anS Gesammt-ministerium habe, so bitte ich, wenn die Minister erschie nen sein werden, die Priorität mir zu geben. Präsident. Wir schreiten zur Fortsetzung der De batte über die Finanzfrage. Potocki. Es ist uns ein Ueberschlag vom Minister gegeben worden, seitdem ich daS Wort verlangte. Da mahls betrachtete ich es als politische, jetzt als Finanz\nierungen eintretet zu lassen, werden Sie uns vergeben, daß wir votiren, ohne die Summen und Verwendungen zu kennen. Ich habe eine Schrift, die das Ministerium anklagt, und ich werde Rechtfertigung verlangen. Ionak verzichtet wegen Heiserkeit aufs Wort. Strasser. Ich bin von meinen Committenten auf gefordert zu sprechen. In Tirol ist ?ine solche Abneigung gegen die Verzehrungssteuer, daß die Beamten schwer sie werden eintreiben können. Es ist eine ungerechte auf alle Consumenten nicht gleich vertheilte Abgabe. Denn die Geistlichkeit und der Adel unterliegen derselben nicht, ins besondere beim Wein und Bier, fällt also bloß auf die ärmere Classe und trägt nicht das dem Staate, was es könnte. Ich stelle den Antrag, daß man sich mit dem auf die Provinz Tirol und Vorarlberg entfallenden Ver zehrungssteuer-Quantum , abfinden solle, wo dann die Repartition Landessache wäre und der Aermere nicht s» großen Theil zu tragen hätte. Eben so haben die Bräuer den Wunsch ausgesprochen, anstatt der VerzehrungS-steuer möchte die Malzsteuer eingeführt werden. Trümmer. Es soll nicht mehr Steuer gefordert werden, als unumgänglich nothwendig ist, aber es ist unmöglich jetzt dieft zu erheben, da früher absolutes Re gime war, und kesne Rechenschaft der verwendeten Gel\nfrage. In einem constituirten Reichstage ist die Steuer-! der gegeben wurdees wird daher am gerathensten sein, frage die wichtigste, den sie ist die einzige Garantie der' so lange das alte schlechte Steuersystem zu behalten, bis Freiheit, weil sie die Mittel der Regierung sind. In - man im Stande ist, ein ganz neues vorzulegen. Wie welcher Stellung befinden wir uns? Handel» wir für kann man jetzt das Budget von 49 vorlegen, da wir die Zukunft? Wäre» wir constituirt, möchte sich nichts noch nicht die Verfassung wissen, die wir haben »ver eine Stimme finden, die aus einer so wichtigen Frage! den, und somit auch nicht die Auslagen. Es wäre gut, ein Vertrauens-Votum fürs Ministerium mache, dann ^ die Worte den ersten Semester 49 in daS Ver-wäre es besser zum Monarchen, zum Minister gehen und z wa ltungs jähr 49 zu ändern, der Kosten halber, die sagen, wir haben Vertrauen, regiere. In einem nor-! dadurch verzweifacht und verdreifacht werden, wenn man malen Zustande einer constituirenden Regierung ist es mehrere Mahl die Steuern ausschriebe. Wenn auch die unmöglich eine Steuer zu votiren ohne zu wissen, wie Bewilligung auf düs ganze Jahr von der h. R. ge-die Summen der Steuern ausfallen werden und ohne zu geben wird, so steht es ihr ja doch frei, zu jeder Zeit wissen, wie groß die Ausgaben sind. Am 42. März war j Aenderungen eintreten zu lassen. Die Verzehrungssteuer der Staat im Schwanken und zerfallen, und im Au-möge sobald als möglich aufgehoben werden, weil sie un-genblick wo die Monarchie fiel, erschien die Freiheit und j gerecht und demoralisirerch ist. Es könnte schon vom wir sind zusammengerufen worden um diesem Chaos eine October HL die Verzehrungssteuer von den wichtig-Organisation zu geben. Der Abgeordnete v. Perchtolds-! sten Lebensmitteln aufhören, und der Aussall könnte ge-dvrf hat unS einen Vorwurf gemacht, er hat gesagt,! deckt werden durch Abänderung des h. im Landrechte >ve-daß wir uns auf exceptionellem Boden bewegen, ich sage gen Urkundenstampel. Ich werde diesen Antrag der h aber, daß unsere Consequenz eine Tugend ist und unsere ^ Versammlung stellen. Offenheit eine Garantie, daß wir es ehrlich meinen,! Purtscher. Betrachten wir die Finanzfrage von ich sage also, daß wir rein auf politischem Boden stehen. Seite der Minister-Verantwortlichkeit, der politischen Wir müssen, um daß unser Werk gelinge, radical Gesammtlage des VatSrlandes und des EhrenmandateS sein, weil wir ein ganz neues Haus zu bauen haben.! Hauses. Er appellirt an das Menschengefühl der Wir haben nicht nur gegen den Absolutismus ! Kammer, den FmanzHMmster ja nicht in eme verant-sondern auch gegen eine gewisse Politik in dem! wörtliche Lage zu bringen. Das vermessentliche Ver-Nationalsinne zu handeln. Unser letztes Ziel ist des Fttianz-Munsters rügt er, weil derselbe ohne nicht Monarchien zu bilden, sondern die Völker glück- die h. K. bewilligen werde, schon m lich und frei zu machen. Obwohl ich gegen diesen An- ^ ^lizien und Stetermark dre Steuern ausgeschrieben hat. trag sprechen muß, werde ich doch meine Stimme für!^^ Steuerausschretbung ist zu groß. (Bravo), denselben geben-, um nur recht bald aus dem Provisorium ^ Smolka interpellirtdasGesammt-Ministerium. Seit zukommen, daß bald unserem Lande die Constitution ge- einigen Tagen verbreite sich das Gerücht, der Minister geben werden könne. In den Provinzen lastet schwer der des Innern wolle sein Amt niederlegen, und habe sogar Beamtenstand auf dem Bürger, es ist dort anders als schon um seine Demission angesucht, hier bei uns. Die vom Lande sehen auf uns und auf , Es regt sich Besorgniß, und dieß ist ein Zeichen de» die Zeit, die wir vergeuden. Wenn das Volk erfährt, Vertrauens. (Rechts und links Händeklatschen.) Auch daß wir bloß die Steuern votirt haben, um Ihnen recht wir Galizische Abg. hege» deßhalb Besorgniß, weil wir bald die Constitution geben zu können und dann Erleich- ^ sein constttutionelles Benehmen dankbar anerkennen. Ich"}