{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481245/2840132078976c5113488ff094648859", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tägliches Ergänzungsblatt der „Sonntagsblätter.\"\nFreitag 47. den IS. Mai.\nWer a«f die „SonntagSblätter\" ganzjährig mit 16 fl., halbjährig mit 5 fl. vränumerirt erhält die „Abendzeitung täglich gratis; vierteljähriger Preis der Wiener Abendzeitung 1 fl. — Einzelne Nummern 3 kr.\nWiens Haltung am gestrigen Tage. Wenn der Monarch auS dem Lande weicht, so steht die Moral des Volkes auf der Probe. Die Majestät ist das verkörperte Gesetz, für Tausende kann eS in der Idee aufge hoben scheinen, wenn es in der Person nicht mehr anwesend ist. Die Majestät ist der Punkt, der alle Fäden des Staatslebens zusammenhält, daS Gewebe löst sich auf, und alles kreuzt und zerrüttet sich nach vereinzelter Willkühr, wenn dieser Einigungspunkt hinwegfällt. Aber Preis und Ehre und unsterblicher Ruhm unserer Stadt! ste hat in der Geschichte der Kul tur einen bleibenden Lorbeer gewonnen. Wien hat gestern das Signal zur tiefsten Ge setzlosigkeit bekommen, und es ist ihm nicht gefolgt. Wien hat seinen höchsten Richter ver loren und ist nicht schuldig geworden. Wien hat von seinem Oberhaupte sich verlassen gesehen, und jedes einzelne Glied wurde ein denkendes Haupt! Diese Thatsache ist ein zig in der Geschichte der Völker, oder nicht viele dürsten zur Herrlichkeit dieser moralischen Erscheinung hinanreichen. Glänzend hat Wien die Berechnungen seiner Feinde, Verderber und Wühler, jener aristokratischen Monarchen - Diebesbande zu Schanden gemacht, welche die Stadt dem äußersten Verderben preis m geben, alle Partheien zu entfesseln, alle Ele mente zu verwirren und das Volk durch das Volk aufzureiben gedachte, indem es das körperli che Gesetz vom Throne hinwegnahm. Das Eine ist ihr gelungen, aber das Andere nicht. Die Ursache wurde gegeben, aber die Wirkung blieb aus. Es gab keine Partheien und keine Elemente in Wien, —es gab nur Eine Parthei und Ein Element: das der öffentlichen Ruhe! In diesem Gedanken war die sämmtliche Bevölkerung mit bewunderungswürdiger Haltung gleich und einig. Garde, Bürgerschaft, Studenten und Arbeiter, Radikale und konstitutionelle — AlleS stand für ein und dieselbe höchste Idee der menschlichen Gesell schaft ein —- für daS Gesetz. ÄLer Wien am gestrigen Tage sah, der mußte es ganz be wundern. Groß ist es, eine Revolution zu machen, größer sie zu verhindern. Wien hat das erste und zweite gethan. Wie» hat seit 8 Wochen die Bahn der Revolution betreten, und auf einer Bahn der Raserei die Besonnenheit bewahrt. Die lockendste Verführung wur de ihm gestern geboten, es zum äußersten, letzten Schritt dahin zu reißen, und die Stadt hat sich musterhaft gezügelt. Fortschreiten und anhalten zu können, beides mit der Genauig keit eines Compasses im rechten Momente zu können — das oder nichts verdient Bewun derung. Wien war gestern das Ideal eines Volkes , — ein Volk, „das mit den Waffen in der Hand sich mäßigt.\" — Wir legen der Stadt unsere Huldigung zu Füssen. Und sollen wir die Ehre unserer Ration, wie sie sich gestern so herrlich offenbarte, in einer kurzen De vise zusammenfassen, so schreiben wir unserm braven, österreichischen Volke dieses: Wie einzelne Personen in gewissen Tugenden, Naturanlagen und Talenten sich vor Andern aus zeichnen , so hat auch jede Nation Eine hervorragende Seite ihreS CharaeterS, die es bis zur Genialität ausgebildet zeigt. Wien ist das Genie der Ordnung. Kbgr. Das Preßgesetz, das Preßgesetz! Iv!ermissi>L lidorlsti« »criores smit morsus, yusm rsteiiwo. Licero. Unser künstiges Preßgesetz, wenn noch so freisinnig, wird viele gewaltig geniren. Wohl sehnt jeder Gutgesinnte sich aus dem jetzigen völlig zügellosen Zustande der Presse"}