{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/052f30755b181ef4a058feb4dd21a502", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M' kl.\nIntelWemblatt Klagens utterlZeitung. Mittwoch, de« Äk. ^B«ni»-»«Ä8. ' ^ Gubernial Verlantbarnngen. tion vcr ^.Uv^v'. (Sibienenbahnen), wodurch - ^ . ,w. man ohne Abgleiten von den schienen in al-^)Nr.i l2»!t. Kundmachung . ^ Krümungen unb Sreigmiaeii fahren des k. k. Guberntums UN osterreich^ch- , könne, nnd welches daher, bei beträchtlicher sche« Küstenlands Vn der . . ^ >1 - stostenersparniß qrößer- Sicherheit gewähre, Direktion ist die stelle dcc .cnnsnizenicurs m t qk^obiNicken (5isenbab.icn. Drittens, dem Gehalte von jährlichen En.tau,end Gu - Ncust , Sokn , Direktor derHakn-dm «nd ftchM Guldtn durqer k. k' Vriv. Nadelfttrik. wohnhaft in tierzmSbnttag Hainburg, in Oesterreich, für die Dauer von je»,gen, Weiche lich um dieul . ^gftische einem Jahre , auf die Erfindung einer mecha-len, haben höhne rcchnnch ^ - uischen Vorrichtung auf Eisenbahnen, wodurch Kenntnisse >n allen dre. Bausachen- m-t Em- W^terung bei Tag und Nacht das H^senbautS, Zusammenstoßen der Trains mittelst eines mn Be,.tz d\"..deurichu. Signals verhütet werde. Viertens. Dem che nachzuweisen unv über den Geburtsort, Mechaniker wolmbrir in «in-r ' ? '' i. ^i' <«,?,.», sind »durch Mvriz Edlen von Tschoffen > Herrschafts-durch^di- vorgesetzte BiHorde »» ^errn^tn. Verbesserung der Fortbewegrmgswecheuge ^ . - - ' an Dampfmaschinen und anderen Nr K « r r e n d e (2) Wasserfahrzeugen, welche darin l'emche, daß des käiserl.' kö-.igl. illyrischen Guberniums die Räderschaufeln vertikal in das Wasser em ulier verliehene Privilegien. Zufolge einge- rauchen und ebenso vertikal aus dem Gasser langten hohen Hofkanzlei - Dekretes vom 12. ausgehen, wodurch bas schttst Emzchlagen der l M ^ai'l ti209 bat die k. k. allgemeine Schaufeln und deren Wasseychöpfen verhindert H-fk-mmer'im Sinne und nach den Hestim- und unzemein an Kraft gewonnen werd-. mung<tt des allerhöchsten Privilegien-Patentes ffunstenS. Dem Louls von^Orch, wo^haft vom Mär- l«Z2 am lk. April l. I. die m Wien, Leopold,tadt. Nr.,S88, surd.e Day-r „ackfownden Privilegien verlieben: EtstkNS. von mm» Jahre. aus dtt Erfindung eines Dem Älois Müllner, bnracrl. Gold-. SiGer- Appachtts zur Erwärmung des Sp«!-Wassers und Juwelen - Arbeiter, wolmhaft in Gitn, bei Loeomotiven durch den entweichendenDampf. Schottenfeld. Nr. tl2. für die.Dauer i-von Sech^t.ens. Dem Franz Edlen v. Schmid. einem ^akrc. auf die Erfindung. ,.Marnieren UniverßM - Buchdrucker und Schristgießer. -d» F„». °d,. ^M. «,.. ttuaen dieselben auf vielfältige WM, M-for- und-wp» Heinrich Lo,er. Mechaniker, wohnhast mm und zu biegen, ohne sie auszufNen, ,und in Wien, Landstraße, Nr. l« für die Dauer auch hohle so wie massiv« Schraubender von zwei Jahren, aus die Erstndung einer auch andere Gegenstände und Bestandtheile zu neuen Schriftgicßmaschine. deren vereinfachte verfertigen Zweitens. Dem Ich. Bapt. Leistung ber emem sehr schnellen, geräuschlosen <:innv aus Paris, wohnhaft in und leichten Gange Ml Wesentlichen darin he-NaM - Nr. (rmch stehe, daß dieselbe selbst den Aufguß vom Buch-Kri-drick giödiaer wohnhast in Wien. St. staben befreie (d. i. abbreche), daß außerhalb m!ick Nr v0 ) für 'die Dauer von zwei der Maschin« zugerichtet, also jeder Zeitverlust Jahren , auf die Erfindung an der Ävnstruk- vermieden werde, ferner daß durch eine kleine"}