{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853402/762851f3d3f551f0c9e56336eadc0b22", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Maßregeln zur Erhaltung der Ruhe und Ordnung un terstützen werden. Dazu gehört vorzugsweise, daß Alles vermieden werde, was zu Aufregungen Anlaß geben und Mißverständnisse zwischen Militär und Bürger herbeifüh ren könnte. Möchte daher Jeder sich bemühen, in dem Kreise der Semen durch Belehrung und gütliche Ermah nungen zur Erreichung dieses Zweckes hinzuwirken! Mainz, den 24. Mai 1848. Der Bürgermeister Nack.\" Das Leichenbegängniß von vier Preußen fand heute Morgens 7 Ubr Swtt, HWeitet von Oesterreichischen und Preußischen Müllkbanden, dem Generalftabe und den Civil-Behvrden. Unruhen fanden nicht Start. Die Civil - Be hörden untersuchen mit der größten Sorgfalt die Statt gehabten Vorgange. Von Seiten der Preußischen Behörde ist seir gestern das Standrecht publicirt. Frankfurt, den2Z.Mai.Aus derSitzung. Heute wird vom Abgeordneten Stedtmann das Herzogthum Lim-burg zur Sprache gebracht. Der dort gewählt« Abge ordnete will nicht eher eintreten, bis entschieden ist, ob Limbnrg auch eine von Niederlanden abgesonderte Verfas sung und Verwaltung erhalten solle, adermahls ein Ver-stlch, den Verboth der constiruirenden Versammlungen in einzelnen Staaten zur Ents6)eidung der Versammlung her einzuziehen. Es ward anderseits schon gestern der Antrag zur Einsetzung eines Ausschusses, für auStbärttge Angelegen-yeiren abgewendet, auch dieser Beschluß will damit besei tigt iverden. Einige Redner verweisen diese Angelegen heit lediglich an den Legirimations-Ausschuß, wovon der Eintritt eines Abgeordneren in die Versammlung allein abhängt; man knüpfe hieran nicht Fragen, die weit ab stehen von der Legitimation eines einzelnen Abgeordneten und sich um Principien drehen. Durch Abstimmung wird die Sache als einfacher Wahl-Act an den L^itimations-Ausschuß gewiesen. . . Eine Episode hat sich heute in einer Pokzeiangelcgen-heit zugetragen. Ein hiesiger Arbeiterverein hat seit eini ger Zeit öffentliche Versammlungen gehalten, in welchen auch politische Fragen zur Verhandlung kommen. Letzten Sonntag, haben nun zwei Männer aus Nord-Deutschland, deren Persönlichkeit nicht besonders gewährleistend ist, in dieser Versammlung aufreihende Reden gehalten. Der republikanische Senat Frankfurts versteht jedoch in solchen Dingen keinenSpaß und hargesternPormittags 11 Uhr diese beiden Herrn ausweisen lasse«. Einige hmidert von Ar beitern begleiteten die Ausgewiesenen im feierlichen Zuge, was jedoch die Herren Bürgermeister nicht irre machte, es blieb bei der Ausweisung. Noch während dieß geschah, wollte in der National-Versammlung ein Mitglied diesen Fall zur Sprache bringen, würde aber nicht zum Worte gelassen. Ein zweiter Versuch diesen Fall heute zur Spra che zu bringen, wurde entschieden abgelehnt. Gestern Abends hielten die Arbeiter außer dem Gebiethe Frank furts eine Berathung, und beschlossen bie National-Ver sammlung heute 11 Uhr miteinerSturmpetition heimzu suchen. Die Frankfurter Bürger waren schon gestern Abends davon in Kenntniß , und beschlossen jede derlei Demon stration durch das Linien militärund National-Garde kraf tigst abzuwehren. Die bloße Bekanntwerdung dieses Beschlusses genügte zur Abwendung der Petition, denn der Bürgerausschuß in Frankfurt hat schon zur Zeit des Vorparlament bewiesen, daß er Sturm-Petitionen oder Demonstrationen , die von Einzelnen ausgehen, und die WiM willenlos nach sich ziehen, nicht fürchtet, sondern nM Ernst, Ruhe und Gesetzlichkeit zu bändigen wisse. Enthusiasmus erregte die Nachricht, die der Präsident mittheilt , daß das Ungarische Ministerium zwei Abge ordnete hergesendet hat, der Präsident liest das Beglau bigungsschreiben des Palatins vor. Eine Frage, die den Jtalienisch-Oesterreichischen Krieg betrifft, will als dringend sogleich in Berathung gezo gen werden, wird aber mit einer äußerst glänzenden Majori tät ablehnt. Em Gleiches geschleht Mit emem Antrage wegen Polen. Hierauf kommt die Angelegenheit wegen Mainz zur Sprache. Der Vorstand der Commission erstattet mund lichen Bericht, dap dre Erhebungen so vielseitig seien. daß er bis morgen Zeit zu deren Zusammenstellung bedürfe. Der Belagerung» stand O a^W^oSeü ; dke'HZvnzelgewalt ist aber noch in Handen des Festungjö-Csmmandy, des halb dringt Zitz darauf, die sofortige DiScussion auf mor gen anzusetzen. Der Couunisstousvoi'stanS'erklart jedoch be richtigend , daß die verhafteten Burger deAHwilbehorden übergeben wvrden Morgen »Kud es a^ö ke?haft weiden Für den Verfassungsausschup sind nachstehende 30 Herren erwählt worden: ^Schreiner. ausGratz; Detters, von Bonn; Mar. v. Gagern, auS Wiesbaden;Vv.Muhlfeld. aus Wien; Droy-ßen, von Kiel; Andrian, aus Wien ; . Schuller, von Jena , Simon, von Breslau; Mittermeyer, von Heidel berg ; Bekerach, von Crefeld; Dahlmann, von Bonn; v. Lichnofsky, aus Schlesien; Pfitzer, aus Stuttgart; Detmold, aus Hannover; Welker, von Frankfurt; Beseler, von Greifswalde; Robert Mohl, Heidelberg; Hergen-4ahy, Uöm«,WtUttgart; Schotter, Frank furt a. d. MW , Iöögens^Bk»dt Oldenburg ; GagerN, Präsident (dieser lehnt ab und bittet die 11. Abtheilung, an seine Stell« einen Andern zu erWahlen); Robert Blutn, aus HerzigWDnd, -auS Drchde»; Ähren^ von Solz-gitr^; ^OflMiank^ Mannheim TMamp^, ÄZreslau; Waitz. aus Gött'mgrn; Wippermann, Dassel ;' v. Sviron, von Mannheim. .. FranMchI^t/den 26. Mäi. (L.) Aus derSi§ung.) Die Sitzung beginnt mit heftigen Deklamationen ge gen den gestrigen Vorgang, namentlich dagegen, daß man am Schlüsse den Berichterstatter nicht mehr hören wollte. Der Präsident vermittelt und erklärt, daß die Versammlung in ihrer wichtigen Stellung ihre eigene Schule durchmachen müsse, und diesen Vorfall als solche hinnehmen möge. Marek aus Steiermark erhält, nachdem die Dringlichkeit des Gegenstandes durch Stimmenmehrheit ausgesprochen wurde, das Wort, um zu beantragen daß die Nationalversammlung die Ausrechthaltung der nicht Deutschen Nationalitäten in Deutschland anerkenne, und dieselben durch eine Proklamation feierlichst garantire. Hlubek, beruft sich auf das Oesterreichisch - kaiser-u P irrnt, worin das Gleiche gesagt und gewährt wird. Ritter v. Neuwall bevorrportet den Antrag c >m Feuer seiner Rede.\ncn i ei tn e r, von Ober-Oesterreich, ist damit einverstan-»cn. will aber zugleich aussprechcn, daß die gefährdeten Deut-'cken m Oesterreich sich unbedingt an Deutschland an-l wchtlen, das werde die Panslavisten zur Besin nung bringen. (Hierauf wird nicht eingegangen.) Mublfeld beantragt, daß der Antrag Mareks an den Verfassungs - Ausschuß gewiesen werde. Mehrere Oesterreichische Abgeordnete ergreifen noch das Wort, und sprechen für sogleiche Erlassung einer Proklama tion. Die Versammlung aber beschließt die Verweisung des' Antrages an den Verfassungs -^Ausschuß.-Man geht auf den Raveaur'schen Antrag über. Ueber den Antrag Raveaux's wurden vor der Verweisung an den Außschuß 22 Amendements gestellt, nach der Berichterstattung des Ausschuffes wurden noch 7 Amendements eingegeben. Der Präsident schlägt zur Vereinfachung vor, daß mit Hinweglassung der einzel nen Amendements'zuerst eine allgemeine Diskussion eröffnet, dann aber in die 4 abgesonderten An träge des Ausschusses eingegangen werde, an welche sich die einzelnen Amendementsteller fördernd anschließen my-gm. Nach einigen Zwischenreden, verkündet der Präsident, daß sich 94 Redner gemeldet, daß er aber nicht wisse, wer für, Wer darüber, wer dagegen sprechen wolle , er werde dieß zu errathen suchen, und die Redner für und\ndawider abwechselnd zu Wort kommen lassen. Die Na men der vorgemerkten Redner werden verlesen, worauf eine Menge von Aeclamatisnen solcher erfolgen, die sich nicht verlesen hörten. Der Antragsteller Naveaux ergreift zuerst das Wort, und fragt ob ex am Schlüsse der Ver handlung als Antragsteller nochmals werde zum Worte gelassen werden ? Die Frage wird bejaht. Der Redner, in die Sache eingehend, beruft sich auf den Vorgang des Vor-parlements, wo beantragt wurde, daß während der Dauer der constitutirenden Nationalversammlung, in keinem Deut schen Staate eine constituirende Versammlung gehalten werden solle. Damals ging man zur Tagesordnung über, weil sich dieß von selbst verstehe. Der 60ger Ausschuß hat sich eben so ausgesprochen, und diese Ansichten dem Bundestage mit der Bitte mitgetheilt es möge derselbe hierauf zustimmend antworten. Diese Amwott ist nicht erfolgt/ wohl aber find- seither wirklich in einzelnen Staaten dem Vorparlamente und dem Svger Ausschuß zuwider constituirende Versammlungen einberufen worden. Der Redner tadelt das Bestreben, die, Sache'aüf die Tagesordnung zu werfen, da« heißt auf die lange Bank zu schieben. Besser ,st es sogleich und gerade her aus zu entscheiden , ob neben der constituirenden Nati-onalversammlutH, andere Versammlungen in einzelnen Staaten gehalten werden können odernicht. Hieraufgeht der Redner in eine Würdigung der Anträge, welche die Majorität und die Minoritäten des Ausschus ses in ihrem Berichte aussprechen. -Der ^Äktöuet, viMUtl. der ^MsÄtMMg'7W\".MeU über alle Sonberabtveichüngen. einzelner StaatenParla-mente von vornherein in letzter Instanz zu verfügen. Er bekämpft, daher die königl. Preußische Verfügung , nach welcher die Krone Preußen sich vorbehält, die für die Deutsche Einheit nöthigen MänberuÄgen in den Preußi schen Kammern se i n e r z e i t einzuleiten. Der Rebner geht in eine Kritik her vor kurzem proclamirten. Preußischen Charte ein, und nachdem er dieß Obj,ekt mit-alier Schärfe seiner Beredsamkeit auebeutet, beantrsgr er die Annahme des Werner'schen Minoritätsantrages - die Versammlung soll erklären, daß alle Bestimmungen einzelner Deutscher Verfassungen, welche mit dem von ihr zu gründenden aUgemeinenVerfasfungswerk nicht Uereinstimmen,nm nach Maßgabe, des Letztern als .gMg. zu betrachten sind. Vt ö w e r Ms Stuttgart vertheidiget den Majorität^ antrag des Ausschusses, dessen Verfasser er ist. Er keftr-virt den einzelnenStaaceyj»arlameNten das ausschließliche Recht, sich i nr In N e r n felbststSndig zu constituiren. Nur dort, wo die Deutsche. Einheit,durch die Deutsche constituireNdeMativnalvetsalNtnlung' maßgebend zur Voll-führung gebracht wird, kann und darf ein Sonderparla-ment nicht eingreifen, fö erläutert und unterstützt er den Kok ^hj^'rebjgi^en CpMVWWsantrgg ^ Heck sch e r spricht im ähnlichen Sinne,.er- erklärt den Raveaux'schen Antrag für eine unangenehme, jetzt böse? Blut machende Erscheinung, indem das einzig und allei nige Recht der constituirenden Versammlung, Deutsch land neu zu gestalten, e ine o HL e hi n kla r e Sa ch e sei. Mein er macht aufmerksam, 6äß dje DstpreußM nicht offen, .Baiern. wenig die a lleinige Constitüi-rungsgewalt in Frankfurt anzuerkennen geneigt sind, in Oesterreich aber die slavische Bewegung äußerst miß-traurisch sei. Sehr richtig bemerkt er, der von Raveaux angetragene Beschluß sei für diese eine Epilog am Anfange oder ein Anfang von Hinten. Aber auch, in fö j vielen andern. Staaten sind Versammlungen die nicht entkräftet werden dürfen. Deßhalb beantragt der Redner über die alleinige Berechtigung zur Constituiruttg bloß E r k l ä r u nZ Leimn. Beschluß) abzugeben, in welchem Ausdrucke zwar eine R e ch t s z uständigkeit sich zugewendet wird, ohne daß gegen die Einzelstaaten sich zugleich eine Exeeuttvgewa.lt. auf Abänderung widerstrebender Sonderbeschlüsse vindicirt werden würde. Der Redner krttlsirt am Schlüsse die Sonderanträge insbesondere den des Herrn Schaffrath mit humoristicher Scharfe. Eisenmann sagt: es stellt sich die Sache so, daß die Anke etwas Entschiedenes, die Rechte gar nichts ausspre-cheü weAe..^r Will vernntteln, und beantragt ein V e r-trauensvotum an die einzelnen Staatenparlamente, daßHaselbst nichts gegen die Beschlüsse derNationalver''amm-lung beschlossen, das Widerstrebende abgeändert werde, und m?t diesem Vertrauungsvotum soll man motwirt zur Tages ordnung übergehen. An dem Rechte der Nationalversamm-tung ist dadurch Nichts vergeben, und die extremsten Par teien der Versammlung werden , wenn sie sich bierm die Hand biethen, em schönes BeMel geben. daß es ihnen um die Deutsche Einheit Ernst sen. Schaffrath halt eine fulminante Rede gegen alles Pausiren, Laviren und gegen halbe diplomatische Maßregeln, die Diplomaten haben schon fo viel Unglück über uns gebracht, keiNe Reaction dürfe Stakt finden gegen die Be schlusse des Vorparlamentes und des Funfziger-Ausschusses und die emmuthige Zustimmung des Deutschen Volkes. Im gleichen höchst ausgeregten Totte bekämpfe er die CyMnssi-onsantrage, die nicht von ihm ausgingen, und jchueßt mit einer auf die Sympathien der Linken und der Gallene be rechneten Apostrophe. Becke rat hDie Tagesordnung m Liner so wichtigen Krage, die nun «MMahl aufgeworfen ist. wäre umgehend, sie muß beantwortet werden. Die Preußische RegierlM hat seither gehandelt, und )edes Besorgen, es werde m Mrlm ewss gyey dre constitstirenVe Vetsamwllmg geschehen, ist unbegründet. Ebenso hat Deutschland von keiner andern Seite etwas Derartiges zu befürchten, denn die Sympa thien für Deutschlands Einheit sprechen sich voy auen Sei ten aus. Diese zu kräftigen vermag eben der von dem Redner mitunterschrieben« Commlssions-Antrag. den er daher nochmahls emptehle., Von da an ermüdet das In teresse der Versammlung, man hori die nachfolgenden Re den nur halb »N, bis v. Vmke das Wort ergreift. v. Vinte weist Schaffrath über den Vorwurf der Re action IN» Wul^de z»^ck, ^ brVv^Wvr^ die »uvlivlrre Tagesordnung. Er verwahrt sich gegen die Ziunuthung, daß die Nationalversammlung einzig und allein zu constituiren habe, dieß ist nirgends, insbesondere nicht in der Wahl gesagt, die Volks-Souverainität ist nicht eine, denn es sind 36 Staaten, 3ö Souverainitaten also sind hier beysammen um sich zu constituiren. Dieß kann nur vertragsmäßig geschehen, nur so stehen wir auf ge setzlichem Boden. Die Bundes-Acte ist in Kraft, das Volk ist hier nicht die Nationalität, die Sprache, denn sonst gehörten die Elsasser hieher, die Wallonen, Dänen, Cze-chen, Wallischtyroler gehörten nicht hieher. Hier handelt es sich also um die S t a a t e n Deutschlands, die nicht im Stande der Revolution sind, sondern gesetzlich vorgehen sollen, deßhalb können wir wohl dasVerrrauen ausspre chen , schroffer Zwang aber wird gar nicht angenommen. Österreichs Slaven würden gerade dadurch aufgereitzt, der Schritt der Versammlung wäre jetzt ein Hieb in di^ Luft, gegen einen Feind,, der gar nicht da ist. Das Volk ist souverain, es wird die Maßregeln dieser Versammlung prüfen und würde die Versammlung etwas beschließen, was die öffentliche Meinung verdammt, sowird das Volk den oberstenCassaticnshof bilden. Darum wollen wir erst den Dom Deutscher Einheit aufbauen, und dann erst die Inschrift darauf schreiben. Werner spricht sich im Sinne seines Antrages für die alleinige Macht, der Versammlung aus, durch Majo ritätsbeschlüsse ;u entscheiden, und kritisirt das Verfahren, wenn die Fränkfurterbeschlüsse durch 38 Deutsche Parla mente durchwandern müßten, wo die Deutsche Einheit nie zu Stande käme. Welker ist für den Antrag der Mehrheit der Com mission , er findet aber in diesem Antrage nichts Gefähr\nliches für die einzelnen Staaten, denn es heißt daselbst nach Vollendung des Verfassungswerkes — versteht sich nach g esetz licher Pollendung, auf Deutschem Bo -den gibt es keine andere —. Wüßten abweichende Bestim mungen abgeändert werden. Hie 38 Staaten bestehen, '\"'deßhalb.,ÄvM^ wir die Sache practisch auffassen, und die Raveaüxsche Principienfrage ist verwerflich. Der Red ner geht in eine sehr gründliche Widerlegung der frü heren Redner ein, weder M Rechte noch in der Thatsache ist die Frage der Volks-Souverainität entschieden. DieFünf-ziger in Heidelberg, die ersten Anreger des Deutschen Parlaments, haben nur den Äi e ch es b odenzu betreten ausgesprochen. Das Vorparlament hat ebenfalls so sich ausgesprochen, daß das constituirende Parlament —^ nicht für sich allein — somit nur in VereiybarunZ mit.', den RegierlinKen verftägsmWig'vorgeheN soll« Her Redner ver wahrt ßch'gegen^M.Aoi-würf,^er'.ResicHpn,> 30 Jahre kämpfe er M tzlL. Hinreißen der Volksgunst der Zeit zu huldigen, er bleibt bei feiner rechtlichen Ueberzeugung. Er verwirft die Sou-verainität des Absolutismus eben so entschieden, wie die des Volks für sich allein, er hält sich bloß an Verträge. Wir können und dürfen die bestehende» Regierungen nicht uns unterwerfen, das wäre der Weg zur Untergrabung des Wohlstandes und des Volksglückes, und mußte dann erst eine Reaction gegen die Volksfreiheiten hervorrufen. Die Regierungen werden nicht reagiren, wenn wir\nZMAlijche Macyr, W m Lh^erDeberzeugung mehr KtMlhäk W alle rohen Gewalten der Welt. Darum ruft er die Versammlung auf wie Kato zur Einigkeit, dieß ist sein erstes und' letztes Wort. ' ' Hierüber wird die Versammlung da es bereits 3 Uhr geworden, — abgebrochen, und die Fortsetzung' akff L WchMtt^-vexleK\"' Sehr einen guten Emdruck haben die Parlamentsver-handlüNgen rüWchtlich der Mainzer Angelegenheiten ge-. mächt,^denn die KreWM- Besatzung, W Ich eitMÜthig das Ehrenwort geg^ben^ nicht die Windest? Veranlassung zu irgend einer gerechten Be^ der Mainzer Bür gerschaft zu geben, sie wUdie Vorgänge gegen das Preu-. ßische MUitär nicht rächen, ünb fest halten in Disciplin, und strenger Dieitsterfüllüng. De^DecreW-EnMurf,''bse\"Lage der Arbeiter im ganzen UmfalM. d^er Republik stressend, laute^f^lgender Maßen: Die Mflh^^ersammlmig Wjß dar an , \"das Mudiüm der ÄrMtsfraM thätig' »»nd^wirk-sam zu organisiren, zu welchem Zwecke sie alle Intelligen zen und practischen Männer aufist ^ außerdem Willens, den Arbe^MzeDM-HWeis ih^r lebhaften Theilnahme an deren Lose und ihres festen Willens zu geben, alle ans dieselben bezögtichk, FtägenM lDn .1^ Eine llnteVsuchüng über die Mäge der landwirthschaftlichen und industriellen Arbeit wird im ganzen HWnge des, Ge-bieths der Republik eröffnet. Art. 2. ÄiH Untersuchung wird in lede^Bezjxks-HaWtorte unM dem..PpLitze des Ds es in emer Stadt meh rere Friedensrichter gibt, führt der älteste den, ^Vorsitz. Art« 5. Bei Anstellung diesex Untersuchung wird den Frie densrichter eine: Commission unterstützen, die in gleicher Zahl ans Arbeitern und Arbeitgebern besteht. Jeder Zweig I hes Gewerbfleißes soll. in Dieser Commission, durch .ei- ^ \"mn - äbZeoHyetenArbeiterM eihen abgeordneten Arbeitgeber vertreten sein. Die Arbeiter und. Arbeit geber) werden sich, in so weit es sie angeht, verstän digendem in jeder Profession , sei es durch?lbst'tmmung, sei es auf andere Weise, die Bezeichnung der Abgeord neten zu bewirken. Art. 4. Die> die Untersuchüngs-Commission zu sammelnden Aufschlüsse werden sich vor zugsweise über folgende Puncte erstrecken: 1) Ueber die Zahl dqr tn jedem ZweM des GewerbfiecheS beschäftigten Arbeiter, mit Unterscheid»«« der Arbeiter beider Geschlech ter . der Arbeiter. welche dem Lande angehören . und de rer^. die nur einstweilig sich dort aufhalten, und der Kin der unter 16 Iahren; 2) über die Zahl der m den Fabri ken . Hutrenwerken und Werkstatten verwendeten Lehr linge. Knaben Wd Madchen , da? Alter. worm sie zuge lassen werden, die Bedingungen der Lehrlmgschafr und deren Dauer ; Z) über oie Arbeits-HtlfSqneKen, welche m ledem nezirie die dorr vetriebe^en Industrien darbiethen konneu: über die Bedeutung der Favriken. Hütten werke und Werbstatten. welche dorr un Betriebe jind: 5) über de« Stand des Arbeitslohnes; 6) über die gewohn lichen oder austerordentllchen--Ueberemkunfre, welche zwi schen deii Arbeitern und Arbeifgeberv für d»e aus dem Felde, in den Hüttenwerken. Fabriten und Werkstatten zu lei stenden Arbeiten bestehen; 7) über dw Unter-Uebernahme von Arbeiten, welche durch Arbeiter an Arbeiter uberrra-gen werten. eme Uebernahme, d»e man gewöhnlich mtt dem Nadpien Marchandage belegt; 8) über die mittlere Dauer der Arbeiten während des Jahres : über die Zeit, die Wechselftlle und die gewohnlichen Ursachen des Feiern» in jeder Industrie; 9) über die vorausgesetzte Ursache des Ge-deiheus o)er des Verfalles jeder Industrie; 10) über dasBe-steheiV, du Bedingungen und die Ergebnisse der Association, sei es zwischen den Arbeitern , sei es zwischen den Arbeitern und Arbeitgebern; 11) über den Einfluß der in den Central-Elnsperrmgshaüsern, Spitälern :c. unternommenen und ausgeführten Arbeiten auf die freie Industrie, und frei« Arbeit; L) über die Mittel, die Production zu steigern und die fortschreitende Entwickelung des VerhraucheS zk sichern; 4?) über die Zahl und die Art der Vorsorge-Ein-richtunge» und der in jedem Bezirke zu Gunsten dep Ar beiter, Mister oder 7lrhettg«ber bestehenden gegenseitigen Hilfslxist»ngen j über die Bedingungen und hie O.ekono-nlie ihrerReglemenks; Über die im sittlichen und Mate riellen Jnrresse der bei diesen Instituten berherligten Mit glieder erangten Ergebnisse; 14) über den Zustand des sittlichen ind gewerblichen Unterrichts- nnd Erzrehungs-wesens; ^l5) über die Bedingungen der Eristeni der Ar beiter in Bezug auf Wohnung, Nahrung und Kleidung; 16) jede lntersuchüngK-Commission wird sich auch' über die Mittel zu erklären haben, welche ihr etwa zur Ver besserung er Lage der Arbeiter geeignet erscheinen; zu gleich wir sie auch summarisch die örtlichen Ursachen der mißlichen 'age der arbeitenden Classen bezeichnen; 17) die Untersichung wird sich ferner über die Lage der Agri-culrnr-Inttessen in jedem Bezirke, über dieArbeiten, welche dort untenommen werden können^ und Mer die be sten Mitte, dort die durch die Industrie nicht beschäf tigten Arm zu verwenden, erstrecken müssen. Art. 5. Die Protokolle verden auf gedruckten im voraus angefertigten Formulare,die Arbeiten jeder Untersuchungs-Commission zusammenfssen. Diese Protokolle werden dem Präfecren der Nepublk in jedem Departement eingeschickt. Dieser Begn.lte wid sie dem Präsidenten der National-Verfumm-lung ziigeha lassen. Art? 6. Die Ernennimg der Mitglie der der Untrsuchungs -Commission erfolgt innerhalb acht Tagen nachVeröffentlichuNg des gegenwärtigen Decretes. Die Unrerschungs-Arbeicen werden bald nachher beginnen und in eine» Monathe beendigt werden. Art. 7. Zu Paris wird die Umrsuch.ung direct durch das im Schooße der Na-tional-VerscNmlunggebildeteArbeits-Comir«geschehen. Es\nGesetz, welches die Familie Orleans von dem Französi schen Gebiethe ausschließt. Der Bericht der Commission n ägt auf unbedingte Annahme an und fügt am Ende noch hinzu, daß dieser Beschluß mit Einstimmigkeit gefaßt wor den sei.— Herr Bezin verlangt einige Fragen zu stellen. Er will zuerst die wahren Motive des Decretes kennen. Er will wissen, warum die provisorische Regierung nicht dieses Decret vom 24. Februar bis zum 4. Mai erlassen habe, und ob seit dem 4. Mai sich Mitglieder der Fami lie Orleans ruhestörende Handlungen hätten zu Schulden kommen lassen. Er verlangt die Vertagung des Decretes auf unbestimmte Zeit.— Ein allgemeiner Sturm des Unwillens erhebt sich und zwingt den Redner die Tribüne zu verlassen. Laurenr (de l'Ardeche) findet das Decrer zeit gemäß , da man die Reaction offen ihr Haupt erheben gesehen habe,'aber er wünscht nn Interesse der Humani tät und der Civilisation!, daß es nicht erlassen werde und dM das Work j,Profcription\" eben so aus dem Wörterbuche der Politik gestrichen werde, wie die Todesstrafe. Er findet es sonderbar, daß zwei Bonaparte, die einst selbst durch ein solches Decrer proscribirt waren, jetzt die Pro skription anderer votiren sollen. Seiner Meinung nach solle die Versammlung das Gesetz beseitigen und sich lie ber mit für das Land und die Nation wahrhaft nützlichen Arbeiten beschäftigen. Er will höchstens temporäre Maß regeln angewender wissen. und zwar eine Ausschließung vom Französischen Gebiethe, bis der Zustand Frankreichs\nu^iue^j-uud Europa» dn R^ckkeHr de»' Brttgirever der Familie\nOrleans möglich mache. Der Berichterstatter trägt auf unbedingte Annahme des Gesetzes an. Die Versamm lung ist indessen.ziemlich vollständig geworden; nur Odilon-Barrot und seine Getreuen glänzen durch ihre Abwesen heit. Hr. A del swa r d. ein Monarchist ersterGröße, spricht gegen das Decret. Man gebe als Motiv die Besorgnisse vor der Reaction an. Er wisse nicht, wo die Reaction in Frankreich eigentlich stecke. (Eine Stimme: In Nea pel Hat. man sie auch erst gesehen, als es zu spät war) Vignerte spricht für das Decret. Napol e o nBon a-parte erhebt sich mir Heftigkeit dagegen, daß man ge sagt habe, die Bonaparte's seien jetzt provisorisch in Frankreich ; er sei Französischer Bürger; die Versamm lung habe seine Wahl genehmigt und dieses Recht lasse er sich vor der Händ nicht mehr entreissen. Ducoux be dauert, daß man die Familie Bonaparte mit der Fa milie Orleans auf eine Linie stellen wolle. Der Bür ger Bonapa rt^>sei alMMlchM. M5N der Französischen NaWn M dieW^tionÄ^erfämmlunH geschickt worden; er sei als Bürger gekommen, und nicht alS Prinz; er ser keine Fahne für eine Partei, während die Orleans Prinzen und Prätendenten seien und sich alle Feinde der Republik um sich schaaren würben» ^ In einer begei sterten Rede, die sehr grossen Eindruck macht, verlangt er die unhediAte Annahme..des Gesetzes. Bezin will antwor ten, aber.die Versammlung schließt die Discussion. Das AnMdffMKüMezin's, die Vertagung betreffend, wird verjvKcfeu; daS Amendement Adelswards, welches nur die Worte : (auf immer) unterdrückt, wird verworfen; ein Amendement , welches alle Proscriptions-gesetze aufheben soll, auch die gegen die ältere Linie der Bourbons, wird verworfen; das Amendement, des Ge nerals Lebreton wird zurückgezogen. Man schreitet zur Abstimmung über dasDecret in seiner ursprüngtichenFassung. FünfzigMitglieder haben dieAbstimmung durchTheilung ver langt, und die Insertion der Nahmen der Stimmenden im MoMeur. (j^dslon-Barrot ist in den Saal getreten und sieht sehr ärgerlich aus.) Diese Abstimmung durch Thei lung zum ersten Mahle heut erperimentirt, bei der die Mitglieder die für das Decret stimmen, zur Thüre rechts hinausgehen, und die dagegen stimmen, zur Thüre links, erzeugt einen allgemeinen Tumult und erweist sich nicht be sonders practisch. Das Scrutinium dauert eine Stunde und gibt fslgendes ResultatAnzahl der Votirenden 696 St.; absolute Majorität 348 St.; für die Verbannung der Familie Orleans 632 St. ; gegen die Verbannung 63 Sr. Das Decret ist angenommen. Die Legitimisten unter Berryer und die Orleamsten unter Od. Barrot ha ben sich der Theilnahme am Votum enthalten. An der Tagesordnung ist dte DiScussion der von dem Handels-Mimster Hlocon vorgeschlagenen neuen Organi sation der Institution der gewerblichen Schiedsrichter (pruälwmmes). Niemand verlangt das Wort über die all gemeine DiScussion; man geht daher zu den Artikeln über. Dir heben aus diesem Decrete, das 2V Artikel hat, nur den Umstand hervor, day dte Meister und Arbeitgeber unter den Schiederichtern von den Gesellen und Arbeitern gewählt werden. und umgekehrt werden die Gesellen und Arbeiter, die als..-Schiedsrichter functioniren, von den Meistern und Arbettgebern gewählt. Zu diesem Zwecke »verden die Meister und die Arbeiter besonders zusammen-berufen und dte Emen wie die Andern wählen vier Mahl so viel Candtdaten als Schiedsrichter nöthig find. Die Listen dieser Candidaten werden acht Tage öffentlich aus gelegt und nun wählen die Meister aus der Gesellenliste und die Gesellen aus der Meisterliste gleich viele Schieds richter. Das Wähler- und Wählbarkeitsrecht sind unbe schränkt für alle 21jährigen Franzosen , die Meister oder Arbeiter sind. Dgs Gesetz über die gewerblichen Schiedsrichter wurde im Verfolge der Sitzung mit nur geringen Abänderungen angekommen. . Der Man^-Minister legte hierauf das neue Postgeseh vor, wDtch jeder Brief im Innern Frank reichs gleich viel, »vWe Entfernung er zu durchlaufen habe, ein gleichmäßiges Porto von 20 Centimes (1>/z Sgr.) bezahlt, wenn er nicht mehr als 10 Grammes (etwa ^5 Loth) wiegt. Schwerere Briefe von ll bis 125 Gram mes zahlen em gleichmäßiges Portp yon iMranr«—Der Justiz-Minister legte einen Gesetzesentwurf'Vor, wodurch die Ehes ch e idung, wie sie im VoäeAspoiöog bestand, wieder hergestellt wird. Alle bisherige Trennungen von Tisch und Bette können, wenn sie bereits drei Jahre bestanden haben, ebenfalls in definitive Ehescheidungen umgewandelt werden. . (Sitzung vom 27. Mai.) Das Protokoll wird vor fast ganz leeren Bänken abgelesen. Die Tribünen sind eben falls fast ganz leer, da heute keine politische Debatte zu erwarten ist. Mehrere Adressen und Petitionen werden übergeben. An der Tagesordnung ist die Erledigung eini-gerArtikel des gestern discutirten Gesetzes über die gewerb lichen Schiedsrichter. Da noch nicht Redner gcnng anwe send sind, so wird vorläufig der Commissions-Bericht über Billault's Vorschläge vorgelesen, wonach jede Zusammen rottung im Umkreise von 1Z00 Metres um den Saal der National-Versammlung mit Verbannung vnd jede Ver letzung eines Vertreters mit dem Tode bestraft werden soll. Die Commission trägt auf unbedingte Verwerfung an. Das Gesetz wegen der gewerblichen Schiedsrichter wird, da alle Amendements zurückgezogen worden sind, ohne Discussion angenommen. An der Tagesordnung ist '^con Fan-cher's Vorschlag, einen Credit von 10 Millionen Francs betreffend, um die Eisenbahn von Straßburg und Char-tres auszuführen und alle überzähligen Arbeiter durch Be schäftigung bei diesen Bauten von Paris zu entfernen. Hr. L«on Faucher entwickelt seinen Vorschlag. Die Ver sammlung zieht ihn in Betracht und weist ihn dem Arbei-\nwird in diese Beziehung alle Maßregeln ergreifen, welche es 5 ter-Comite ziu Marhieu (de la Dr6me) entwickelt sei für das Kndwerden von Wahrheiren, die der Arbeits-^ nen Vorschlag wegen Gründung^ eines wohlfeilen W o-srage erspriylich sind , geeignet hält. Arr. 3. In allen an- ' ^ deren Städni des Gebiethes der Republik ist die Voll ziehung des gegenwärtigen Decrets den Präfecten anver traut, welch beauftragt werden, die nöthigen Bestimmun\ngen zn treßtt, um demselben die volle Wirksamkeit zu sichern/ : . . ^ N a ti 0 »l - V er s a m m l u ng. (Sitzung vom 26ten ! Mai.) An ^r Tagesordnung ist die Discussion über das\nchen - M 0 n it eu rs, der alle Verhandlungen und crete der National-Versammlung bringen und von allen Gemeinden gehalten, von den Pfarrern alle Sonntage von der Kanzel vorgelesen werden müßte. Nachdem er sei nen Vorschlag entwickelt hat, wird derselbe von der Ver sammlung in Betracht gezogen. Montreuil entwickelt seinen Vorschlag wegen der Colonisation Algiers im Gro ßen. (Postschluß.)\nDruck und Verlag der Edlen v. Ghelen schen Erben. — Verantwortlich, MedöMKvWMorE Heyßler. — Dr. Moriz v. Gtubenrauch."}