{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695374/9e7263c156a0549eb0bb1af382266505", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "II r i o s • A n n « h m o H I miIm, ^r|tini(t(li IIihincvi nn, I, Hüll, pe Hompfk TR VhMi inornen (ItnMirrMiit) 1*1» Hl hr MhinK, Mütitiitirr, den 1I April )H-M Hi.idhl'mh «mi 3 *vhifcf In nrjidiTiijT \" iMhiIi VcmriNR ha« mtcn uriWH TMI il«-r I mIiih« »m llord, und w,,d Fnl, ilrr mo Irden \\A »• |,> be,ii,„ud tcprlu«, d ilirt itrr * upilnin 4, ,cr*ui M, du Aubnid«, »diu,-; drt fitncr innB» >nn,enet, Guter rw booilon! ■ 1*S *, lin' ll»*-grlnili'. kiipO-i Irnden», in dieser t ubr I rühm-1 w In h»l I\" k imm1. Aloonei 'Achtn I (l,n, ( Hpilam J I fArltw einieti. hat Mn|Hi'il1iiM I »iTiwnr Gelfucn-fur Pn»sati,ore Mutn ir N.» bricht prtheih’i* dir h< lud«nmkl> r hniihr A Hier hur.I. loh. hon, Srhirmrri Sachs. N.idi . cntctM »ird hei Vrrlml drr I rw ltl am dl diese« cxprdir), und t*l bered« ilrr ({•'•\"Ir Theil di r l.ndiuiü angenommen: nA** « hnfttsegi Indc . kiiplrchodrnc ll.inilmt i;rr HrWH Apollo, Lup«. I J Wrukm. lM'«r||ir hat votrliulirh in rni|ifrhlrnd«' Weh xenhrtl Im ras-agicrc. Anbete \\ai lirn lii rrlkrUni dir Si h■ M-m»kli-r hm.hr n- Hmrrharä. loh l»*n. St htrmer t Sarhfnlfer. Nurli ili li.tu lind Siiiiiniiilrr (nnlrr JGvIlhrxtinsliKuiiü drr «pnnt«< lirn Flncite) wird im l.aulr dir«' Monats hr imuiit expeditl <du grüs*«e Theil ilrr l.adttii«, t t I .-ereil* uiiRrnouinten): nAN arlllli'llM'^rliiili , kupirt bodettc spatltsehe >1 lull II«-rali«, Lapllunt II. dr Wogies. Dasselbe lial besonder* in emplehlettde t-eleueubed snr Passaglete. Nllieee Na«-tiri< lil ertheilen dir Ni tiil1«iii:iklrr An«hr 4c Harrhard, Joh. I>an. Schirmn t Sachs. i\\iicli I. in ilr Jniirim hal den «rossten lliril dir I nduug am llord, und wird |imin|il r\\|*e4lrl: (TAFT. i». i. H S'rflrn, führend da« sehüne, schnell-J »rurlndr, huplcrhodeiie I übe, kor Schift Nntddus. t»n* selbe hat amur/rirlnirlr Gelegenheit (nr Passagiere Nähere Narlini lil rrllirill drr Alnkler Joenh. II. IHrki. N u ll Dmnikeim hal nnrn grossen Un d drr l.adunK an^rnnmmrn. und wird p.ompl r\\|irdirt: C’1APT. > lau« I W*M, von Hrnntheim, führend drn y », huelfsegelude» Srltonner I ni^hrdru. Nahen- Nachricht rrlhnlrl drr Schiflsuiaklcr li.lJ. Priest. Kegiilüire l’arkrl 8chisse zwischen HAMBURG und NEWYORK Oll rai krl-Urhillr werden 1111 «ogetivv aeliueu Jahre sidKrndrnuaasarn tun lurr abgehen, und hei eunlrai-rrui Winde vermittelst Oa«|»sai hillr au drn Ir«lr;r«rli1rn TaK<n v«n drr Sladl Krhrarlit werden, al«:\nFranklm \n.... ( apl. Ivolull'. .. 250 kfm-lsl /->. l/nil\n(, utU itha tj (HPHrfvS Mff) ' HOT \n. t. Mai\nIhnrard \n.... > PmiiIscii. - 450\n- . Ii. Mai\nAcirfon \n.Niet,i.i„i, 120\ni i. 1. June\nLeihnil: \nNieiibutx Ttü\n. . 16. Jnm\n• > /. Juli\nHathtnyhm \n« Mutzen... 300\n» » 16. Juli\nHaltens \n.... i Sleeboom 400\n• /. Aui/.\nMilu \n» Jacob*..«. 250\n• • 16. Auy.\nmid in dieser\nReil.eiolj'e um 1. uml\n15. jeden Atonal*\nwalirrnd dr« Jalirr».\nliii li \\ni-Oilrau-am I. und lä. Ajiril, I. und 15. Sept, und I. und 15. ihIhr. Ilaudiurn, drn 12 April IKlh. Höh, .IV. montan. li^rulliuuirr drr 1'arkrh.rlnllr. Daniel NcliiPahir IwitfkM AM8TBRUAM und HAMBURG. .%iiisl€krtlniu C^IEHIN nnl cmrui briel - Irlleisen, Outeru und l’atsa-M girren: DE BEURS VAN AMSTERDAM, t.a|d H. 44. f Issrr, am Irrilag, den II. April, dr» Narlil» • 12 Uhr; und WILLEM DE EERSTE, Capt J. 44. Mavrrt, am Donuersiage, drn 20 April, dr* Morgrii* 2 Uhr, vou hier ah. IVi« l*a»>nait(‘ M: I. ( it|ii<4‘ lloll II50e. | ohne E. I ' HekM»fitfmi||. Nähere Narhriclil ertheilt der Scliitlsinakler 44. 94'. 4*ott. Raum «all Jii si. WL\\ i-MUMisui Daiii pfgchi Huhrts - U<-h<*IUchalt NACH LONDON Da« Uaiiipshool Uiimi. C’ajit Hivh. ii’illiiiMM, iiiorgen, Uunuerslag, den Ul. April, des Abend« 11 I hr. 4 «uiraj Jausten Sh'etsUI, Stuhln nhuek .Jk* 3b. Nach IrVH iliillP und Iflarlltjiool jllrsl Btcfcg) KU' litt) aui Iheaslage, den IS. April, mit den sich vor-tiiiileiideu t.uleru und l'a-sagieren rvpedi.t; r/'/ir('OKM IIK. C’ajit. BC zu. John.von. Nähere» wegen truehl und Passage heun Srlntl»Makler J. r. V. t'aele. /weite Vor»e(ien ,\\J 15\n•%#. VvtrVHhnrm • i.hhi rkir I ii r I I ii I' I | e A n ■ ■ I jt hll du «Uthriurn 1 ahi len lieginueti am »Ii naß UM. drn • Jk. April, mit AhlrrliKiina dr« \\ll <*!,%! I., winTrat rwlinde. dem am >. die II.RA A \\ lall A folgen wird IMe grwohnlu hen Abuang« - Tnhellen wrrdin nai h«lrn« pnldn irl werden Ihr Ahf du i von Irairmundr Nndrl «trl« um lin nalag NnrhmHtaK «lall, und rwnr «n, da«« bei*ende, dir in- n >n^ IrUh HiunhuiR pe INIigrner irrla««rn. noch mil hrlorderl werden kdnnru l iiherk, im April (MAN 0(1« < ninll«1 •Irr 8i I'r4rr«har| llübeckirr Ifunipla« IiiBulirf tiwi‘llin*h>(i. Ilckkn miliiuKIm n^. I*nnI - I)n ni psnr Iii i'f \\«rliillilHll| rw inrlirll STETTIN und KRONSTADT ST. PETERSBURG). > All he,drn gro»»rn ei«ern> n P(U| l*.implsrliiflr 1 «PrrNskiAvkfr ^«!>« «- nml ..Uliulimir '. jede« nnl Ala rinnen von .110 l’frrdrn kraft vergehen und rur linpiriiirii Anlnalinir von mehr al« lirn Pa«*agierrn, «n wie rur b, loideiung rwer liedmlrudru i.ulrr-lanluac ein grrieldrl , werden m dir«rm Jahre nur irgrlinasrigr «» Hehenf llclie \\ rrliindiing rw|«rhrn OtrttlM n hriia-•isutt ('s! IVIrr«hnrgJ unterhalten 0 i Pn»f Dampfuhifl A» iiKiimir\" wird. einer Rrnm-hrictilignng der kaiaeiiirh Ku««i*ehrn l'o»lverwalliing rn folge. in diesem Jahre «eine fahrlen glrirhl.il! ■ In* mh tlln aiiMlrhurii Ihr fmftnung der \\rrlundung timlrt «fro 13. Hol n« III o a»i j In stall, an wriehen! laue der „PreNaalarlir Ailler” nun ersten M.il von «lellln und der ..AA l««li-■iiir'* nun rralen Mal von 4t fanslatll ahgetei iigl werden  wird. Von grdarhtrm s age ab Ins rinn Seh!n««e der fahrlen und jrdrn H»nni»brii(l ein li.implsrhifl au« Htrttlii: Millag«, nach Ankunft des enden Iiampf wagenruges von llrlün, und aus Iti tinalaill t Abend«, abgehen. bei Kiiii'liger Witterung wird die Ueherlahrt in 05 In« 70 Slnmieii tuiiiekgelegl. _ II.IS Passagegeld für die Reise ton meil in oder meint•• manch bis W. 4*eleeahtiff/ helragl: fur eine Person auf dem I. Platt 02 «V l’r.l rl. » - » . » 2. - so <• « » » « 3 » LO. . » •• eine I’rival-Uajule tu 1 Personen 27.1 - •• n \" n n «3 n ..... 20-1 * * * « « - « «2 - 1301 » « • In «tirui'n Hetrk|rn Ixt «II, II • köxliguog mit A uann hn»c den AA «■in» i fnbi griff» n kinder in Irr 12 J.ilinn »kiel die Hälfte Jeder hm gier aul dem I. Platte oder m den Privat-Uajutcn kaun 10 kuhiksiiss; aul dem 2 Platte 12 kulukliiss und auf dem 3. Plalre 0 tkuhikfuss Kheinlaiid. an (»ephrke frei nnl sn i, fuhren kinder, welche die Hälfte des Passagegeldes iahen,  haben auch nur dir Hallte dieses Orpaekniaus -es frei, Fur das Uebermaas» sind 12.s pro kuhikluas Rlieinl. tu enlriehfeii. Ha« i.epark der Passagiere darf nur aus Reite-Effecten bestellen. Wanten uitissen besonders verparkt und als Fraeldgut aufgegeben werden. Die Anmeldung rur brise erlolgl in nlettlii hei dem Posi-Hampfsehiflalirfs-Agetllen Herrn 41. Wille: die t.v-pedilioii der i.liier - Sendungen besorgt dagegen das dortige Ober-Posl-And. In Hirinettiiinile werden die Reisenden von der dortigen Post - Verwaltung angenommen, welcher auch die ,Abfertigung der Hitler obliegt Ihe Passe der nach llusslaud reuenden Personen müssen das Visa der in dem Valerlande oder Wohnorte des Passn giers betindlielieu kaiserbeh Russischen tiesandlschaft oder des ( ousulals haben. Auch müssen diese Passe vur Losung  des Passagier billets mmiellin dem dortigen kaiserlich  Russischen t on nl vorgeieigl werden. Ihe in Mteine-iti ii mir ruti elenden Reisenden haben ur Losung des Passagier-Rillels ihre l’Usse dem dortigen kaiserlich Russischen  Viee-i ousul vortn »eigen Her Tarif für Wagen und Pferde, -o wie lur i.nl r und Conlanlen. imgleichen die Fahrt - Ordnung der Vliifle ist aus den olfentlieh aushängenden Ankmuligungeu /ii ersehen. »IRI.IV, den I. April INI* seVnmrf« thut. 4ml.\n!*■'«• liifls \\ erkauf. nlRLH den Auc'lionarius P H. Hindi i mann soll im )Ai«‘d<*r(;«‘riclite, AitmlrnlitMlMMti-MN»«», otf n>-lieh verkauft werden; Freitag, den II. tfcril, Vaclimitla^n präcise um 5 I hr, das Liipfrrsiste uml kupfcihoilcne (liimsclic Ilri^jj-Scliirt ..Jolianii € lirinitoplr*. gross circa 1*20 iläiiiMclic4'owoin r/-l.asli'n, wie solches  Kulelzt durch C’npl. I*. I’clcrscu, von l'orlo l’lalo aidicr ocbraclil und im hiesigen Haien  /.ii besehen ist. Diese» Schilf soll zu einem weilt,seiende,, Preise ringeset/l, uöttifu« uf ull» D»eeniif i tU«m t»4, und in dl« x» in erxien und ein/ >U n Termine gesvisx verkauft werden. Nähere Nachricht und Inventarium ertheilen die .«ich, ll»Hiahlcr Hniihe 4* Ourehattl. Joh. flau. m■kirmee’a Vael.Jolcft r. iTlff Ii v k a ii ii t in a c Ii u ii OAs Schleswig - holsteinische llau>|uier beschatt ist von f'lensliurg nach Allouu, Grosse Nul,leiislras-e - 75, verlegt worden. Alloi, a, den 12. April ISIS. J. H. mittui«, i.esehafisliilirer.\nt aiu|d Seliillährl iwiseliei, HAVRE uiui HAMBURG. ,\\«i4*li llavri* ('AEHT mil einem Rr,et-f elleisen, Passagieren und W aaren M am Sonnabend, den 15 Vp ,l, Morgens ganz hub, da» schRnc, kupferbodenc frauzd isebe Hampisebifi llillliu, Capt. Jb\\ B osse Passage in der I. ■aujute IHI Fr. In« I. », hüstln«,»,. 4. do. IW .. Eiii Näheres erlheilt der VlaUier Jauch. 44. Oirhs. U e k a ii ii t in a <* Ii u u g. ■ was koniglicli Norwegische Post - Oainplschitl 11 (IIIU8TIIMI. zwischen *'r4*4i4*rik»va<*m u l'riMlrikslumi lulul zum (eitlen Male: von frederiksvairo; Soimabeud, den S. April; Frederiksüavn: Montag, 10. uo. womit diese Fahrlen bis auf Weilest1» aulliorcn. llu» liouigl. |vrwr|l»rhe It, gii rnoUx-Iii -tinrleuieut für «Ina Inner«-. Ultrisliama, im Alan IfilS (gez ) S. meine/. .4. .MuufArv. |)uui|if Paekel-h'alirt zwischen I l »14 14 und |||4d.i: IR ..zeigen liieruiil au, dass da» Rigaer Hauiplsclnlf V V IM \\ \\. « apl. <<• IIdhtne, am Hoimei»lag. den 13. April d. J., Mittags präcise 12 Ohr, von der Stadt di-reele nach Riga und ohne Swiuemuiidc auzulaul'eu mit Passagieren und Gütern expedirt wird. bevor Uapilain W. ilühute seine Iruher aiiiMiucirten fahrlen zwischen Ziteltin und lllgo ant rill, wird derselbe  ausserdem noch eine Fuhrt vo , l.ubeek dimcle nach Hiitn machen und zwar am 25. April von hier wieder abgehen.  Passage und fi achten sind lur diese Reisen wie Iruher. l.ubeek, den 0 April 1818. J. U. \\otteayh 4t Vor lies.\nkoni^, (’lirUtinn >111. Ostsrtbahii. IN Geutassheil der bfi 25, 20 und lilf des Malut» bringt der Aussi Iiiiss hierdurch zur »»enthebe,, künde, dass die am I. .Mai d. J. lallige Dividende lur das Reehnungsialir 1817 auf Mj. 22. 8,1 Rc Act je (« ). zahlbar in Pr. Ibb. a 2 y. 8 * rt feslgcselzl worden ist. AIlona, den 5. April 1818. IVe» Auwxv-Iiiinm. ’fheu. Mein ehe, \\ orsitzemler > erkauf eilieai llolels erste» Kuii»es. Zu v erkiiufen Ist das Ilütel ile *>u\\c m I etp/ig. Nähere Auskunft ertheilt aul Iraukiile b:iefe oder persönliche  Aulrageu Hr. Osterloh der .4t lh-re m l.eip/ig. Tu des An neige I^T A( II kurzem Krankenlager euUchhcl an, I reiiag, den Iw 7. April, Naebnnllag», m< gebehler (.alle, unser liehe voller Vater Ismie Vliili/e/t Mlee an 58»len Jahre seines thätigen Lebens. Nahen und fernen Verwandle!, und freunden des \\er-ew igb u widmen diese Anzeige seine um ilu, trauernde Hamburg, 1818. It ilhre uml Söhne.\n.Toflcöbfricbtr für .Hainbur,,. Vrrrele ü, x keusl». Heu II. April, tu kachelt: t . A. Ruchholti. — W. Elliol A t u. etc. Heu 12. April, lil Sachen: V I . V. dc Jough. Uaudeli-Ucrielil. hrkennli.ute der uselten kammir. Heu 12. April. In Sachen: lirn. Dris. C. Trümmer m. u. c. A. II Groolholf. — A. Hansen m. u. c. A. I.eli-inanii, als Itheder. — f. Amelung c. H, k,liier, I. Wcr-iicli c. < Woermann, als elc. — Atorr ü Hackbaus c. denselben,  als etc. — Aluhiig Gebrüder ui. n. c. E. lugwcrscu. — Mcinert Wwe. c. H. liaack. — A. Wiluiaus c. J. P. F. Heyiituaun. — T. Wert ich, iui brich,eben Auftrage elc, c C. Woermann, als elc — A. Vlulzenbecher c. E. Iiillmami. — II. J. Grage c Maas» w frouicke, — V. Jenct|ue| c. AI. II Maivkmann. — G. Luders t. A. N. ü J. N. liess J. A. Wegencr c. L. Las»mann. — A ll Schüttle c. L. F. kagemanu. — Ebeliug h Co. c. J H. /ierk, — t, A. Reimers,  in Vollmacht, c. U. IMauselin dr Uo. — »rn. bris t A. Stublmauu iu. n c. II. Taugeimauu.\nfffMmnwwz l'i-u 12. Anni hat .Urin, Ich Abrahmn Lu Mcnhcm, tu 1 irma lf, V I b Weiihelu, kaoftnau«. wohnhaft Adiii,labial Mra««f .4*1.. PiU t.d <tt.4 WAR Oft % lf , ;»»,«2I t< find l.rl J 7.1.1 W,T IwT dem Ifandrl« - Gciehle ln««lv,nz crklRrl. V» xM Irr rnral. konornm Irnleia. am 14 4. lf, I rnndsiin II) I hi. Heu 12. April Ii ii Ion AA »heim Mail«« und Joliimn Georg Nienlai frümekr, ,n Firma AI , ,«« A leomike, Manulai lm-weuhaodlei. wohnhaft uros-cn biii 'lah , V > -18. mil Idoi 4 II« 2.. f> I imn 11,2 und Lei f silRi 5,1 bei dem llood» l«-i >rruT,lr Insolvenz n kille«. v« xl>l Irr I », xl. Oxxxroix , / >, |I,«D. drn II ei. V, , V „- Aie f I hr Lf Wlceldl »irrticnbnii. DU >rt Es. dfbzlai MirditiiFan ii»d Im Anus» Mrfr# Mc-»«I» firtAit,antun t Alil. fi II. 1/d «n All,m für wrldu »Wabrn MrrMird* Fcn -iüistrn <ü«frrn Frr vcrflnMiiMfr I auf afgr fiailrf irlrF. Armer* antfgr »kafrn terrfm rrfrlrn prr Vanre an Mr ?t Afifülal JtlrmmMR vfenfr mir srr (Jaffa an Hrn ^ A*,. lAArdbolsf, «,1,'ie ^Iridunftiarr ,V .'es. tamfnrjL Mb lf. Mari p«tx Plf lt. WlrzHI .MfrrhrnHaN»(Vi>mmfffi('n. itattfbratrr. t ennrrti.M, tun f.L ftprll, i»m FrriArFnirnmalr! 4lad« uns r ozf, e»«ü C ir Arau Vrefrfferin, VrfmeMIF in 2 9IMMI und 4 2>>u>.. nad< drr 'Wenrflri ,T)r iFrau Tteirlicrin,\" dr* Hrn. 2'. iNmthut. vtrltr hHhrliung: TAm Torf. InnNirtur iwrmairr In 2 AiiFv. fivrllr Ädtdrilund: 3n drr Stadt. <?<Fanf»irl In 2 Auf*. iRerbrr, ium rviltumalr. «u in dir Jbrrrtn, Vuftlpirl I« 2 tlufA., frri nach rein ,*tan: oen Jd ivvarmanu. iteil.Lrn drldrn ffilufrnt Pas Nlytieii, auiarfubrt reu draul TAanlmr »nr 'AJ/arfr TWicUinP mir Hrn 'AAfurmiilicn. iArruan, drn 14. hdr» - .brrltr (bait>arffff1nnfi dr* Hr». lidiiUlrfvret und nffr <vvaftf,uurBnnj| er* draul. Virbhoil vorn l I. Hei tprrnidcalrr In 9l>irn. T'r Tandrrffdlr, Cvrr in I fflfüfif Ma 'Vfpout. Hr Ifrfvnrftfvrtf: fiiminr; ilr.iul Viebhurtf üenldin^^kach^ IbnlinJbcnfrr rennaitan. drn « L April, Berlrvlr 'dadverflrllunq tre o-rn «mil Trvrimr. .(um trftrnnialr: Hrr '.'andivlrld. ruft H’irl in 4 Anst., ven d>r Rrrfaffrrln des Vurt|>trl4: frr Ma leratMIrtvr. Hr «Snil Trürirnt: Rudelpd Hirranf; *p,u luchr, inuiilalischr* CaOflbet in I Hufv., von k. Schneidrr. trm. Armbrrrbtr 'panlinr. .Irruag, den 14. Atzrlt: 'vvrfleUnnq tun, Veftrn der Lrt,lc«vnvia-A>e«stciner, unlrr -rfdRißn \"'.Tiwufun., ttt tun. bnil Trertnü und trr Dem. Hncqne». I, fum »nirrn male Purarrtdum ui.t A»rl, .Iriucnalrr in 4 viuu, („Durger und rainr.\" |ril,irmak nmararteitel,) von Hr. ü. Jcpur. 2) ». Cuartrlt an» drr Cprrt „i.u nntrrdrechrnr Ci'uiinl\" (in ileffüm) vütarlrageR von Tun. Incqne«, und drn Tumrn A^lfrnii, ncr, -IWiiUrr nur ttAuütiiniiii. b. '.Hrtr an« drr irletn Cprr. grfungtn von Tn». Incqnr». .1« Zu frltianu il’rttr, VuMpirl in I Anst., nach rnn ,Uam. Hr. ffnil Dr vrimf: Baren Aerdick. I) Trutschr» BnndiSlirr, 2r« von Ä. 2»Firmer, ?.'iutif von ltd Si r,(mann. vorgriraarn vorn qan-»» mannlichrn Prrsonalr 5) tlz druiich« Kraft, rin gutrr Heri' l>drndr» Bild. mit rrflarrnrm Strepdrn. vergrtra.un von Hin. Dawifon. »> „Schlrrwig Holkrl» mmumsAlungru,' rergttraarn (Im 'Marinnalreitnmi von lr», Iucque» nnr d,m üLororrfonalr. Die Halste drr 44rurro (v i,m<il>me j» ;ii ehigriii (Averse bestimmt\nil)(rfeevelpgiid,r 'Reebarhfiingrii «ein 12. April.\nThermometer.\nBarom.\n»In».\nAtmoipdare.\n_ . Wärmster Wma«* mr«».\nKJ>test»r 0o«d.\nMma,».\n«Ohtt-ii*.\nStKM««.\n*\n-f- 1_\n; »i\nWotkra.\nI rn I i. AprilI ■•sann r,r Hliitb !H Üb*, drr ttWr II »dr. immumiiwi. n ■«|pmimmft»miin n m ~ >a—miwf—z\nDörlen-Halle.\nMittwk'et, Abend, den 12. April. 2«tilr«üig:belt'trliii|dir 'Bngrlrgriibritrn O Xriidot urg, drn ll. April. Der Berluft unfturr Krimr nn «amjMÜnfdbigrn wird zu 2»K, Wann anargitcn. Einig. slui wundrlr link von dr» Tancn zu <vAesa»grnrü grmachi. .Wu'jur ili di» .(at>l drr Brrspriiigirn. '.Viiburc .Virischaa,,», inU'iirribfit dir unirr Bracklew, wrlchr drn Taiuu virlru Addruch gekdau, baden uch kurchgrichlagen. Ausgrnouiuun dar Kieler StudtNtr»-uuk lurnrt tferpe, dadru dir üdrigr» ,lrritd,aarrn lvruig gelitten. Bon drn Erstere» lodern itikrst auch schon Manch, nach und nack wirdrr zurück. UrFrr drn »ludicr riefe# unk dr» 5. Jäger Eorp», Eapilaiu Michrtsrn, fetz» noch dir nabrrr Nachricht, ob er sich durchgeschlagn! hat. Eapilaiu Schmiki vorn 14. üinlrüFahulleit >|l getokkrt, Viiuunanl ülafrn uuv t'irmmanr Heiünt A'ützow, t'rptrvrr oom .vtirlrr 3agrr Eorp», und »rru*un»eL Manche tllrn* durgrr Einwohner dadru schändlichen krerath gegen «nr grübt r die Namen der Hanpilritrr grgrn uno sind binrnchrnt drkannt. Endllch ist gestern Adrn» dir Nachricht hier eingnrvssrn. daß sowohl  dir prrnßischrn, al» dir Bundretruphrn, welche zum zrdntrn Armrrrorp» gebornr, wenn die säurn nicht unverzüglich da» Herzogthum Ech>e»wig völlig räumen sollten, wa» nicht zu n» warten sein dürfte, den Befehl hüben, die «Uin»|'rligfeftni sogleich vu beginnen. Wie beklagen, daß dieser Besrhl nicht wenige Tage früher erfolgt ist. *vn fnrzrr 3ti|i wiik nun aber kein tänr mehr al» Feind in unsern Etädlen unk (Waurn zu dlide« sein. Dir weiferm Berdandlungen sollen erst kann degrnnen. wenn kie Danen au» unserm Hanke verjag« link. O 'Xeuksburg, ken 11. April. Nachmdlagt. In Flen*. hurg wird dedaupief. daß die Danen nn» 714 Gefangene adge. uemiihu haben, welche zu Sdüss sorigeschastt wurden. Die An-gab« der Zabt wird sehr üheeiriede» sein. Die Nachricht, daß dee tapfere Anführer de» .vagerrorp» unk der damit veieinigten Stu kenteu - und Turuereorp», »er Eaprlain Michelsen. durch drei Lchnste lodtiich verwundet, dem .Feinde in die Hände gefallen, schernl sich zu deslalrgen. Es gehe» so viele Gerüchte um. daß schon um dar zum Theil Unglaudliche, zum Tdnl höchst Ueder-«riedene deeseldeu zu berichtigen, ritt vssicieller Armerdreichl sehr risoidrilich wäre. D,e Danen weiden nicht verfehlen, ihrerseits euren solchen Bericht mit gewohnter Ruhmredigkeit zu pridlieiren. Unsere T.uppen liehen bei Groß - äSMurnitr. Man wollte beule vo» »er Gegerrk her Kanoneukouuer hören: indeß wird Mte nur SrnueuLrusedung gewrieu Irin. Gestern ist dar Hamburger Frei. eo,p», heute rm hmienbalaillo», unter Besebl des preußilcheu Major» .jastrow gestellt, zur Armee abgegangen. Neue »ohlbe. maffnelr Iieiichaaien sind une deute zugegaug,» I» Schleew g ward D-uartier für 2000 Dänen angesagt, die indeß um II Übe Morgen» »och nicht angefommrn waren. — Barerische Dsficiere srirv gestern hier ringe«,offen unk haben ihre Bermendung für den Dienst unsere« Baiertante« angebote». Der preußijche hieute. naitl v. hinter ist in» d.m lluiwaluui au den Kvnig von Darre-marl adgesanrt worden. Die preußische Arirllerie ist bereit« ein-getrori«»- spräche der iial>,nette ist nrchk mehr an der Zeit, die drr Kanonen wird sich Eingang stchern müssen. Nur die Thatsachen gelten noch. iN.T.s NtutOurit, den 10. April. Die gestern nn« mitgetheilte Nachricht von dem Rückzüge unserer Armee au« ihrer «lettung bei Firn»bürg bestätigt sich vollkommen. Schon vor. gestern baden Borpogengesechie staltgesnnde». bei dem Bersuch einer ernsthaslenAltaane waren kre Danen zurückgegangen- Gestern Morgen sink sie inteffni zugleich mit 18,000 Mann vou Norden und 0000 Mann von Holm» der gegen die Unseigen vorgedrungen, hie m,l dem größten Muthe ihre Position vertheidigt haben. Be. sonder« da» l6. Bataillon soll sich glänzend gegen eine 2 di« Tsachr Uedrrmacht geschlagen haben. Da» v-aupizusammentressen hat im Norden bei Bau und Eusau staitgefnnden. Im Hasen lagen 7 dänische Krieg»schrsse, welche die Dprralivnen de« Herre« unteistnpie». Alle» diese» >m Bereiu mit dem verraihrrisch.il Be-nebn>en eines Äheilr» der Firnedurger haben endlich den Prinzen vermocht. Befehl zum Rückzüge zu geben. Der größte Theil der Truppen ist aus »er geraden Straße nach Suden di« in die Nahe von Sidleewig zwischen Idstedl unk 2t>ellspanz gezogen, wo vor-lausig eine neue Postrion genommen ist. die mau inkeffen nicht lange dehauplen. sondern nu> zum Sammeln dr» zerstreuten Svl- .\ndüien denutzen »n »ollen scheint fDl» Pesttion Ist w», he,,,»» «viede» nnsgeneden morden, l Die Bendiomsche o chürsschsttzim^ Mnntr und de« 5. Iänereorpo nebst Inrnrr und Studeuiiu f«| sich nach fürst,n aevogen haben, da Flrneburn bei Ibeem Nl.ff,,,, bereite in »rn Händen der Tänm war. lieber die Zsdl »„ Todten verlaute« Nicht«. »och soll sie aus -eben »er säum be« B'eftem stdeemienend sein da dtrsr tu der Benubnng drr.üauonen große Ilnnrschldiichtrt« gezetq» baden Zur Glcheeuua de« «,, nrreu Rnef,ugr« w.rden nus den Hbbeu von Bnstoes und Hadbeb« »te»et«« Echlesmla und belEorgdriid laut der Schlromlg Nen»«. dueqee t'andgraßei In dielem Angendlick Brischanznngrn «ufg« morsen. Heute Ist ein Hamburger Freieorps, vollständig uni färmirl und bewäffne« eingerückt. Ebenso vorgestern eine« ,»« Heer». tle beiden Mnofrtier • Bataillone de» preußische, 20. Infanterie»Regiment« sind deute Morgen aui dem Batnbei angekommen und in den Dbeseen im ?>iden dee Sind« rinauartirt. (A M.) Kid, den so. April. Gestern früh standen unirrr Truppen «heil« In «bell« In einem ziemlich weiten Kreise nördlich „m Flen«durg, «heil« gegen die del Holn«« gelandeten Tauen h„ Gsstckadnrg. 7 er dänische Anaeiff etsolaee zunächst in der PlnU um FIen«d„eg. wo unsre rechter Flügel an den Hafen heiKrusan sich lehnte (das >. Iägeeeoep« mit dem Ltiidenien. „nk.ltt«ler Tneneeeoep» i. da« Eenteum bei 2'a» eine feste posttion bati« 4 • **. und Haiipiihell de« 10. Infam,eledalaillon« m(| zwei Ka-nonen und einer Eaeadron Deagonee) dee linse Flügel, welch» säst mir an« den Freiwilligen nniee Beacklow und RanhauR,h>. stors (Beeitendneg) mit einem Tbeile »e« «8. Bataillon« (uniee Ispttaln Schmibi» bestand, von Haeeiale» gegen Wal«diill und Sunde»»« sich «rfteeckie. Diese Truppen wa,en alle untre de« Dbeeh.sebl de« Beigadegeneeal« ». Krobn. Die Dänen griffe, zueeft Morgen« »eilig bei Bau mi« üdeelegeuen Seeikfeästen. namentlich  starfer Ail llerie. an und eeliOen, durch günstige Stellung unserer Kanonen und heldeumuidigen Widerstand dee »nseigen sehe große Beelnste. namentlich sollen die Kartätschen nniee den Fubnenichen Dragonern schreckliche Beemustnng angeeichtel haben. Indeff.n wurden die Unseigen nach heitigem Kampfe nn» nicht obne Beelnst an« ideee Stellung petdeang«. Dee Ebes »e« «8. Bataillon«, «Mas C. v. Baudissin. wird untre den Betwundeten genannt. Ein neuer hrfiig.e Kampf wartete jedoch dee Danen bei Haeeidle». wo Üapitain Schmidt (welcher spätre selbst siel» ihr Boedeingen nach Flen«bneg länger austlef« und durch feinen deldenmutbiaen W.teistand »ahisch,inlich größere« Unheil »on dem noch in Flen»durg stehenden Theile de» Heere« adwendele. Doch auch die Reffe diese» kleinen Eorp« wurden geworfen und eben so soll e« den Bracklowschen Schaeischupen und einer gom-paguie de» Ranhauschen Eorp» (nniee Raade au« Kiel) nach tapferer ibegenwehr ergangen sein. »oendee man da« Detail nicht fennt, weil diese die Armee bei Fien«durg nicht haben erreichen tönnen und wahrscheinlich weftwaei» gezogen sind, wählend die Schmikische Eowpagnie mil einem Theile der Ranhauschen Frei. willigen (uniee Bockelwann au« Aliena) sich dieffeit« Flen«bueg ken anderen Truppen wieder anschloß. Am oeedeedlichsien ward teider dee Kamps bei Keusau, wo die Unseigen um Mittag zwi-scheu »a« Feuer dee im Flen.-duegee Hafen erschienen'N Keieg«; schiffe unk »er rom Norden andrängenden dänischen Scharf-schuhen geeieiben. Da« 5. Iägeebatalllon mit den Studenten und Turnern fand. al« e« enklich der Ucbermacht erlag. Flen«-burg schon »on den Dänen beseht und so schcinen nur wenige einzelne Trupp« dem Tode oder der («esangeuschaft entgangen zu sein. Einzelne der diee Angekemmenen sind au« dee Gesangeu-schasi wieder entwischt. Die Di'steieee der Jäger und Studenten sind säst alle geblieben oder verwundet; der eommankteeude Major ». Michelsen wahrscheinlich auch verwunde! und gefangen, wahrend er jedoch nach Einige» mit einem kleinen Delaschement sich westwän« dnechgeschlagrn hatte. Auch sollen die preulenant» Aller und Sackau mit einem anderen Derachemeni enifomn.en sein. Untre den gefallenen Studenten werden viele Namr» au« angesehenen Familien genannt. Inzwischen war am Bormitiage dee Prinz Dderdeisebiehader angekommen. Derselbe soll sofort die ganze Stellung der Unsrigen al« unbalidae ersänne und daher um Mittag den Befehl zum allgemein.» Rückzüge, welcher nur aus dem rechten Flügel nicht webe au«gef»drt werden konnte, er. theilt haben. Dieser dürste auch namentlich an dee Seile von Holni«, wo da» 4. Iägeeeoep« und da« LL oder 17. Infanterie, dalaivon mit einigen Kanonen und einem Tbeile der Freiwilligen ken vordringenden Dänen Widerstand leistete, ein noibwendigee gewesen sein. Dee Rückzug selbst. welcher gestern noch nach Schleswig stalisaud, soll in ziemlicher Drdnuug vor sich gegangen sein. »u> waren einzelne Abtheilungen der Freiwilligen in Aufto-fung »»griffen. Dee anfängliche Plan, des Idstedl in Angeln iich wieder srftzusehen, soll al« unau«subedae wieder ausgegeben sein unk auch Schleswig, von wo man beute Nachmittag Kanonen donnnet gebort baden will. hat wohl feinen Haltpunke dargede-frn. Man nahm hier heule Abend die Nachricht al« begründet an, daß unsere Truppen sich zwischen Fleckedve und Wittensee. also zwischen Rendsdueg. Schleswig und Eckernsoide sich wieder eoncenleirten, wahrend freilich ein Lragonereegi-nenl bereit» beule Nachmittag wieder in Renk»bürg eingerilckt ist. D a« Haupt-g ‘ctrticr soll iu Wiitensre sich brsinken. Inzwischen sink deute auch schon un Eckeenförder Haien und edeniall» wieder bei Bulk dänische Keiegsschisse gesehen. Ein nähere« Urtheil lasten die an-geführten Ereigniste der 8. d. noch nicht zu. Ibrwlß ist c« nach allen Nachrichten nur, daß man sich unserer Seil« fast überall mit vorzüglicher Bravour getchlagen und dem Feinde empnndliche Bee-lüfte zugefügt bat, dagegen aber auch. »aß fast da« ganze Hee-zogtbum Schleimig in diesem Augenblicke demselben offen steht und daß ohne Intervention der Bunde«»ruppen die Aussichten (sur den Augenblick) sehe trübe sein würden. -Aiiel, be» lt. April. Da« Kieler ^Eorresponkenz Blatt\" berichtet über den Kamps am 8. Folgende«: Unsere Truppen lagen aus eine di» jrhi mcht recht deutliche Weis« um den Flrntdurger Hasru -, ein Theil im Norden, ein Theil im Silken, ein Theil in der Lladt. Der Feind war natürlich Herr de» Hafen», und halt« daher von vor» der,», »,e Möglichtrit, aus jodem Puntlr unsere ganze Armee mit seiner ganze» Macht anzugreifen. Die Danen waren außerdem gut unierrichiet über unsere ganze Position. E» wird von gut unterrichteter Leite debanptet, daß unsere ganze Armee von Brrraih umgebe» gewesen ist. Namentlich sollen Beiese vorn Heere nach Rendsburg unterschlagen und eine Windmühle de, Flensburg al# Telegraph henuhl worden sein, so daß die Danen die Staile und Stellung mcht bloß »e» ganzen Heere«, sondern auch der einzelnen Sththeilungen lannieii. wahrend wir dagegen schlecht berichtet waren. Aus diese Weise gelang er^den Danen. am Sonntag Morgen mit vereinter Macht zurrst die Stellung be» 4Anu anzugreifen, und dieser gänzlich unvordereiteten Abtheilung zugleich vo» der Seeseile i» de» Rücken zu komme». Diese Ab-,Heilung bestand au» dem .Iägercorp» unk den Klelee Llukenteu und Turnern. .„.Ganzen etwa 000 8tst)Mann; die Angreitenken waren durch die Disposition »e« Feind,« bei Weitem üdeelegen: mau schätzt sie auf '2000 Mann. Hier entstank ein blutiger. I»e unsere Kieler unter allen rühmlichster «lamps Unsere s-oltaltn sammelte» sich in Eile und griffe» den Feind mit einem Mulde an, de, eine» desteien Erfolge« würdig gewesen wäre. »•* 10 Udr b>« 2 Uhe dauerte dee Kamps. Die Danen halten u-Stücke Geschütz, die Unser,gen 2 Stücke. DieKarlätschen lichteten die Recheir der Unserige»; dennoch standen sie lest. Der Berlust der Dänen in diesem Kamps« soll höchst beträchtlich gewesen sei«' e» werten Züge wahren Heide,rmurde» von den Studenren erzählt; sie sind e» welche den regelmäßigen Truppen in« Feuee vorangegangen  sind. Dennoch waren und dliebrn sie ohne alle Unterstützung  von dc« Hauptcorp«. und waren daher nach eillem vierstündigen  Kampfe gäuzkick zerspreugl. .steftern knmen einzelne Studenten bieder zurück. Sie erzählten von >!er traurigen 2ag« der Dinge. Wir dosten morgen »'enaue'rr nachtragen zu tonnen. Da» Haüptcorp» der Armee dattc sut eme d,»bee unerklärt«Weil« ken Rückmarsch angetreten; ».gern Abend kam die fffacheicht. der Prinz dt» hinter ^wteswig mit dem Gro» der Armee zuiurD gegangen sei. Da» Bracklow'sche Eorp» soll von Bau sich »^ch dem besten gezogen baden. Der Major ». Michelsen soff \"\" dem neu gesammelten Eorp» in Angeln steben. Man erzählt vrn vielen Todten und Gesangenr» unter unseren braven Lluhent«"}