{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/47b10375958f8c3278deadf23076a447", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M\" '..'^«NMk^wWWASWM^WMWMNM«^\nMontag den ?? May\n2848\nM»\nrledig « NgcA\n^92?^ C o n c u r s. ^2^ Bey ver Gelizischen Finanzwache ist eine Ober-Commis-särsstelle der I Classe mit dem jährlichen Gehalte von 1000 ff. in Erledigung gekommen. Diejenigen , welche diesen Dienstposten oder eine hierdurch in. Kriedigurg kommende Ober - Eommissärs - Stelle der II. oder III. Classe mit dem jährlichen Gehalte von 900 fl. oder 800 fl., oder eine Com-missärsffelle der I. oder II. Classe mit dem Gehalte von jährlich? n 6L0 fl. oder 500 ff. und den übrigen sistomisirten Nebengenüsscn zu erhalten wünscksn, haben ihre Gesuche im vorgeschriebenen Dienstwege bis :5. Zunius 1648 hier orts einzubringen, sich darin über die zurückgelegten Stu dien, über die Kenntniß der polnischen oder einer andern<\nslavischen Sprache, über die erworbenen GefällSkenntniffe, die bisherige Dienstleistung und tadellose Aufführung auszu weisen und anzugeben, ob und mit welchem Beamten der zairischen Cameral - Behörden oder der Finanzwache sie verwandt rdsr v-rschwägert sind. Von der k- k. Galiz. Cameral - Gefallen - Verwaltung. Lemberg den 20. April 1848. Kund m achung. Bey dem k. k. Ni. Oest. Pro». Zahlamts, «st die Stelle einet Prov. Zahlmeisters erlediget, mit welcher ein Gehalt von 2100 ff. und ein Quartiergeld von 120 fl. verbunden, und eine Cauttvn von 2000 ff. zu leisten ist. Diejenigen, welche sich um diese Stelle oder im Falle der\nl Vorrückang um die dadurch erledigte ControlorS-SteKe bey . tiefem Zahlamte für welche ein Gehalt von 1600 ff., und - ein Quartiergeld von 100 fl. nebst einer Lautionsleistung von 1500fl. systemisirt ist zu bewerben gedenken, haben ihre dießfälligen gehörig belegten Gesuche längstens bis 20. May der Regierung zu überreichen. Aon der k. k. Ni. O-st Landesregierung. Wien am 1!. May ir48.\n^924^\nKundmachung.\nBey de« k. k. Tabak- und Stä«pelverschleiß-Magazin zu Laibach wird die Verwaltersstelle mit de« Sehalte jähr licher achthundert Gulden CM., und der Verpflichtung zur\nLeistung der Caution im Besvldungtbetrage entweder im Baren, oder fideijussyrisch nachgewiesen, zur Besetzung kommen. Die dießfälligen Bewerber haben ihre gehörig belegten Gesuche im vorgeschriebenen Wege te? der k. k. Cameral-Bezirks-Verwaltung in Laibach längsten« bis 20 Zunius 1848 einzubringen, und sich über die zurückgelezten Studien und die Kenntniß der BerrechnungSvorschriften, über die allfällige Kenntniß einer Slavischen Mundart, dann über ihre allfällige Verwandtschaft oder Berschwägcrung mit den dortigen Gefällsbeamten auszuweisen. Don der ?. k. Steyermärkisch Zllyrischen Cameral -Gefal len - Verwaltung. Gratz am S. M«tz t84S.\ns940^ Kundmachung ^ w^gen Wiedereinführung einer täglichen Briefpostverbindung zwischen Linz und Zschl, dann der Eilfahrten zwischen Salz burg und Badgastein für die Zurzeit. Eine tägliche Rriefpostoerbindung zwischen den Postäm tern zu Ztchl und Lambach Znd dem Oberpostamte zu Linz ist schon seit 1. May eingeleitet und wird bis Ende Sep tember 1848 also die ganze kurperiote hindurch fortbestehen Zwischen Salzburg und Badgastein weroen wie in 5cn früheren Zahren vom 15. bis Zt. ?i?ay, dann vom täten September an, so lange es die Frequenz der Reisenden er fordert, in keinem Falle jedoch über den ZV. September 1848 hinaus wöchentlich dreymahlige Eilfahrten in der Art unterhalten werden, daß die Abfahrt von Salzburg am Montag und Donnerstag um 7 Uhr Früh und am Samstag um 2 llht Nachmittags, von Badgastein aber am Dintlag, Freytag und Sonntag um 8 Udr Früh zu erfolgen hat. Während der Monathe ZuuiuS, Zolius und August, so wie während der ersten Hälfte des Septembers dagegen wer den zwischen Salzburg und Badgastein tägl-che Tilwa^en verkehren und jedesmahl um 7 Uhr Morgens von Salz burg und um 8 Uhr Morgens von Badgastein wegfahren. Bey den von Salzburg am DinStaz und Freytaz um 1 Uhr Nachmittags und von Badgastein am Montag und Donnerstag um 12 Uhr Nachts abgehenden Reitposten tritt für die Zeit, in welche wöchentlich drey E-lfahrten cursiren, keine Ae.»erung ein, wogegen dieselben für die Dauer der täglichen Eilfahrten eingestellt werden. Zn Salzburg, Badgastein, Hofgastein und Werfen, im, letzteren Orte jedoch nur für die Strecke von Werfen bis Badgastein ist übrigens die Passagiers - Aufnahme zu diesen Fahrten unbedingt. Hinsichtlich der Gebühren und deS Gepäckes der Reisen den bleiben die seit Zahren geltenden Bestimmungen in Wirksamkeit. Von der k. k. obersten Hofpost - Verwaltung. Wien am 10. May 1848.\n^95Z^ Kundmachung. ^ Der Verwaltungsrath der DampsschifffahrtS - Gesellschaft des k. k. privil. Oesterreichischsn L.'oyd hat zu Folge Mit theilung vom 4ten May d. Z., Zahl 21S9, beschlossen, außer den Fahrten über Corfu eine 'öirccle Verbindung zwi schen Tricst und Ezyplc.n beziehungsweise Ost-Indien zu er öffnen, zu diesem Ende vorerst eine monathliche Fahr! nach und von Alcxanbrien einzurichten, und das Schiff vrm toten May l. I. anfangend, jeden Monath am gleichen Tags von Trieft adge?en zu lassen, um sich mit den Brittischen Booten der Linie zwischen Suez, Aden und Bombay in Cvrrespon-denz zu setzen Die Rückkehr in Triest häagt von der Ankunft der Britti schen Boote in Suez aus Indien ad, und wird ungefähr am 24sten oder 25ßen eineS jeden Monathes erfolgen. Die mit diesen directen Dampfbooten aus Alexindrien eintreffenken Corresponderzen werken mttcist der k k. Post-anstalt mit tbunlichster Beschleunigung gleich nach Riikunft der Dampfboots weiter befördert werden. Damit jene Briefe nach Egvpten und weiterhin, deren B--förderung mit den dirkctsn Alexandriner Booten des Oest. Lloyd zu geschehen hat, unaufz?h'lten weiter gesendet wen den könnten, muß deren Aufgabe i Wien längstens tut zum 7ten eines jeden Monathes erfolgen. Rücksichtüch'der Gebühren - Sntr chtung für derlev Corre-spondenzen bleiben die dießfalls bestehenden Vorschriften un verändert, und eS können sonach Briefs nach «lcxantrien entweder bey der Aufgabe sra-ikirt, o!er das Porto d»'m Brief-obnebmsr zur Zahlung angewiesen werden, während für Briefe nach Ostindien und darüber hinaus die in der dieß-\n^UNdM\nseitigenKundmachung vom 11. Zanuar 1847,Zahl 1041 /?.?., bczsichnetin Frankogebühren bey der Aufgabe bezahlt werden müssen. UedrigenS können auf dem Wege über Triest und Alejan-drien auch Brief,chaften r äch Madras und Calcutta mit der gedachten direcien Fahrt befördert werden, da diese vvnBom-vay aus durch die Landpost nach ihren BeßimmuNjzen gec langen. WaS hiermit zur allgemeinen Kenntniß gebracht »ird. Von !er k. k. oversten Hofpostverwaltung. Wien am 15 Mas 1848. i^952^ Kundmachung. ^ Die zweyte Compagnie der löblichen National - Garde (Statt, Wimmer - V ertet) hat dem von Wien abmarschir-ten Genadier-Bataillon, Major von Laiml eine zweytägige Löhnung für die Mannschaft von Feldwebel abwärts im Gesammlbetrage von 165 fl. C. M. zu« Geschenke gemacht. Das General - Commando findet sich angenehm veran laßt, diese hochherzige, die edelsten Sympathien für das k. k. Militär ausdrückende Handlung anmlt zur öffentlichen Kunde zu bringen. Wien am 18. Mav 1848»\n, 9)9^ Klinbm achu n g . j i^ über die Pferde-Prämisnvertheilung zu Kor..euburg. Der von den hohen Behörden aufgestellten Commiffion zur Bertheilung der für den Kreis B. U. M. B. systemi-sirten 14 Pferde-Prämien sins am Z. d. M. im Ganzen 52 junge Pferde, und zwar: 2l Hengste und ZI Stuten sämmtlich von ärarischen Beschälern abstammend, vorgeführt, und nach Ausscheidung der nicht für cor.curs- und preiswür-dig erkannten Pferde folgende Prämien den nachbenannten Pferdzüchtern zuerkannt worden, als: I) dem Martin Zimmermann von Oberweiden Nr. 26, Herrschoft Obersiebrnbrunn, das erste Prämium mit 20 Du rsten für eim n drevjährigen Hengst Lichtbraun. dem Georg Binder von Leopoldsdorf Nr. 52, Herr schaft lrcal, das zweyte Prämium mit 15. Ducatea für eine drevjähnge Stute, Lichtbraun; S) dem Mathias Schauer vo? Aspern an der Donau Nr. 45, Herrschaft Weikendorf, da» dritte Prämium mit 10 Ducatcn für einen dreyjährigen Hengst, Rapp. Den Preis mit 5 Ducäten haben folgende Pferdzüchter erhalten. 4) Johann Ehardt von Weikendorf Nr. 60 Herrschaft local, für eine dreyjährige Stute, Schwarzschimmel. 5) Georg Mitter von Laßee Nr. 28, Herrschaft Ober siebenbrunn» für eine dreyjährige Stute, Lichtbraun. 6) Georg Pekowitz von Soimertdorf Nr. 10, Herrschaft Schloßhof, für eine dreyjädrige Stute, Schwarzbraun. 7) Franz Felder von ReyerSdorf, Nr. 28, Herrschaft Ächönkirchen, für eine dreyjährige Stute, Lichtbraun. 8) Lorenz Wald von Breilstetten Nr. 1Z, HerrschaftOlth, für eine dreyjährige Stute. Lichtbraun. 9) Joseph Pfeifer von Stopfenreith Nr. 26, Herrschaft Tchloßhof, für eine dreyjärige Stute. 1v) Leopold Six aus der Stadt Laa Nr. 50, für eine dreyjährige Stute, Lichtfucks. II) Leopold Weiß von Baumgarten Nr. 7, Herrschaft Marchegg, für eine dreyjährige Stute, Rothschimmel» 12) Leopold B»atengexer von Baumgarten Nr. 45, Herr schaft Marchegg, für eine dreyjährige Stute, Honig schimmel, 1Z) Georg Weninger von Straudorf Nr. 6, Herrschaft Eßlingen, für eine dreyjährige Htute, Lichtbraun. 14) Joseph Rindmüker von Lassee Nr. 47, Herrschaft Obersiebenbrunn, für eine dreyjährige Stutte, Lichtbran n. Kre samt Korneuburg den 3 May 1848, Mayer hofer, Kreishauptmann\nchNNg 5N.\nKundmachung. ^ Bey d<m Wiener Bürgerspitals-Fonde sind im 2ten Mili tär-Quartale 1848für den Hauptfond, dann für den zurEr-bauung e-nes neuen Bürger-VersorgungshaaseS gegründe ten Fond und zur Nertbeilung an die Pfründner im Bürger-Versorgungshause zu St. Marks, nachbenannte milde Gaben emgegangeu: I. Für den Hanptfond: Vom Herrn Earl Bauerein Legat pr Soff. CM.; von Frau Carolina Bach ein Legat pr. 200 ff. CM. II. Für den Baufond: Bon den Herren: Friedrich Rothmüll-r S fl. CM.; Tho mas Rieder 10 si.; Matthäus Günther 5 ff.; «loiS Babel 2 st.; Georg SchrammetS fl.; Siqmun» Drechsler 10 fl.; Franz Hyset5fl ; Anton Fischer Zfl ; Franz Srndt 10ff ; Johann Heinzelmann 2 st.; August Wedel 25 ff.; Philipp Villisch Z5 ff.; Zohann Wtyrauch 5 fl ; Georg Michael Merklein 5 fl.; Carl Schmidt5ff.; Franz Dettelmayer 5k.; ZostphKober5 ff.; Zoseph Karrer 5 fl.; Georg Humer 5 fl.; Franz Pichler 25 fl.; Amon Lang 5 fl. uns Zoseph Lindermaver5 fl. III. Für tie Pfründner im Versorgungshause zu St. Marks : Von dtM bürxl. Handelsstande alS tägliche Zulagepr.Z kr. für die daselbst befindlichen Handelsleute pro Februar, März und April l. Z. mit 2? ff CM. Von dem Miltel der dürgl. Fragner an 12 ZnnungSmitglieder «2ff. mit 24 ff. Bon dem Mittel der bürgl. Geidenzeugmacher an 4ZnnungSmitqliedel it ü fl.5!)kr. pr. 22ff. 20kr. i ou dem Mittel der bürgl. Schuh macher an82 Personen ihrer Znnung » 20 kr. pr. 27 fl. 20 kr. Bon d,m Mittel der bürgl. Weber an Z0 Personen ihrer In nung »Ist. pr 20ff. Bon dem Mittel der dürgl. Bierwirthe an 10 Personen ihrer Znnung u 48 kr. pr. 8fl. Bon dem Mit telder bürgt. Schneider an 8Z ZnnungSn»itglieder u zo kr. pr. 27 fl. 40 kr. Von der Bürqerspitals - Tirthschaftt - Commission. Wien den 15. May 1848. Pferde - Ankauf. ^ Zum Ersatz der von hier abgegangenen Mil-t^r-FuhrwesenS-pferde wi d hier in Wien eine bede'ttendere Anzahl von für den k. k. FeldkriegSdienst vollkommen angemessenen Fuhrwe-sens-Zug- und Reitpferden angekauft werden. Die schweren Zugpferde in der Maß von 15 Faust 2 Zoll zu 140 fl CM., die schweren Zugpferde »on IS Faust i Zvll zu iZvfl.EM., die leichten.Zugpferda in der Maß von 14 Faust 2 Zoll bi» 15 Faust zu 112 fl. CM., Artillerie-Reitpferde in der Maß von 14 Faust Z Zoll zu 118 fl. CM. bezahlt. Sämmtlich angekauft werdenden Pferde müssen für ihre Bestimmung ganz angemessen seyn, und dürfen bezüglich der Zugpferde daS achte Zahr, bezüglich der Reitpferde das sie bente Zahr nicht überschritten haben. Der Ankauf und die Lssentirung dieser Pfe,be geschieht alle DinStag und Freytag Vormittags 9 «dr, in der Fuhr wesens - Caserne in der Ungargasse, von Seite der daselbst befindlichen Remonten - Ankaufs - und AssentirungS - Com mission. Sollten jedoch von auSwärtisen Ort-n auch außer d'esen zwey Tagen bedeut, ndere Ver.'aufS-Pfe'd-Transporte hierorts eintreff-n, so werden solche auf frü eres Anmelden sogleich am nächsten Tage durch die Ankaufs - Commission besichtigt, und nach Befund angekauft werden. Vom k. k. Militär-Fuhrwesens-CorpS Ni. O:st. Landes-Posto- Commando. Wien am 14. May 1548. ^95iä^ Wohnung zu vermiethen und gselch ^ zu beziehen. Zn der St.«dt, Rothgasss Nr. 492, öten Stock, ist e ne Wohnung, bestehend aus 2 Zimmern, 1 Kab.ne, Küche,\nBoden und Holzlage von jetzt bis Georg» 184? zu vermie-then und gleich zu beziehen. Nähere Auskunft hierüber ist in der SalzgricS-Lasern, Zten »tvck in der k. k. Platz-Commando - Kanzley täglich «ormiltagS einzuholen\n^82sz^ Beschreibung ^ einer im Burgfrieden des Dorfes Angern »on der Donau ausgespülten, am 29. v. M. gerichtlich beschauten männlichen Leiche. ver Verunglückte circs 4V Zahre alt, mittlerer Statur. gutqenährt, datte röthlichte Kopfhaare und Beckenbait, et-w^s stumpfe Nase, vollzählige Zadne uns kurzen dicken Hal». Bekleidet war derselve mit einem Spenserl vom grünen Tuchs und glatten schwarzbeinenen Knöpfen, grün und roth ge blümten wollenen Westel zum Uebereinandkrschlagen mit einer Reihe gelben Metallknöpfen, sckwarzseidenem Halstuchs, schwarztuchene Pantalon - Hose mit Latz, kuhledernen, schon gedoppelten Stiefeln, auf dem Absätzen mit Tiseln, vorne m t runden breitköpflgen Nägeln beschlagen, blauen Fürtuchs, groben Le nenhemde und Unterziehhosen von braunen Struck, in den Kniegegenden mit blauen Leinwantflecken besetzt und Knöpfen von Zinn. Derselbe führte eine klein holze«ne Ta-dak<pfeife «itweiße« Beschläge, ein Kchnappmeffer und ein kleines Stück Bleystifr b>y sich. Welch,« zur Au>?mittlurzg derPe,son des hier unvekannten Brrunglückleu bekannt gege ben wird. Stiftsherrschaft Göttweig den 2 May 1848.\ns805l) Pe rs on sbe schr e i bun q eines von der Donau Mühlschütt.l nächst Flotzidsdorf am 6.d.M. Atends ausgespülten und gerichtlich beschauten unbekannten weiblichen Leichnams. Derselbe war von mittelgroßer gut genährterKörper-Con-Kitution, in eintm KMHMsS—20 Zahren, hztte ein run des Gesicht, lange sWD«MW»fhaare, hohe breite Stirne, stumpfe etwas eingedrückte Nase und Proportion rten Mund. Die Zähne waren vollzählig, die Augen jedoch durch Fäulniß bereits zerstört und somit unkenntlich. Der Leichn :m dürfte schon 8 MMasser gelegen seyn und war mit einem l lafarteq FMWMchenen Ueberrockkleite, 2 weißen Unter röcken von KchMckBqrchent, von denen einer mit ge markt, 1 weiße« Mhemisette, 1 weißseidenen Frauenhut mit Bändern von gleichem Stoff und Farbe, »eißbaumvollenen Strümpfen mit k. k. 6 gemarkt, kalbledernen Stieferln und brauien Glace?H»,n»schuhen bekleidet. Wer immer MM^d-e Identität dieser Verunglückten Aut-kunft ge en kan» hat bey der \"efertigten Stittiherrschaft aljogleich d,e Anz««e zu machen. Stistsherrschaft Zedlersdorf am 8. May 184S.\n^8042^j Curatel - Verhängung. Mon dem Civilqir chte der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht: daß die früher Nr. 466 auf der Landstraße wohnhaft gewesene, derzeit in der ?. k. Zr-ren-Anwalt befindliche Handarbeiterinn Mar anna Schäffer, wegen gerichtlich erhobenen Blödsinnes vnter Curatel ge setzt, und für selbe der hierortige Gerichtsd-encr Anton Goll als Curator bestellt worden sey. W en den 5. May 1S48. s?8Z0^ Curatel - Verhängnng. Von dem Magistrate Weitra B. O M. B. wird hiermit zu Ztd rmanns W ssenschast bekannt gemacht: Daß der hie-oitige Bürger,pilalspfründner Anton Schnabel, «e^en BivdsinneS unter Curatel ges tzt, u-.d für ihn zum Suratsi Herr Johann Mich. Baumgärtner zu Weitra gerichtlich be stellt wmd<n ist. Magist< ^t Weitra am 28. Apnl 1848.\neitkt\nt\n^84281 Licitations-Kundmachung. Vom Civilgericht der k. k. Haupt: und Residenjstadt Wien wirv hiermit bekam-t gemacht: Nachdem die auf den 13. d. M in dem Hause Nr. 6o in Margarethen angeordnet gewesene FeÜdiethung eingetretener Hindernisse w?gen an diesem Tage nicht vorgenommen werden könnte, so «ird selbe Mittwoch den 24. d. M. Früh 9 Uhr im besagten Hause, Nr. 60 in Margarethen, Gärtnergasse, vorgenom men werden. Gi,« den 1». Mav 1848. s^280*j Baumwollgarne. Von dem k. k. Ni. Oest. Mercantil- und Wechselgcrichte wird bekannt gemacht: daß den S5. May d. Z., Früh um 10 Uhr im Magazine Nr ^>lll auf der k. k. Hauptmaulh 12 Stück daselbst lagernder B'zken türkischroth gefärbter Baumwollgarn;, im Schätzungswerthe von 4746 ft. 22 kr. CM. versieig-rungsweise qcgen dare Bezahlung werd?« bin dangegeben werden, und daß diese Ge^elistäid.-di-v diks^r, dritten Termine auch unter der Schätzung dem Meisteiet>?n-den überlassen werdm würden. Wien den 11. May 1848. ^8237^ Executive Feilluechuna. Vom Zustizamte der vereinigten Her--schaften He-denrkich-stein und Weissenbach wird hi-rniit begannt gemacht: daß über Ansuchen deS Zgnaz Lucas von Zirolten, sch ädigen 80fl. CM-, in die executive Feiliuelbung des den Eh-leu-ten Zgnaz und Maria Gysv gehörigen K.'einhauscs Nr. 90 in Heidenreiüstein sammt der dazu gehörigen Wiese pr. 20 Q. K., im Schätzungswertbe pr. 500fl. EM. gew lliget, u>:d zu, Vor nahme derselben die Commission auf den 2 Zunius, Z.Julius UNd ZI. Zulius 1848, jedesmahl um 9 Uhr Dokmiltags mit dem Bedeuten angeordnet wurde, daß diese Realität erst rey der dritten Licitation auch unter dem SchätzungSwelthe wird hindangegebtn werden. Kauflustige haben an gedachten Tage« in der bierorti^en Amtskanzley zu ersch.'inen , und können die Füilbiethung^ Bedingnisss hieramts ki:-s>'h.'N. He-denreichstein den 1. Vay ^Z848. ^83871 CrecutiverBerkauf Vcs Kzlftikttlgrundes Är. 26 zu Iudcnau. Don dem Lustizamls der Herrscka^ Zud<'nau, B. O. W W., wird hiermil!ekanntgeittackt: Es sevüver Ansacken des Zarl Beniard, nom. der Ealharina Leodolter von Ältlengbach, e. Georg Waldbauer,u Judenau pct. Zahlung AmrM.1«4S L.Band Nr.I4S\nschuldiger 250.fl. 2t kr. CM. «. c., m>t hiergerichtlicher Erledigung vom 17. \"lpril »848, Z. 251 jucl, die Reassumi-rung der mit hierämilichem Bescheiee vom t7. November v. Z., Z 1020 ju»I., auf den 2t. Dcrem^er 1847 und 26. Zanuar 184j bestimmt gewesenen zweyten und dritten exekutiven Feilbiethung dergeqner'schen Realität N«.26 zu Zuienau be williget, uns zur Vornahme dieser Feilbiethung der20. Zu-niuS als zweyter, und der 24. Zulius 1848 als ver dritter Lici» tationsiermin, jedesmahl um 10 U ?r Vormittags in der hiesi gen AmtSkanzley mit dem Beysatze restimmt worden, daß diese Realitaterft dey der dritten Tagfahrt unter dem Schätzungs-werlhe hintangegeben werden wird. Zuftizamt Zudenau am 27.Apri! 1848. s9zß.4l Licltations-Kundmachung. Bon Seite des k. k. Peterwardeiner Gränz - Regiments wird hiermit kund nnd »u wissen gemacht, daß nachbenannte Rl>g meulS-Proventeü-Gesalle auf 2 nacheinanderfolgeride Zahr-: nähmlick vom >. November 1848 bis Ende Oclobec 185! mittelst ei^s.\" am 12. I liiius 1348 im Stadsor e Mi-lrovitz aufzuhaltenden ticltation inPaskt gegeben werden-!») Die Ausschank«- und FleischauS>chro.'tungs-Ger,chligkeit v-rc nigt in allen Orlschafti.« des Regiments c'xc!ii5ive Mi' lrovitz. Die Ausschanki- und FleischausschrottungS-G rcchtig-keil !m Gtabsorle Miiroviy abgesondert, letztere mit der ärarischen Schlachtb-ücke der Kleischb^nk und ver dadey be findlichen Eisgrube dann dem Plädium Kurjakovaj c' Die Brateibratney zu Mitrovitz. Die istadtwage zu Mitrovicz. v Die Zahrmarktt - Gefalle zu Morovicb, Mitrovitz alt-pazua, un2 Altslankamen. i) Die Briickenmauth über die Brücke bey Gradina über den Fluß Bosur dann de? dem Done Morovich un: Vosut über dcn Fluß gleichen Nahmens. x Die Donau-Wasserubcrfuhr bey Surduk und Altslan kamen. l^) Die Personen- respectiv« P issanten-Uebeifuhr an dem ! Laveflusse an das jenseitige Gevielh bey den Rastellörtern ^ Racsa, Mitrovitz, Klenak und Zakova, nunmehr Aovanlük. i) Die Holzlegstatts zu Rarsa, Mitrovitz, Zarvak und! Klenak. Die F scherey < Gerichtigkeit in den Flüssen Bosut, Smogva und Ttulv.!, dann in dem Klusse Bos-t von Breg b S an saS Broder Regiment in der Gavestrecke der Mitro-vitzer, Hertkovzer, Kupinovaer und Surisiner Compagnie, dann in den Morasten der letztern zwey der Schimanvvzer\nund Morovicher Compagnie, endlich in der Donau des Sur-duker Alt- und Neubanovzer dann Bellegisher, ferner des Csortanovzer, Kerlsediner und Beshkaer, dann des Allslanka-mener Teritoriums. I) Die vonauinsel K^ljakovaz nächst der Bellegisher Zn-scl Pacsarez. in) Die Surduker Donauinsel. n) Der Keriiediner Steinbruch. Die Hauptbedingknsse sind folgend 1) Zeder der auf ein Pachtosj ct mitl c ti-en will, hat noch vor Beginn der Licitation an R-ugelö iv pCt. und an Eau tion die Halste des P^chtbctrages zu erlegen« Demjenixcii welcher n chZ Meistbielher bleibt, werden beyde Beträge sogleich zurückgestellt, wogegen d-m Crsteher die Laution ab.g.nommeu und bis zum Ausgang der Pachtzeit in die Regimenls-Prvvenien-E ssa depositirt «ird. 2) AIs Cantlvn köi-n n auch öffentliche Staa «-Obligatio nen nach dem börsenmäßlgeii Course oder in StaatSschullver-schieibnngen des AnlehenS vom Zahre 1824 und 18)9, welche zu Zolge hochlöbl. Rescripts vom 14. ZuniuS 1840, L. 2516, nicht nard dem vörsenmäßigen sondern nach ihrem Nennwerihe angenommen wenden bestehen. Wollte aber Zemand solche mit Realitalen sicher stellen, so müßte über letztere ein lega les Schätzunzs-Znstrumenl und ein neuer Grundbuchs - S/-tract über die auf der relnffendi», Realität etwa hafte, den Schulden und Lasten hergebracht und noch vor der Licitation aus dem Grunds dem Regiments vorgelegt werden um de ren Annehmbarkeit alt Caution durch das RegimentSgericht vorläufig prüfen lassen zu können. Dabey wird festgesetzt daS Re l Cautionen . uf Kosten der Crsteher intabul rt werden. 2) Schriftliche Offerte müssen um angenommen zu wer den noch vor Beendigung der mündlichen Licitation versie--gelt und mit der vorschrifttmäßig-n Caution entioeter im ba-ren G-lke, in Oblizat enen od^« kulch Beytringung hinläng licher Sichelhcit gewädren'cen Haftungsinstrumer.t- eirge-langt seyn, und werden nach Beendigung des müntlichen Verfahrens eröffnet. Enthält ein solches schriftliches Offert ei--en bessern Anboth als jencr des mündlichen Bestbiethcrs ist, so «ird tieLicita tion mit dem schriftlichen Offerte, wenn er amreOttd ist. und mit den übrigen L c tant-n fortgesetzt und als B si« dieser fortgesetz'en Verhandlung da« schriftliche Offert angenommen werden. Erklärungen daß Zcwand immer noch um e.noder einige Percente besser biethe als der zur Zeit noch unbekannte mündliche Bestbiether, werden eben so wenig als nachträg lich einlangende Offerte berücksichtiget »erden.\nDie nähern Zieltativj Sbedingniss.', welche am Tage de, Li-! citation vorgelesen werden, körnen wahrend ?erg-wökn!lch«n Amtsstundki, in derKegimentS-Vciwalluagikznjley zu jstcr Zeit eingesehen werten. Mitrvv.tz am IS. April 1^48. ^826vj Hätiser in O takriug. ^ j Von dem Stiftgenchte KloAe»neuburg wi-d hiermit be kannt gemacht: Es sey in die «recutive Feilbiethung der. dem Leopold Kö»l gehörigen Häu»er in O taknng, a-s ves Hauses Nr. 180, >m Sch.tzuagtwerlhe von 19.«0 A. EM. und des Hause« '1tr./60, im Gchctzungswelthl!ron CM. gewilliget, und zu seren vornähme s-der fruchUos verstrichenen ersten, der 25 May ai« zweyter, und der 19 Zuniu« d. Z als dritter Termin, mit dem B-ysatzs bestimmet wcrden, daß wenn d'ese Häuser auch bey dein zweyten Termine nicht um den S5»^tz^,.gS.«>erth, vtcr dar üver v^rkautt wilden sotten, s.^chc bey dem d>itt?n a^ch U: t«r demieideit weiden hintangegebiN werd?» Ka.flu^ige baden sich demna^ am odigcn T^gen Vor mittags um 9 Udr bey dem Orttgerichie Otlakrinq einfinden. Gtift«g?,ichi Klostcrneuburg den 1). May 1848. ^292^ Lieltations - Kundinachur.g. Bon der Stistsherrschaft Klosterneuburg wird bl<rmir bekanntgegeben: Cs sey indie D^m nuenda - Versteigerung der A,Veiten zur Herstellung der Fn-rhvfmausr zu O rä-kring grwilliget, uno zur Vornahm^ eer L citation d-ejer, nach vorliegenden Kostenüberschlaze auf ZZ6>< fl 46 kr. CM. ange etzten Arbeit, der 2S. May d. Z. Vormittag 9 Uhr anberaumt «vrden. Unternehmungslustige haben sich an d esem Tage bey dem OrtSgerichte Otkakring einzufinden , b.y dem auch «Zwischen Plan und Ueverschlag einzusehen si ^d. Ltiftsherischa't Ki^stcrneubukg ten 16 May 1848. s82^ L^citatioii, Prätivsen, (sffectett ilns ^ gefärbte Schaswoll<ngejputlste. Auf Verordnung des Cioilgerichtes des k. k. Haupt- und Resivenzstut Wien we dep Kreytaz den 26. Vay d. Z., Früh 10 Uhr auf der Lan?straße X-nnweg ?ir 5S7, nach stehende in d e Verlassenscralt tes Geo^g Habn, befugten ^ransenmachers, und Anna dessen Sattin, gehörigen Ge genstände, alS: Rautinohrgeh^nge, gvldere Ringe, eine si bene Dose, dann alle Ga tu? g,n Einrich«ung«strcke und eine bedkutende P.»rthie gefärb'e Sch.«fwvlleng-spunpe, uns fertige Fransen, öffentlich veräußert werden. Wien den 15. May 1848."}