{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/387a507f04c7f831e9bfe48566e3ed0a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«.'S?\nMen.Wv'jaW Werte Wum^Wk «pitl gerne Oester-\nMWkoffen ist,- ^«UMMWM Wn er.eß Acht sein,.'\"\n»er gege «r dem ' ^ reich das' M^iWyum vindÄM, fäÄs eS sich seiner cmßerdeutscheH' Elemente entledigt. Will man uns aber die rothe HD>M brinKeN t. soMmme Herr Schober an der Spitze Freischaaren. Hetzen Sie keine Gewalt an die Stelll« d^r BerMnng in der Paulskirche; brin gen Sie'HG ^'de^ HMZtt,'^Äd Sie werden Männer haben, avf,\"'d»5 Me,MM^K««e?^ Di^ Spaltung und' die Einheit DeMMWM tzeU in IhrerHany. BZahleN Siel Der ^räMent verüest weitere ÄnMge v'on'Rap^ pard, Eifflimano, Möring und Winter. Pisenmann zieht seinen A^rgg zurück unh schließt sich der Ausschuß-Majo rität an. . .^Ziegert aus Minden räth^dadoN ab » dem Antrage ^der vier Abgeordneten aus .Schleswig - Hol stein zu'\"fslgen, indem er sich herbei auf den Schluß der bekannten Adresse her Kieler LandeS - Ver sammlung bezieht. Äer' Redner sprichtsich Mit mehreren seiner' Freunde für die NichtgeNehmiguNg des Waffen stillstandes aus. Ein Hruch Mlt . Preuße« werde nie ent stehen; Holk und KonizMn durch uNd durch Deutsch. Die Deutschen Sympathien in Preußendürfe man nicht suchen in den sqgeüaNNten vaterländischen Vereinen und in Bülew-Cummetopsscher Gesellschaft. Das Deutsche Recht und das Deutsche Schwert werden uns über alle Hindernis hinweg führen. MM von Hamburg, faßt di« Frage von ihrer materiellen Seite auf, und schil dert die durch, Hxk WätijscheN Krieg verursachten Rach theile in Handel und Petkehr, mit Himieisung auf daS in den Küstenländern Wreißende Proletariat. Der facti sche Schaden belaufe sich jetzt schon auf 15 Millionen Thaler. Nur durch besqnnene Handlungen. nicht durch Worte trete man künftigen Weilern Gefahren entgegen. Löwe aus Calde stellt'sich ebenfalls auf den Standpunct der materiellen Interesses deren Man in der Discufsion in Nur oberflächlicher Weisegkdycht habe. Die Noth an den Nord - mhHMktM.'seiDvß.,,. griGr.M a«e ber-Sffentlichtxa Mchilderüngen. Nur durch Herbeiführung »es Friedeys durch, W Waffenstillstand könne den materiellen/ JMxesseN^ geMt werben , und nur in dieser Keziehuüg sei d<r Vertrag zu rechtfertigen. Die VorDile desselben lägen jedoch lediglich auf Seiten Dänemarks, weil Deutschland am i. April Dänemark gerade sy gegenübsr st^he als jetzt. Die Reichsminister haben eine DeäM.ijti Hi^^W^Mwrfta^WÄche'^virnicht unbedingt bejahen. kohM.^ wie man eö von einer Seite for dert. Hgdurch. M? Mir uns vor dem!Feinde fürchten» machen chH, M^^nWchn nicht zum Freunde.' DMemolb: Ich weiß.ßlM, wie wir shne vorhergegangenenWassenstill-stand zu einem Frieden kommen wollen. Weder Deutsch lands nach Preußens Ehf« ist durch den Vertrag verletzt, bei welchem e sich nur uM größerii oder geringern Vortheil handelt. Seine Verwerfung ist Vernichtung der Deutschen Einheit ulch ' Herbeiführung eines Euroväischen Krieges. Blum, von'Leipzig, sinket nebet>! der Besonnenheit in vor liegender Verhandlung eine lebendige Empfindung noth wendig. Aiese , y.. h^ die Leidenschaft, häbe die Ereignisse Heberen. DieHaltung des ÄimsteriuMs'verVielie keine Lob-sprüche; besser wäre es gewesen, die Sache, als die Person der ReichWHlster tu vertreten. Alle zweideutigen Ministe rien müM,wir angreifen, bis wir ein starkes haben. Die Thätigkeit WabgetretenenCabinels ist in denAugendes Redners.nur eine Untharigkeit. Hjr. ^eHscher hättV das ihm anvertraWWfäNdMtheü, niG aber verncichlMgen dürfen, und es HM ihm^nW entgehenden,.MPreußeN seitder Schaffung der ^^ntralLtwßlt auf den Waffenstillstand mir Dänemark lossteuerte. Äle Beschaffenheit dieses Vertrags gehe aus den Dänischen officiellen Organen am besten hcr-\nvpk7 Bas WichRmMsteri«m hätte Wett verHsicheln Mr MNigstettS^ie UdterhanVlllngen WäWfsichtigen» «nd zur Anerkennung der Centralgewalt Dänemark die Antwort geben müssen, die Napoleon bei Campo Formiv ausge sprochen : ^Streichen Sie die Republik, den sie ist klar, wie die Sönne!\" Leider aber habe seit dem Bürgermeister von Saardam kein Gesandter eioe kläglichere Rolle gespielt, als der BeKvllmHltigte der Centrälgewalt. Derselbe sei öMProwst SbDelst, haß« aber doch wenigstens zu einem ga strvnomischen Aerichte Veranlassung gegeben, in welchem das ReichsiMifkriam eine Rolle spiele. Ein Bruch mit Preußen Mtde Mche entstehen, dessen Völk Wohl, zu un terscheide« sei vMHe^aune einer Regirruag. Das Sitt liche der allgemeinen Entrüstung gründe sich auf die Nicht achtung des GefttzM'vomW. Juni/ und auf den Umstand, daß die Diplomaten so geschaltet hätten, als sei kein« März-Revolution dagewesen. Die Entscheidung liegt in Ihrer Hand; thu« Sie, was Sie thun müssen. Handeln Sie offen und schieben Sie nichts auf die Centralgewalt, denn diese sind wir selbst. Die Bewegung des Augenblicks ist gestiegen, weit die Errungenschaften des Volkes i^ Frage gestellt sind. Die Liebe zu den Fürsten achte ich, weil die Liebe überhaupt etwas Heiliges ist, mag sie sich wenden, wohin ste will. Denken Sie aber an Ludwig XVI.» der, Mit veMAuSlande liebäugelnd, die Nationalität des Französischen Volkes' auf das Spiel setzte, Und—- 'in sein Verderben ging. v. Lichnowsky: In der dreitägigen Be rathung über die wichtige Frage des Waffenstillstandes, hat man viel «n der Ehre «nd Schmach DeMch-länds durch denselben gesprochen, und dif einzelnen Paragraphen vielseitig zu bemäckeln gesucht. Allein weder die bramärbasitende Rede deS Abg. Waitz. noch die phantastischen Worte deS Herrn Giskra haben uns ge sagt, was wir »hun sollen , wenn der Waffenstillstand verworfen' «vkd. -Mit Wehmuth muß vermißt werden, daß auch vsn keiNer Seite ein Wort des Friedens, ein Wort der Versöhnung geredet wurde, und gerade in die ser Beziehung stimme ich mit meinem Freunde aus der. Mark nicht überein. (Heftiges Zischen. Der Redner: Das ist Noch' kein Urtheil von Deutschland.)' Ich bin Mn Vertheidiger des abgetretenen Preußischen Mini steriums, aber eben so wenig stimme ich in das Pane-gyrikuM des Reichs-Ministeriums ein. Es ist leicht, die Karten zU mischen , schwieriger aber, sie wieder in Ord nung zu bringen. Allerdings mußte es für die Cen tralgewalt empfindlich sein, in dem Vertrage nicht ge wännt zu werden. Eine Ratifikation derselben hätte aber Dänemark, wenn auch in den letzten 24 Stunden vor der Abschließung des Vertrags »zugestellt werden müssen. Preußen Anlangend, sö mußte es im Nahmen des Deut schen Bundes Händeln, denn durch die Schaffung der Cenrralgewaltwar nurderBundestag aufgehoben. Schles wig würde sich nicht erhoben haben, hätte es vor dem Kriege das besessen» was durch unsere Siege bezweckt wurde. Preußen hat sich durch den Abschluß des Ver trags verpfändet ; auch die Preußische National-Versamm-lung erkennt dieses in einem Organe ihrer linken Seite an. (DervRedncr verliest einen Artikel aus den Berliner Volks-Blättern.) Preußen wird diesen Vertrag halten müssen, »hne Krieg, aber fest. Simon von Trier ver-währt VaS Vorparlament gegen den gegen dasselbe ge-^ richteten Tadel. In der Schleswig'schen Frage wolle! män Deutsche Bürger preisgeben» auswärtige Dynastien aber schützen. Der Redner beurtheilt den Waffenstill stand mit Hinweisung auf das Urtheil „Fädrelandets\", geht zu einer Kritik der Vertheidigung«rede HeckHer's über und spricht sich in der vorliegenden Frag? für den MsiAitM-Beschluß aus^ -Für Deutschland ist dn. Ver\nHaupt-Redacteur Cttell»erger ^ruck\"ll«i)' Verlas der Gdten \"Wrbe«.\nMlches bei dem ÄbWM »ur MZ Bux« a«gefth«n yWde« kann. UeMgfns bin ich nM derjenige . Welcher der Ehre des Preußischen Ministeriums auch die Ehr« ZDMschlands nachwirft, unk wäre selbst Preußens Ehre afficirt» so müßte unS die Ehre Deutschlands hoher sein. Wir sitzen unter pem^Hen' Schutze wie däs VorparsMent und \" hex FuMtger - Aus schuß. Ist das Kinb verletzt, so flüchtet eS sich A seiner Mutter. Mit Hinweisung der Bestrebungen des'speci fischen Preußenthuws, ruft dex Redner ausV .MedrD d«r Große würde W im Grabe umdrehen, wenn Wüßte» daß sein Ansehen mißbraucht wird, um DeutsHL . land Dänemark gegenüber in den <Ataub zutreten,\" zfqcher Ruf nach Schluß der Debatte^ Der 'Präsident: „Wir sind all? eiiug, daß ^ vor' Frage die Bildung eines «WyHyDMiqijkWW/M^ .möglich ist, Vernehmen wir tzarum noch «inige Redner, welche anzuhören di^ Billigkeit erfordert.^ Abermahliger ungestümer Ruf nach Schluß der Berath^ug. v. Lich-nywsky, v. Vincke, Wesendonik, Eisenmann npd Schaff rath sprechen über den von dem Präsidenten angeregten Gegenstand. I , ^ /Schluß folgt.) Großbritannien In «nein Schreien LoutS Blanc's an di« Time» be hauptet derselbe, daß er nichts mit der Errichtung der National - Werkstätyn zu Mn hq^e,. \"Sie seien gegen seinen Willen «nd seine Wmisch« von dem damahligen Minister der öffentlichen Arbeiten, Marie, begründet worden. Sein System habe bis jetzt nur in zwei Fällen eme sehr beschränkte Anwenßüisg gefunden, nähmlich bei den Schneidern und den S^tlern, ünd diese beiden Ä<so-? ciatipnen gediehen. Auch habe keiner dieser Arbeiter än dem Junl-Aufswnde Theil genommen. Man schreibe da her mit Unrecht seinem Systeme die Ochüld der gegen-wartigen unglücklichen Lage FrankreHs z». Die Time» erwiedert ihm, wenn er auch die National - Werkstätten nicht gegründet hätte, s, wären sie doch nachrdem in sei ner ^0nx»ois»tioa Ä« angegebenen Princip eingerichtet, er als» der moralische Urheber derselben. In dem Juni Ausstände könne sie auch nur die natürkche Folge der von Louis Blanc gepredigten Grundsätze sehen, wenn er auch einen solchen Auszang nicht geahndet habe. Der Globe äußert in seinem Borsenartikel, man neh me in Eiland an h'emMrtggn^'.^MiW^'Beioe» gung in PeuMand. -Kr«M IntÄKe,' und fast allge mein sÄ.tzer, Wünsch^ I^..i«l!tk^chen ^Jostitutionen dieses großy,^La«des.Mt M^efeMt zu sehen. Eine Abge-neigtheit gegen daß jetzW. Potttische Streben Deutsch lands bestehe keines weges (aus den Artikeln der Times geht das Gegentheil hervor), und fast jeder Engländer' wünsche demselben den besten Erfolg, wenn auch mancher vielleicht daran zweifele» daß dieser Erfolg wahrschein lich sei. In der kaufmännischen Welt l^e man einiges Gewicht auf die angebliche Hinneigung vieler Parteien in den Deutschen Legiskatvren, das Schutz - System nicht bloß fortbestehen zu lassen, sondern noch zu verschärfen. An der Börse fürchtet man, daß in Folge d«S bös artigen Auftretens der Eholexa in Hamburg bald eine strenge Quaraiitaine für die auS der Ostsee sowohl, alS ayS näher liegenden Häfen a^lau^nden Schiffe zu ge» wärtigen sei , wäS den Handel Mit jenx^ Gegend natür lich sehr erschweren u«d b^D^eli würde. ^ Die Englischen ÄiWentey rüsten ch,absich-tigten Bill für Besoldung deS Irländisch katholische Clerus aus Staatsmitteln eine kräftige Opposition zu -hMten^^'\nM-ZUi-Z\nVomOetvber Vegiimt em ^euss Quartal. Die Unterfertigten, bemüht, allen billigen zMtWn'Kt gechxiett Heiyett AOWWÄ stncechert)^häHettsfi^'Mtschlvffe«)-bte Beklage de? Metter Zeitung in der Art zu vermchrxn, daß dieselbe vock T. Oetober l, an tSglilch u»v zwar lpöchentljich dtei Mahl mit bem Mox^d«bl^tte ^Mv dre>i Mahl mi-ö dVm Abe»idblatt« ausgegeben MW.- Auf diese Weise dürsten die Herren AbonneüW W 'd^sbnMAM AMld-' und montGi^W FrÄMättes me^ MchiAlSngWMchchtdigt sem, um so mehr^ als trotz der großen PerMehrung Wne Preiserhöhung einMM WHahesV , !.!. ?> Für die Äkttes MttzW sammt und Jntelligenzblatt Auf Druckpapier, halbjährig . . . „ .... Auf Schreibpapier, halbjährig . „ „ vierteljährig . . .\n10, fl. ö „ 1K 8 ..\nFür das WMuf\" jWH M der Wien. Zeitung 'präckckieiirt' wirkM WM)\" z fl. Für die auswärtigen Abonnenten sammt Erpedrtions - Gebühr mit täg-licher'-'AlstndmtW-:.. ^ Für dit ' Mitnrr Zeitung sammt Amts-, Intelligenz - und Abendblatb halbMM^r . , . . . . . IS fl. I«kr. ^ ^ vierteWch ^ ^^^ . . S „ L „ Ruf b<jls AHenvbla^t a-lb»i« wMd ker«e P^i-»ai»er«ch4-s-/I . 7 hier Austage ' gMget Mkrach gMM^Mrd> M ^aher bei zu spät gemachtev-VHMmKMchk der wlatqMchwe KM die Eremplare nicht mehr vollständig ausfolgen zu könne«. Die Edlen v. Ghelen'schm Erben.\nDk ' PrMMftänim svM bestimmen zu ANen^äHu?° ttn s, Antreten könnte."}