{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/45ee3677e4ab3111666dec7802e09b18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS 5\ni>ZZ04^\nDer Privat-Anlehm-Verein in Wien, ms Leben gerufen von Ttvoöoöa\nDie ^anz besondere Theuerung der nothwendigsten Lebensmittel im Zahre tZ4ß und 47, gab dem Erwerbe und d«r Ersparungsmöglichkeit der Geschäftsleute den ersten und so bedeutende» Stoß, daß sie, bereit« geschwächt den finan zielten Kräften das Zahr 1848 in bekümmerter Thätigkeit begannen. Die Italienischen Zustände des heurigen Zahres,> gleich in seinem Beginne, verstopften so manche Abzugs - Canäle des Wiener Handels, und machten die kleineren Zndustrie-Gewerbe alSbaldig stocken. Weber, Bandfabrikanten, Nürn-dergerwaaren-Erzeuger -c., sparten die Beschäftigung ihrer Leute. Die Ereignisse des Monath März hoben den Men schen, und todtsten die Geldkraft! et wuchs die Noth, die jeder »erbarg, so gut er konnte. Von Capitalien zehren wurde Losung. Der Monath May trieb in seiner Hälfte den LlM« in die Provinzen hinaus, weg von Wien, vom Zimmermann hinauf bis zum Verfertiger der feinsten Tischlerwaaren, vom Greißlsr bis zum renommirten Kaufmann, vom Nadler bis zum ersten Eisenhändler, vom Kräutlerweibe bis zum obersten Ziergärtner stand Alle« ohne Begehr. Vom Capitale zehren war wieder die Losung, und diese Losung führte allgemeiner Verarmung den Bortrab. Hesrlicher Gedanke Swoboda'«, in solcher Zeit, wo dem einzelnen Bürger constitutioneller Werth gegeben wurde, wo gegenseitig MannibewuKtseyn auftauchte, und da« Ehrjzefühl durch gern und schnell gegebenes Vertrauen zu Riesen kraft geweckt war, dem Einzelnen im Gesammten, und dem Gesammten durch den Einzelnen zu helfen. Zn « Detail; er meinte, wenn Alle für Einen in einem großen Gesellschaft^ - Ver bände stimmten, und gutsagten, so würden und müßten die Papiere Beweift dieser Gesinnung zur gegenseitigen Schuldentilgung und » Conto-Zahlung eben so genügen, wie jeder Wschselbrief eines einzelnen bekannten Hause«. Wie in dem anerkannten Hause der Besitz des Herrn gtrantirt, so sichert hier 1) der Besitz Aller, 2) die Ehren haftigkeit der Meisten, wenn nicht eines Jeden, Z) die Anerkennung von Seite des Landesfürsten und seiner Minister, «nd 4) der hinterlegte Fond für Unglückssälle. ^ Staturen und erlassene Plakate zu besprechen, ist nicht hie Sache dieser Zeilen. Daher nun zu den beyden Theilen der aufgerufenen lTheilnehmer des Vereines. Unterstützer! Hoch oder niedrigen Adels, Wohlhabende, welch' immer einer Beschäftigung! — Hier sind Credits-Papiere mit S pCt. unter Bvlks-Garantie-Gcheine, die keinem Course unterliegen, Scheine zum Verausgeben, Scheine, die in Eurem Nutzen die Aushilfe des Volke« ynmmerisch beweisen, Papiere, welche die Häupter des Oester reichischen Staates zur Aufrechthaltung unterstützen, und chelchs statt Silber da« 3VienekvoI? hypothekirte. Wer da immer auf Gotteslohn hin zehn Gulden Verunglückten schenkt oder geschenkt hat, nehme auf Rückzahlung und Gotteslohn Actien. Se. Majestät unser constitutioneller Kaiser und Glieder seine« Hause« beurtheilten die Nothwendigkeit des Vereins als wahr, die Emrichtungs-Mvdalitäten für zweckmäßig, und die Volkt-Garantie für verläßlich. Sie unterstützten den Fond der Art, daß ein Betteln um Bagatelle dem Wiener Stadt-Staate lächerlich wäre. Heil unserem gütigen und einsichtsvollen Kaiserhause! Zu Euch nun Mitbürger einige Worte, die Zhr unterstützt seyn wollt. Die Statuten des Vereine« habt Zhr gelesen. Wahrheit in der Angabe iß der erste Grünt sah. Befolgt ihn, nicht au« Furcht der Fruchtlosigkeit Eures Gesuches oder der Strafe, sondern um zu beweisen, wie nothwendig eine derartige Hilfe, und wie sicher sie auf Euch moralisch hypothekirt war. Haltet dem zu Folge die Raten-Einzahlungen zu—und sey es unter größter Kraftanstrengung! Wie bald verfließt da« Monath, da« Zahr, die festgesetzte Zeit! Wie bald sind Eure Pflichten gelöst, und durch diese Leistung der freywillig übernommenen Verpflichtung Euer Dank an Jene erstattet, welche für Euch gesorgt haben. Hüthet Euch vor jeder belächelnden Aeußerung über diese vom Grund aus helfende Privat-Beqünstigung des Wie ner Gewerbsledens, und seht darauf, daß Niemand unter Ettch Creditscheine dieser Art unter dem Werthe verschleudere. Zu Wienern spreche ich, zu dem gemüthlichsten Volke >der Erde, zu Leuten, die nicht greifen müssen, wo da« Her, und ob« am rechten Flecke schlägt? zu Wienern rede ich, deren gesunder Sinn das Wahre herausgräbt au« Allem, was mit Lumpkn de« Prunkes und der Fasele» umhängt ist. > Dr. Erlich.\nj>ZZl4^ Einfache und ganz sichere^\nvon\nHeilmethode der Cholera\nfifches Mittel,\ndurch ein spez 5 gegründet auf eigene zahlreiche Beobachtungen «nd Erfahrunzen über diese Krankheit, G. M Peyerk, Dr. der Med. und Ehiruisgie, praktischer Arzt in Wien, Stadt Nr. lvZS. Ich glaube e« bey dem verheerenden und immer allgemeiyer werdenden Umsichgreifen einer so gefährlichen Krank heit der Menschheit und meinem Berufe schuldig zu seyn, ein« Eurmethode derselben öffentlich bekannt zu machen, über deren Zuverlässigkeit mir meine vielfachen Beobachtungen und Erfahrungen, die ich überdies« Krankheit bey ihrem mehr mahligen Auftreten in Wien zu machen Gelegenheit hatte, so außerordentlich günstige Resultate lieferten, daß ich sie mit vollem Rechte als spezifisch anrühmen kann. Da die Cholera immer unter der Form mehr oder weniger ausgebreiteter Krämpfe auftrat, so hielt ich gleich beym ersten Erscheinen derselben in Wien im Zahre tSZt die kramvfstillende Eurmethode für die zweckmäßigst«. Und weil ich diese Krankheit unter den heftigsten S-scheinungen so schnell und gefährlich verlaufen sah, so glaubte ich zum Opium, al« dem allermächtigsten Arzneykörper dieser Art, meine Zuflucht nehmen zu müsse», und der Erfolg rechtfertigte, ja übertraf sogar nach Meiite Erwartungen Denn in den meisten Fällen ward durch die Anwendung desselben die sonst so furchtbare Krankheit schon! nach wenigen Stunden mit solchem Glücke bekämpft, daß die Kranken, ohne die mindesten nachtheiligen Folgen davon zu tragen, in kurzer Zeit vollkommen genasen. Die ?iuetur» vxn simxlex schien mir, um so schnell und kcäftig al« möglich einwirken zu können, am zweckdien-lichsttn zu ftyn. Ich wendete sie nicht nur al« innere« Arzneymittel auf Zucker gereicht, sondern auch al« Klystier an. Zugleich wur den erwärmende und schweißtreibende The«, so wie auch Hiutrejzmittel, besonder« Senfteige auf die Magengegend, als günstige MithüffSmittel, nicht auße? Acht gelassen. Zch muß jedoch erinnern, daß besagtes Mittel, wenn es seinen Rang al« Spezificum behaupten soll, der Heftigkeit der Krankheit entsprechend in hinreichend großen Gaben, die nach ange messen kleinen Zwischenräumen zu wiederhohlen sind, gereicht werden muß. Denn ganz kleine Dosen bleiben ohne ge wünschten Erfolg, und werden sie noch überdieß erst nach langen Zwischenräumen verabreicht, so hat man Mühe undZeit für den Kranken nutzlo« verwendet. Zehn bi« fünfzehn Tropstn Opiatinktur fand ich für erwachsene und übrigen« nicht sehr reizbare Personenimmer erforderlich, um eine hinreichend kräftige Wirkung hervorzurufen. Der Zeit nach ließ ich diese Gabe alle Stunpen, in den heftigeren Fällen alle halbe, und nach Erforderniß wohl auch alle Viertelstunden, so wie über haupt nach jedesmahligen Erbrechen wiederholen. Eben so ließ ich nach jedesmahligem Durchfall eine kleine Portion eine« schleimigen Klystier« von Stärk- oder Haarlinsenmehl-Abkochung appliziren, dem bey Erwachsenen 2S bj« zo auch 4o, bey Kindern aber nach Verschiedenheit ihre« Alter« Z bi« IS Tropfen Opiatinktur beygegeben wurden- Für letztere, denen man mit innerlichen Arzneymitteln gewöhnlich schwer beykommen^kann, sind solche Klystiren besonder« zweckmäßig. Die eben angegebene Curart muß aber, um den oft so gefährlichen Rückfällen vo-zubeugen, immer bi« zum gänz lichen Verschwinden aller Krankheitterscheinungen in dem entsprechenden Grade fortgesetzt werden. Nebstbe» sorge man, «ie zum Theil schon erinnert wurde, auch vorzüglich dafür, daß die so günstige Hautau«dünstung de« Kranken sowohl durch zweckmäßig angewendete äußere Wärme- und Hautreizmittel, al« auch durch öftere« Darreiche» «armen Orangen-blüthenthee«, den ich für da« heilsamste Getränt in dieser Krankheit halte, in den gehangen Gang gebracht und anter-halten «erde. Dieß ist kurz gefaßt die Heilmethode, die ich gegen die Cholera, wie gesagt schon bey ihrem ersten Erscheinen in Wien mit dem besten Erfolge angewendet, und seither durch eine Menge neuer Beobachtungen und Erfahrungen bewahrt gefunden habe. Zch getraue mir fest zu behaupten, daß der Arzt auf diese Art behandelnd, die Krankheit gleichsam in sei-«er Gewalt hat. Möge sie in den Händen anderer Heilkünstler eben so hilfreich wirken, al« ich e« in meiner ärztlichen Praxis beobachtete, dann ist mein wärmster auf anspruchslose Menschenliebe gegründeter Wunsch und mit ihm der Zweck dieser Mittheilung vollkommen erreicht. Die ausführlichere Auseinandersetzung dieser Curmethod« wird Ochsten« in einer gedruckten Broschüre erscheinen. Z.Anhang.1848.Nr.S40.\n^5kvZ^ Bei ' k/ S SKZvM-,. > k. k. Hof-Buchhändler M Wien, am Graben, im Sparcaffe-Getäude, ist »» haben: Ueber die Genesis der Znry. Eine germanistische Untersuchung A «/A Michelsen. geheimen Zustizrath und ordentlichem Ptofessor zu Jena. grS. t fl. Z0kr. C. M.' Die neue Zeit. Supplemente zu Wigand'ß Conversations-Lexicon, enthätt Artikel, worauf wir da« gesammte Publicum aufmerksam machen Metternich, sein! System «nd sein Sturz. Nußland und die Gegenwart. Die Organisation Deutschlands. Die protestantischen Jesuiten «nd die Reakti»». Die Inder» und die teutsche Revoluti»«. Die Berliner Revolution. Die französische Republik. Das deutsche Parlament. Die deutsche» Banken, Leihkasse« ««d GP««k«Le« ». s. w. 5 Hefte siu» erschie««?. Preis ein Heft «»kr I.IR» ^lZ58t^Bei Zgnaz Hackowitz in Leipzig erschien so ' eben, und ist m K. B e ck's Universitäts-Buchhandkung, Bischofgasse Nr. 638, im von Ertel'schen Stiftungshause, Ecke vom Lichtensteg, vorräthig: Der kluge Hausvater .und die kluge Hausmutter. Ein treuer Rathgebsr in allen Vorkommnissen der Land-und Hauswirthschaft und der damit vlirbundenen Neben-l gewerbe. Nebst einem Anhange: Gemeinnützige Mittheilungen. Herausgegeben von William Lobe ^ 11 (Redacteur der landwirthschaftlichen Dorfzeitimg ) 1.2^1 Zweite gänzlich umgearbeitete Auflage. Mit 40 Tafeln Abbildungen. Velinpapier. Zm Umschlag geheftet. Preis für 33 Bogen nur I st. 15 kr. S.M. ^tZt8S^ So eben ist erschienen, und bei , ssl Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. ßzs, zu haben: C. H. v. Thumb-Neuburg Deutschlands Trennung von Rom Aufruf an das deutsche Volk. grS. geh. jfl. C.M. Deutschland ist zu seiner Freiheit gediehen.-^ Die nie wie derkehrende Gelegenheit ün« von Rom loszureißen ist ge kommen : Wollen wiis sie unbenutzt vorübergehen lasse»!? und wie befreien wir uns «on seiner Priesterherrschast? Wen diese höchst zeitgentäßen Fragen anziehen und beschäf tigen? der wird sie in der vorstehenden wichtigen Schrift best iedigend erläutert findet. I>Z476^ In der Buchhandlung fzZ in Wien, Freiheitsgasse (vormahl« Herrngasse) Nr.2St, im Fürst L>echtenstein'sch«N Palai«, ist so eben erschiene«? Briefe an dm Hof. Nr. 4. An die Frau Baronin Brandhof» Prei« Skr., in Parlhien billiger. »on Nr.t. An die Erzherzogin Sophie. Nr. 2. An de« Erzherzog Franz Carl. Nr. Z. «n Se. Majestät den Kaiser, welche so viel Beifall gefunden, sind noch Exemplare zu ha ben. Der fünfte Brief wird an den Erzherzog Franz Joseph gerichtet sein."}