{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014834/b6c852f874a42d661d4618bd732a5565", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^katf für Tirol und Vorarlberg. JnnsbrnA Dienstag , den 10. Okt. 1848.\nNeueste Wiener - Creigniffe Wien den 6. Oktober.. Während ich Ihnen diese Zeilen schreibe, tönt in Einem fort die fürchterliche «rurmglocke (Z Uhr Nachmittags). Schon heute früh um I Uhr wurde in den Vorstädten Allarm geschlagen, weil eine Truppenabtheilung von deutschen Regimentern, welche hier sehr beliebt war und mit den Garden in Allianz, nach Nilgarn unter JellachichS Besehl nmrschiren sollte. Die Nachricht davon verbreitete sich augenblicklich auf dem Lande, und als die Marschstnnde kam, und ein Theil die Donaubrücke-schon übersetzt halte, wurde selbe von dem herbeigeströmten, mit Sensen u. vgl. bewaffneten Landvolke abgebrochen. Die Mannschaft, die ohnehin ungern fortzog, war also getrennt. Indessen kam weiteres Militär zu Hülse, und Pionniere wollten eine Brücke schlagen, was ih nen jedoch durch des Volkes Widerstand nicht gelang. Nun rückten auch die Garden und Studenten aus zum Schlitze ih-. rer Freunde. Das Militär verbarrikadirte seine Kanonen, die jedoch Wenigstens 2) sammt einem Pulver.ragen genommen wurden. Ich war eben auf dem Wege zum Spektalelplaye, denn zwischen 1l> und 11 Uhr war es noch zu keinem biu-> tigen Exzesse gekommen, doch kaum befand ich mich am Ende der'Leopoldstavt, als ich heftiges Peloioufeucr vernahm, in Folge dessen ich in Eilschritten umkehrte. Allgemein schrie man jetzti »Die Kavallerie kommt!\" und die versammelte Masse stürzte nun wie wahnsinnig gegen die Ferdinandsbrücke ' über den kleinen Donauarm, der zwischen der Siadt und Leo-poldstadt stießt; darunter das Stampfen der Fiakerpferde und MunitionSgause, die auf die Thore losfuhren, als säße ihnen der Teufel am Genick — kurz, ein entsetzlich wildes Geschrei und gewaltiges Gedränge. Da ich von der Kavalleri? eben nicht viel erblicken tonnte, so mäßigte ich meine Eile, in so weit eS physisch möglich war, und kam auch noch durch daS Thor, durch das die Andern stürzten. Auf der Bastei ange kommen, hörte ich schon Kanonendonner; eö hieß, man habe auf die Studenten geschossen, und es war gerade das Mit-' lagsläuten vorbei, da riß man an allen wrängen dcS Thur mes der Universltätökirche und daZ Signal zum Sturmläuten war gegeben. Während sich bis jetzt der Schauplatz etwa > 1 Stunde außer der eigentlichen Stadt, vor der Linie befand, wurde cr nun in die Mille Wieuö, aus den Stephansplay verlegt. Die ganze da versammelte Menschcnmasse schrie'. „Stnrm! Sturm!\" Die Thore des DomS, wo eben die letzte Messe gelesen wurde, waren geschlossen, daher nahm man ei nen tüchtigen Querbalken, der sonst den Dom umplanicn half, zur -Hand, und in 1(1—12 Stößen brach das Thor unter ungeheurem Jubel in Trümmer. Alles drang nun in den Thurm; die Nationalgarde, welche unten Wache hielt, gab Jedem den Befehl, länlen zu helfen. Unbeschreiblich war das Beisallslärmen, als der erste Ton der großen Glocke ver nommen wurde. \"Alles machte sich aus die Füße und rüstete sich für daS Kommende. Und nicht nmfonst. Ju einer Stunde oder früher schon rückte die Garde des sogenannten schwarz-gelben Kärnthnervicrtels heran und wollte das Läuten ver hindern; einem Garden wurde der Tschako hxrabgeschlageu, er schoß in der Ueberciluug, und die eben vorüberziehenden Compagnien der Vorstadt Wieden, welche glaubten, dieß gelte ihnen, gaben ohne weitere Umstände eine Generaldecharge, woraus sich die vom Kärnthncrmertel in die Stephanskirche zurückzogen und herauöscuertcn, aber eine Gcgensalve erhiel ten. Peloton folgte anf Peloton. Der Äczirtokoinmandant des cbencrwähntcn Stadttheiles fand durch einen Schuß feinen Tod im Dome. — Unterdessen wurde am hohen Markte ein Triumphzug zelebrirt, ^robei man den Hut dcS Generals Bredy, der an der Taborbrücke umkamt auf einer Stange jubelnd herumtrug. DaS Militär, welches über den Graben nach dem Stock am lZiscu vordrang, schoß mit Kartätschen. Das Sturiulänten währt fort.— lü Uhr Abends. Ich komme so eben aus der ReichötagSsitznng. Man drängte den Prä-Ildemen >strobach dazu, eine außerordentliche Sitzung zu hal ten. Nach langem Zaudern (er wollte wahrscheinlich dem Mi nisterium Zeit gewinnen, die Kräfte zu entfalten) schrieb er genöthigt die Sitzung auS, die er aber um '/-5 Uhr, da die\ngehörige Anzahl der Deputirten nicht versammelt war,^nicht eröffnen wollte. Dieser Schritt, der offenbar nur darauf ab gesehen war, ?as Ansehen und die Krast de» Kammer den Ministern gegenüber zu lahmen, hatte zur Folge, daß Stro-bach abtreten und das Präsidium dem Vizepräsidenten Smolka . überladen mußte.'Ueberdieß sollte cr noch vonLöhner in An klagestand versetzt werden, weil es, wie der'Abgeordnete von Saaz bemerkte, die Pflicht der Volksvertreter ist, nnd wären auch nur zwanzig beisammen, in gcsahrvollen Tagen daS Ansehen deö Volkes und des Thrones zu retten, kraft ihrer Würde. Um jedoch keine Uneinigkeit in das Haus zu dringen, nahm Löhnrr seinen Antrag zurück. Vorrosch betritt die Tribune, Und der edle Mann, an dein ich nie irr» geworden war, be wies heute alle.\" Gegnern .Min Trotze aufs Neue die Größe seiner Seele. Der Hauptinhalt seinem Berichtes folgender: Als sich der Tumult auf den Hos zum Kriegsminist-rium ge-zogen halte, ging Borrosch mir inehreren andern Deputie ren hin, um für Latours Sicherheit zu sorgen und ihn zu ver haften. Die Wache war zur Zeit unsichtbar, die Thüren alle erdrochen, Lalour selbst in augenscheinUcherGefahr. DieAb-geordneten des Reichstages ließen die Garde schwören, für. des Ministers Sicherheit zu sorgen; mir vieler Mühe gelang, es ihnen, selben auf die Gasse zu bringen, Lorrofch rief deut Volke zu: „Nur über meine Leiche geyt der Weg zum Mini ster!\" Aber daS Volk war stärker «ls Alle, riß dem Grafen die Kleider vcm Leide, schlug iyn todt und hängte ihn an ei nem Lalcrucnpfahl vor dem KriegSminisr-rium nackt auf. Einer sciioß ihm noch am Galgen das Pistol durch den Leid, und ein Zweiter hieb ihn in den Fuß. Mit tiefster Trauer nnd Entrüstung nahm der Reichstag die Kunde von diesem zweiten Tainberg auf, erklärte sich in »tut» <z„<> kompetent, permanent, ernannte einen Sicherheitsausschuß aus sich, '' worunter Schuselka, Goldinart, Füster, Umlauft, Löhner; schickte eine Deputation an den Kaiser nach Schönbrunn, mit dem Kammerdefchlu»?, ein neues, volksthümliches Ministe- -rlum zu kreiren, wobei jedoch Doblhoff und Hornbostel zu verbleiben haben, so wie das lctzte k. Reftript an Jelachich zu rückzunehmen, endlich allgemeine Amnestie für Civil- unv -Miülärperscncn, die am yeuligen Tage kompromittirt wurden, und was immer sicli zu Schulden kommen ließen, zu bewilli gen. Ferners zog eine Gesandtschaft zum Militärkomman danten Auerfperg, diesen zum Zurückzuge des Militärs in die Kasernen zu vermögen, was er auch zu thun versprach, unter der Bedingung, daß seine «oldaten nicht muthwillig ange^ gri^en würden. Bach, Wessenberg und Nationalgarde-Kom-mandant sstrefsteur würden in den Schutz des Reichstags ge nommen, ivofür aber Letzterer abdanken und die Stelle pro visorisch dem Abgeordneten Scherzcr übergeben wußte. End lich wurde beschloßen, mehrere Proklamationen ans Volk er gehen zu la»en, der Beruhigung halber, besonders da cS hirß, die Rechte und das Centrum wollten in der Nacht Wien ver lassen, was die ganze Nersammiung als mit der Pflicht des Einzelnen und der Würde des Ganzen unverträglich erklärte. Laut Berichten wurde um ü'/- Uhr aus dem kaiserl. Zeug-Hause in der Renngasse vom Militärgefeuert. Es drang näm lich das Volk (Proletarier) auf allgemeine Bewaffnung und wollte sich selbe auf kurzen» Wege verschaffen. Da wurde denn wieder mörderisch fortgefenert; auch soll sich den. drei Kompagnien Grenadiere eine^Kompagnie vom Karnth-nervierlel angeschlossen haben, um herauszuschießen. Herr Friedrich Liaiser (der bekannte Dichter), welcher als Parla mentär mit einem Zweiten und einer großen weißen Fahne auf die Stätte losging, wurde crscho»cn. Einige <Är«nadirre wurden von den Studenten gefangen genommen, aus dec Aula aber nichts weniger als fusilirt, sondern u.itWcin trat-tirt, woraus die Soldaten wie Kinder weinten und schworen, sie wollten ihr Lcbtag nicht mehr schießen. <— Der Reichstag gab allerdings Ordre, daS Schießen cinzustellkn, das Militär ohne Äclc'digung und behutsam fortziehen zu lassen, hierauf das Zeughaus den Legionären und Naticnaigarden zu über geben. nebst Munition für Erstere; — cr erhielt au<y die vcstimmte Zusichecung, daß Alles so geschehe; allein als ich um V« auf 1V Uhr üb-r den Graben ging, n>^> wich nach Haus» zu begeben, war noch Alles beim man hört»"}