{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/dbcdbdb25e55ed4ad60e1186550806dd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»st\n^605«^ VerlassenfchastS-Gläubiger nach Lorenz ^ Zieger. Bor dem Magistrate Herrnbaumgarten haben alle Jene,! welche an die Berlaffenschaft det am 26 Februar d. I. ver storbenen hierortigen Bindermeistert, Loren» Zieger, aus wat immer für e nem Rechttgrunde eine Forderung zu stel- j len haben, diese ihre Forderung bey der auf den 4. May 1848 Vormittags 9 Uhr bestimmten Tagsatzung mündlich, oder bit dahin schriftlich an»umelden; widrigen« denselben gemäß H. 814 de< allg. dürgl» Gesetzbuche« an die obige Ver-taffenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An\nspruch zustande, al« insofern ihnen ein Pfandrecht gebührt. Herrnbaumgarten am 19. März 1848. ^6>42*Mrben uns Gläubiger des Herrn Uuter-^ lieutenants Johann Taubenkvrb. Von dem k. k. Linien-Znfanterie-Regimentsgerichte Groß herzog von Baden Nr. S9 werden alle Zene, welche an d-e Berlaffenschaft des am 6. April 1848 zu Bregen» im 32sten Lebensjahre »b inteststo verstorbenen ledigen Herrn Unter lieutenants Johann Taubenkorb diese« Regiment«, entweder al« Erben oder alt Gläubiger, und überhaupt aus was immer für einem Rechtsgrunee einen Anspruch »u machen geder-ken, hiermit aufgefordert, ihre Ansprüche bi« »um 7. Ociober 1848 hier anzumelden und »u erweisen; widri\ngen« die Berlaffenschaft abgehandelt, und lamit, we« Rech ten« ist, vorgekehrt werden würde. Stabsstalion Bregen» am 8. April 1848. ^6^ Verlassenschafts-Gläubiger nach A Maria Bürde, geb. Bohatfch. Ton dem Sivi'sgenchte derk. k« Haupt- und Restden»stadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen de« Franz Bürde, al« Testament« - Erben »ur Erforschung det Gchuldenstandet der Verlassenschaft der am ZOsten December 1S47 in der Vorstadt Windmühl Nr. 108 mit Testament verstorbenen Maria Bürde, geb. Bohatsch, dürgl. Shwalfabrikantens-Gattiiin in die Ausfertigung eine« Edictes wegen Einberufung sämmtlicher Gläubiger dieser Berlaffen\nschaft »ur Anmeldung und Darthuung ihr Forderange. gewilliget worden. Et haben daher Diejenigen, welch au« wat immer für einem Rechttgrunde an die Berlaffen schaft eine Forderung »u stellen haben, diese ihre For derung entweder persönlich oder durch gehörig Bevollmäch tigte bey der auf den 5. May 1848, Vormittag« um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bit »u diesem Tage schriftlich, vor diesem Civilgerichte so ge wiß an»umelden; widrigent diesen Gläubigern gewäß 814 det a. b. Gesetzdilchet an die Berlaffenschaft, wenn sie durch die Be»ahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch »«stände, alt in so fern ihnen sin Pfandrecht gebühret. Wien den 20. Mär» 1848.\nc N r s e.\n^6z42^ Kundmachung, ^ die Conturs-Eröffnung der Magdalena Buhr, eigentlich Magdalena Dindl betreffend. Don dem Civilgerichle der k. k. Haupt- und Residenzstadt Wien wird im Nachhange »u dem hierortigen Edicte vom 15. Februar 1848, womit d e ConcarS Eröffnung über das Vermögen der Magdalena Buhr, bürgerl. Schuhmachers-Witwe auf der Mieden Nr. 841 angezeigt wurde, bekannt gegeben, daß den gepflogenen Erhebungen »u Folge die Ver schuldete eigentlich Magdalena Dindl, verwitwet gewesene\nBuhr heiße, und bürgl. Schuhmachers-Ehegattinn sey. Wien am 14. April 1843. ^66^ Gläubiger des Amand Reimann. si^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtige« Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung de« Concurses über da« gesammte bewegliche und in Oesterreich unter der Enn« befindliche unbewegliche Vermögen de« Amand Rei-mann, Privat, in der Leopoldstadt Nr. 3l4 bewilliget wor den. Daher werde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu\nseyn glaubt, nach Porschrift der allgemeinen Concürs-Ordnung aufgefordert, bi« 15. Zuniu« 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn.Dr. Krammer, al« Vertreter der dießfälligen Concurs-Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe ge setzt »u werden verlanget, »u erweisen; widrigen« nach Ver lauf det erstbestimmten Tages Niemand mehr gehöret wer den würde, und Zene, die ihre Forderung bi« dahin nicht angemeldet hätten, in Rücksicht de« gesammten »ur Con-curs-Maffe gehörigen Vermögen« de« benannten Verschul\ndeten ohne alle Ausnahme auch dann abgewiesen seyn sollen wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliche« Gut au< der Masse »u fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut de« Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert de« Com-pensation«-, Eigenthums - oder Pfandrechte«, da« ihnen sonst gebührt hätte, »u berichtigen verhalten werden würden. ^ Wien den 18. April 1848.\nGl? t UNe 5WNK e U\n^6055*^ Kundmachung. ^ Von dem k. k. Bez. Gerichte »u Castelnuovo im Jstrianer Kreise wird dem unbekannt wo befindlichen Herrn Joseph Baron v. M^ren»i sel. Kajetan aus Triest, als Inhaber der sog nannten Marenzi - H-uschiza Gült hiermit bekannt gemacht: daß nachdem a. h. Orts demselben die Grundbücher über die sogenannteMarenzi-Hrusch za Gült hinsichtlich der Ortschaften Hruschiza, Pregarje und Paßiak; dann über die sogenannte kraineriscke Marenzi Gült abgenommen, und diesem k. k. Be». Gerichte im Delegalionswege zur Regulirung und Fortführung übertragen worden seyn; diese« k. k. Bez. Gericht um diese Regulirung auf Grundlage der mit hoher Appellationt-Verordnung vom 23. December 1847 Z. 9857 genehmigten Modalitäten begonnen, und hiervon den in Fol ge kreisämtlicher Mitteilung vom 3. d. M-, Z. 2577, von dem k. k. Stadt- und Landrechte zu Triest mit Decret von Z. Fe bruar 1848 Nr. 1686 ernannten Ourstur abseotis Zoseph Praun zu dem Ende durch besonderes Decret verständiget habe, daß er die Rechte des Bezugsberechtigten Herrn Jo seph Baron Marenu gehörig zu vertreten habe. Der Herr Joseph Baron Marenzi wird daher mittelst ge genwärtigen Sdict« zu dem Ende in die Kenntniß gesetzt, daß e? sich bey Zeiten bey dieser Grundbuchs regalirenden Re\nkorde entweder selbst, oder allenfalls durch einen andern Bevollmächtigten wegen Geltendmachung seiner Rechte mel den könne; widrigent er sich diz Folgen deS h. 1467 (bür gerliche Gesetzbuch) selbst zuzuschreiben haben werde. K. K. Bez. Gericht Castelnuovo den 9. Mär» 1848. ^5675^ An Maria Dollmayers Erben. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz-stad, Wien wird der Maria Dollmayer rücksichtich deren Ber laffenschaft und Erben mittelst gegenwärtigen Ediktes erin nert: ES habe wider dieselbe bey diesem Gerichte Bernhard Lindner in Modling Nr. 66 wohnhaft wegen Justificirung der auf dem Hause Nr. 181 in Altlerchenftld und chirurgi schen Gewerbe erwirkten Schuldscheine« Pränotirung pr. 2000 fl. CM. eine Klage angebracht, und um die aerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 6. Juliu« 1848 Früh 10 Uhr an evrdnet wurde. Da« Gericht, dem der Ort des Aufenthalte« der Erben unbekannt, und da sie vielleicht aus den k. k. Erdlanden abwesend sind, hat »u deren Vertretung, und auf deren G-fahr und Unko sten den hierortigen Hof- und Gerichts - Advocaten Herrn Dr. Redl als Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Ge richtsordnung ausgeführt und entschieden werden wird. Die\nselben «erden dessen hiermit »u dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen den bestimmten Vertreter die Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen, und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie »u ihrer Vertheidigung diensam finden würden; widrigens sie sich die au« ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den Zl. März 1848.\ns5200^\nAn Anton Swoboda.\nBon dem Justijamte der Herrschaft Aggsbach, V. O. -uj. W. wird dem Anton Swoboda, Forstmeister, angeblich in Ungarn, mittelst gegenwärtigen Edicte« erinnert: Et ha ben wider ihn bey diesem Gerichte Herr Carl Sal»er, Besitzer der Herrschaft Grünbüchl zu Kilb, Joseph und Josepha Sinett-berger, Müllermeister, Jgnaz und Susans Teuschl, Ausneh-mer zu Mallau an der Flach, Zohann Bogl, Wirthschafts-besitzer zu Dörfl, Anton und Josepha Steinhart, Bäckermei ster zu Kilb , Joseph und Barbara Voglhang, Handeltleute, Juliana Wandl, Wirthschaftbesitzerin zu Kilb, und Jgnaz Lu ger, Wirthschaftsbesitzer zu Graben, wegen Löschung de« auf mehreren, den verstorbenen dießherrschaftlichen Unter\nthan«-Eheleuten, Michael und Zuliana Teuschler »u Mck-lau gehörig gewesenen Realitäten seit 18. May 1808 haften den Satze« pr. 1000 fl. CM., welche die Letztgenannten dem Anton Swoboda schuldig geoorden sind, Klage ange-b rächt, »u ihrem gemeinschaftlichen Bevollmächtigten den Herrn Oberbeamten Heinrich Kaditsch »u Grünbichl ernannt und um die richterliche Hilfe gebethen, worüber auf den Zt. Mayd. Z. Bormittag« um S Uhr eine Tagsatzung Hier ort« angeordnet wurde. Da dem Gerichte der Aufenthalt«ort de« Geklagten un bekannt und letzterer wahrscheinlich au« den k. k. Erblanden abwesend ist, so hat dasselbe »u dessen Vertretung den Jo hann Etlicher, Actuar de« Stlftgerichtet Melk, al« Kura tor bestellt, mit weckem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung aus geführt und entschieden werden wird. Der Geklagte oder dessen Erben werden hiervon zu dem Ende in Kenntniß gesetzt, damit sie zur rechten Zeit selbst erscheinen oder inzwischen dem bekannten Curator ihre RechtS-behelfe einsenden, oder sich selbst einen andern Sachwalter l bestellen und diesem Gerichte nahmhaft machen, so w e über-j Haupt die Gerichtsordnungmäßigen Wege einschlagen mögen, ! die sie zu ihrer Vertheidigung dienlich finden; widrigens sie . sich die au« ihrer Be?absäumung entstehenden Folgen selbst , beyzumessen haben würden- Agg«bach am 29. Februar 1848.\nitO6ilS>N5U.\n»ssz Aufforderung I-z der Gläubiger des k. k. Lieutenants, Herrn Eugen Ritters von Kriegs haber. Um den Passivstand des Herrn Eugen Ritter v. Kriegt-Haber, k. k. Lieutenant« im 4ten Husaren-Regimen te, der zeit in Wien, genau zu constatiren, und hiernach ein Arran gement versuchen »u könne«, werden die ?. 1°. Herren Gläubiger desselben höflichst ersucht, ihre, au« was immer für einem Rechtstitel herrührenden Anforderungen, bi« längsten« Ende May l. Z. bey dem Gefertigten gefälligst angeben »u wollen. Der Gefertigte ist dießfall« täglich von 2 bi« 6 Uhr Nachmittag« zu treffen, und im Falle seiner persönlichen Abwesenheit «erden die gewünschten Angaben in seiner Kan»ley bereitwilligst aufgenommen. Wien den 24. April 1848. Dr. Zoseph Zesser, Stadt, Schwertgaffe Nr. 357 im Sten Stocke link«. ^6570^ Einberufung Militärpflichtiger. Von der Conscription«-Herrschaft Schallaburg werden nach benannte ohne Bewilligung abwesende Militärpflichtige auf gefordert, am 3. May d. Z., um 7 Uhr Früh, auf dem Assentplatze »u St. Pölten zu erscheinen; widrigen« sie al« Recrutirungsflüchtlinge behandelt werden würden, alt: Jo seph Wöß, Zoseph Schlaghofer und Anton Rausch vonLoos-dorf; Zoseph Baumgartner von Merkendorf; Ferdinand Gtumberger von Albrecht«berg und Franz Krätzel von Si-tzenthal. Eonscriptiont-Herrschaft Schallaburg am 20. April 1848. ^64iil Einberufungs-Edict. ^ Von der Eonscriptiont-Herrschaft Gilgenberg V.O.M.B. »erden die nachbenannten, theil« mit, theil« ohne Bewilli gung abwesenden militärpflichtigen Unterthan«söhne aufge-gefordert, Behuft der heurigen Recrutenstellung um so ge wisser zur Sorstellung am 1. May 1848 in terA«ttkan»ley der Herrschaft Gilgenberg »«erscheinen; alt sonst nach dem Ge setze vorgegangen, und dieselben al«Re<rutirung«flüchtsinge dehandelt werden würden, als : Mathias Knapp, von Wetzlert; Iose»h Stumvoll, von Waldkirchen; Leopold Heß, von Waldkirchen. Conscriptiontherrschaft Gilgenberg am 1Z April 1848-jF)46^ Einberufung Militärpflichtiger. ^ Bor der Cvnscriptiont-Herrschaft Melk B. O. W. W. haben nachstehende, »ur heurigen Stellung Berufene der ersten Al-tertclaffe, nähmlich: 1. Aloyt Betzler, Bräuergesell von Melk Nr. 7; 2. Zoseph Pretlmeyer von Melk Nr. 142, Bauerntnecht; 3 Zohann Polster von Melk Nr. 128, Fleisch-hau«rgesell; 4) Vincen» Endlinger von Spielberg Nr. 32, Bauernkaecht; 6. Zohann Polster von Spielberg Nr- 25, Mütljunge; S. Anton Schmid von Neuhofen Nr.S, Bau-einknecht, und 7. Zoseph H,llebrand von Pielach Nr. 6, Bäcker-gesklle, bit 1. May v. Z. um so gewisser sich ein»usinden; nudrig-nt ste alt Recrutirunatflüchtlinge behandelt werden würden. Melk am 17. April 1848. ^639(H Einberufung A der nachstehenden Militärpflichtigen. Bon der Conscripliont-Vbrigkeit freye Gemeinde Stie-fern V. O. M. B. werden »ur bevorstehenden Recrutirung einberufen. Fran» Hack von Stiefern Nr. 10, Binders^ sell; Leopold Beich von Stiefern Nr. 1l, Schneider, und Gran» Kreitner von Stiefern Nr. 13, Schuster. Dieselben haben bi« 30. d. M. um so gewisser in der Amt«kan»ley »u Kaindorf »u erscheinen; widrigen« sie al« Recrutirungs-flüchtlinge behandelt werden würden. Amtsverwaltung der freyen Gemeinde Stiefern »u Hain dorf den 10. April 1848. ^65si^ Einberufung ^ militärpflichtiger Individuen. Von der conc k. k. Fideicommiß - Herrschaft St. Leon-hard am Forst, B. O W W., al« Conscription«-Herrschaft, »erden nachbenannte, theil« mit, theil« ohne Wanderbewil ligung abwesende, »ur Militärwidmung gesetzlich berufene Individuen hiermit aufgefordert, längsten« bis 2. May d. Z. sich in der Amt«kan»ley »u St Leonhard am Forst »u stellen; widrigen« gegen die Autbleibenden nach den dieß fall« bestehenden Recrutirung« - Gesetzen verfahren werden »ird, und »war: Tod Zoseph von Vornhol» Nr. 2, Mayer Michael von Schlatten Nr. 6, Mayer Fran» von Koth Nr. i, Müller Anton von Seimettbach Nr. 1, Rottenschlager Fran» von Brunnwiesen Nr. 8, Bernleithner Fran, von Grabenegg Nr. S, Gchweinsteiger Leopold von Rainberg Nr. 4, Glin» Zohann von Pöllendorf Nr. 3, Resch Zoseph on Koth Nr. 6, Weistnger Karl von Srimegg Nr 1, «\nBoith Fran» von Lafferthall Nr« 6, Schweizer Fran» von Geret«bach Nr. 4, Weisinger Zgna» von GrimmeZg Nr. t. St Leonhard am Forst den 2l. April 1848. ^638i^ Vorladung. Bon Seite der Conscription«herrschaft Niederwallsee wird hiermit derAuftrag erlassen: daß nachstehende militärstellungt-pfltchtige Individuen am 30. April d. I. Vormittag« 8 Uhr, um so sicherer in hierortiger Amtskanzley zu erscheinen ha ben: widrigens sonst gegen sie vorgekehrt werden würde wat die a. h. Gesetze vorschreiben: Im Zahre 1828 geboren. Franz Wieser, von Oedt Nr. 17, Johann Hagler, v. Blindberg Nr. 9, Zohann Stol», v. Zglschwang Nr. 6, Michael Reitbauer, v. Ried Nr. 2, Michael Höljl, v. Schweinberg Nr. 1, Stephan Hager, v. Somme.au Nr. 12, Zohann Feigl, v. Straß Nr. l, Zoseph Hofmann, v. Straß Nr. !5, Aloyt Martinek, v. Wallsee Nr. 26, Martin Nafel«ed-r, v. Walisee Nr. 68, Carl Redl, v. Wallsee Nr. 48, Anton Strohmayer, v. Wallsee Nr. 4z, Zacob Halbmayer, v. Witzmantdorf Nr. 11, Zohann Kirchwkger, v. Witzmanidorf Nr. 1Z, Carl Pleiner, von Wallsee Nr. 39, Anton Ortmayer, v. Witzman«dorf Nr. 8, Zohann Strohofer, v. Jglschwang Nr. lo. Im Jahre 1827 geboren. Leopold Fritsch, v. Ufer Nr. 3, Zoseph Wantsch, v. Wallsee Nr. 29, Michael Mayerhofer, v. Schaching Nr. 8, Heinrich Hilger, v. Wallsee Nr. 5), Zohann Gianinger, v. Fran»enau Nr. 3, Fran» Penjinger, v. Oedt Nr« 31, Joseph Wantsch, v. Ufer Nr. 2, Thoma« Memelauer, v. Bchaching Nr. 15. Joseph Müller, v. Oedt Nr. 9, Zm Zahre 18S6 geboren. Carl Redl, v. Wallsee Nr. S8, Fran» Strohhofer, v. Zglschwang Nr. e, Joseph Straffer, v. Witzman«dorf Nr. 2Z, Zm Jahre 1826 geboren. Zoseph Brandstetter, v. Witzman«dorf Nr. 6, Anton Gaßner, v. Sommerau Nr. 13, Johann Schmidt, v. Ufer Nr. 29. Zm Jahre 1824 geboren. Zohann Aigner, v. Ufer Nr. 21, Johann Aichinger, v. Straß Nr. 14, Zohann Kronberser, v. Blindberg Nr. 7, Leopold Pen»inger, v. Oedt Nr. 30. Zm> Zahre 18Z3 geboren. Zoseph Opitz, v. Bergern Nr. 8, Joseph Schwandl, v. Zglschwang Nr. 4. Im Jahre 1820 geboren. Zoseph Opitz, v. Wallsee Nr. 80, Zoseph Singhart, v. Bergern Nr. 7, Peter Delafin, v. User Nr. 4. Conscription«herr,chaft Niederwallsee am 19. April 1848. ^6243^1 Vorladung militärpflichtiger Individuen. N Vor der Herrschaft Scheibb« V. O. W. W. haben nach, benannte, theil« mit, theil« ohne Paß abwesende militär pflichtige Individuen längstens bis 2. May 1848 Behuf« der heurigen Recrutenstellung um so gewisser »u erscheinen; wi drigen«, die Ersteren al« abwesend »um Militär assentirt, die Letzteren aber al« Recrutirung«flüchtlinge behandelt «erden würden, und »war: AuS der Pfarrre Scheibb«: Johann Diltsch, Kupferschmiedgeselle Nr. 8; Aloit Kern-pointer, Schuhmacher Nr. 15; Joseph Kirchmeyer, Ham merschmiedgeselle Nr. 38; Fran» Jung, Gattlergeselle Nr. 55 vom Markte Scheibbs; Joseph Wusta Seilergeselle Nr. 12; Zoseph Feudenthaler, Hammerschmiedgeselle Nr. 9, von Miesenbach; Ferdinand Mühlbacher Nr. 12; Michael Huber Nr. 1t von Heuberg; Zoseph Bock von ScheibbSbach Nr. 4; Jgna» Pun» von da Nr. Zl. Aus der Pfarre St. Anton an der Jeßnitz: Michael Teufl von Gruft Nr. 8; Anton Helmetschläqcr, Schmied und Bergknappe von Anger Nr. 1; Johann Scha-gerl Knecht von da Nr. 5; Joseph Pun» von Görtenbe'g Nr. 20; Michael Widder von Kreuzthonen Nr. 23; Johann Haberfellner, Müller von Grafenmühl Nr. 7. Aus der Pfarre Oberndorf: Anton Kur» von Altenmarkt Nr. 6; Johann Mayer von Oberrndorf Nr. 14; Theodor Herjberger von Oberdorf! Nr. 3. Aus der Pfarre St. Georgen an der Leis-Georg Gallist, Knecht von St. Georgen Nr. 9; Alois Brunner Knecht von da Nr. 10; Florian Fohringer von da Nr. 16; Jgna, Lindenhofer, Weber von Pichl Nr. 18. Herrschaft Scheibbs den 12. April. 1848.\ns62i 7^ Einberufungs-Edict. U Bom Magistrate der k. k. landesfürstlichen Kreisstadt St. Pölten V. O. W. W«, alt Conscriptiont-Obrigk^it wer den nachbenannte, theilt mit, theilt ohne Paß abwesende militärpflichtige Individuen, und »war: Anton Aauner, Schneider, Jgnaz Pech, Schneider, Friedrich Wagner, Schneider, Paul Neubauer, Knecht, Leonhard Petschauer, Johann Führer, Müller, Karl Fröschel, Maurer, Fran» Schwar». roete Pachregel, Knecht, Alois Samstag, Messerschmid, Karl Kehrer, Marqueur, Anton Knoll, Schlosser, Eduard Hell, Chirurg, hiermit aufgefordert, sich zum Behuf- der bevorstehenden Reckutirung längstens bi« 8. May d. I. Früh 8 Uhr bey dem hierortigen Conscriptions-Amte um so gewisser ein»u-finden , widrigens dieselben alt Rekrutirungs - Flüchtlinge behandelt werden würden. Magistrat der l. f. Stadt St. Pölten, den 16- April 1848. ^5090*^ Vorrufung des vermißten Gemeinen ^ Joseph Jakobetz. Bor dem k.k. Freyherr Palombini 36. Lin. Znf. Regiments gerichte hat der seit 1. Februar 1814 vermißte Gemein» Zoseph Zakobetz, dieses damahlt Graf Kolowrat Regimentt, von Radowet, Herrschaft Bilin Leitmeritzer Kreiset in Böhmen gebürtig, katholisch, ledig, ohne Profession, »u jener Zeit 20 Zahre alt, binnen 1 Jahre, d. i. b t 14. Mär, 1849 persönlich »u erscheinen, oder den für ihn aufgestellten Cu rator, dießseitigen k« k. Kourier Zuliut Pichler von seiner Eristen» in Kenntniß »u setzen; widrigent er auf weiteret Einschreiten für todt erklärt und dessen Nachlaß abgehandelt werden wird. Stabtstation Krakau, am 13. Mär» 1848. ^6087^Z Einberufungs-Evict militärpflichtiger A Individuen. Von dem Magistrate der l. f. Stadt Brück an der Leytha wird hiermit bekannt gemacht: E« haben die nachbenannten »um Theile mitund ohne Wanderbuch abwesenden Individuen um so gewisser bey der im Monatbe May d. I. angeordne ten Recrutenstellung Hierort« »u erscheinen und ihrer Militär pflicht Genüge zu leisten, widrigen« sie sich die nachtheiligen Folgen ihres Ausbleibens selbst zuzuschreiben hätten: als Zohann, Fischer Zeuqschmied; Carl Wickerl, Peter Stracka Drechsler; Johann Stracka, Hufschmid; Jacob Theuer ohne Profession, Joseph Boniohl Geiler, Zohann Balbauer Steinmetz, Zoseph Polzer, ohne Profess on; Wenzel Braun stein Fischer, Johann Neubauer Steinmetz, Johann Silla-ber, Johann Markowitschka ohne Profession, Anton Kropp Schneider, Georg Halter, Ferdinand Adrigam, Jacob Schu ster, Johann Buchholzer, Franz Xav. Polzer, Joseph Rupp, Leopold Klein, Joseph Spörk, Martin Hofer, Joseph Mar kowitsch ohne Profession, Johann Mayer, Aimmergeselle; Mathias Schmidt, Messerschmied; Johann Kerndler, Zim mergesell; Leopold Tburncr, Bäcker; Eduard Michalsky, Kupferschmid; Carl Markowitsch, Schneider; Joseph Kai ser, Joseph Hellmreich, Johann Polzer, Beit, Tischler; Ma thias Wallner, Joseph Günsel, Mathias Kaminsky, Joseph Redmann, Martin Scheiblauer, Johann Svinger, Andrea« Zehentner, Leopold Artner, Leopold Zailer, ohne Profes sion; Joseph Mayer, Schustergeselle; Fran» Braun, Schnei dergesell; Joseph Weidinger, Maurer; Heinrich Grafschitz, Schustergesell; Heinrich Trosta, Fabriksarbeiter, Michael Ebner, Steinmetz; Fran» Koller, Wagner; Adam Partha, Aigeldecker; Fran» Müllner, Mühljunge; Fran» Födisch, Gärtner. Brück an der Leitha den 13. April 1848.\nBartlmck von H. Nr. 1t; Andr^ Röhringer von H. Nr. 2S; Carl Suchentrunk von H. Nr. 33; Martin Krammer und Zoseph Pflsterer von H Nr. 69, und Michael Meyer von H. Nr. 83. Herrschaft Ebergaffing a» 7. April 1848.\n^6lS2^j\nEinberufung militärpflichtiger Individuen. Von der Herrschaft Ebergaffing B. U. W. W. werden nachbenannte militärpflichtige Individuen aufgefordert, Be huft der heurigen Recrutirung am 3. May d. I. verläßlich Hierort« »u erscheinen, widrigenfall« sie sonst al« Recru-tirungsflüchtige behandelt werden würden, alS: Von Tbergassing. Johann Lenauer, von HauS Nr. 1; Leopold Schwarzbach, Carl Bruckner, Martin Zack, Johann Kielmeyer, Zvjeph Lutz von Haus Nr. 2; DionyS Mancher, Johann Fischer, Anton Sen«, Lorenz Hierner und Zoseph Weisenberger von Hau« Nr. 6; Georg Gast von Hau« Nr. 28; Zacob Rieg ler von H. Nr. 35; Martin Pinzenöhler von H. Nr. 36; Johann Bauer von H. Nr. 47; Johann Steinböck von H. Nr 68 und Joseph Arbinger von H. Nr. 69. Von Wienerhdrberg. Zoseph und Michael Nachbar von H. Nr. 4; Loren»\nEinberufung ^ militärpflichtiger Individuen. Von der Herrschaft Zn»ertdorf am Wiener Berg werden nachfolgende für die heurige Recrutirung berufene abwesende Unterthantsöhne aufgefordert, sich bit »ur nächsten im Mo nath May Statt »u findenden Recrutirung in der Herrschaftt-Kan»ley »u Jn»er«dorf »u stellen; widrigens ihre Abwesen heit als unbefugt beurtheilt, und gegen sie datjenige vorge kehrt würde, wa« die Gebothe vorschreiben. Fran» Glasel, Fleischhauer, H. Nr. 13, Zohann Lehn, Kellner, H Nr. 13« Tobia« Gregori, Zimmergeselle, H. Nr- 62, Zacob Zacob, Maurergeselle, H. Nr 81, Zoseph Rauch, Schuhmachergeselle, H. Nr. 118, Michael Weighart, Druckergeselle, H. Nr. 13t, Georg Reißer. Spinner, H. N. 139, Andreas Reidan, Taglöhner, H. Nr. 146, Fran» Kremer, Taglöhner, H. Nr.SS, Bartholomäus Scharrer, Tischlergeselle, H. Nr. 149, Zacob Kirchmaier, Maurergeselle, H. Nr. 149, Thomas Holat, Taglöhner, H. Nr. 156, Zulius Mohn, Schlossergeselle; H. Nr. 172, Joseph Holjer, Druckergeselle, H. Nr. 187, Simon Kögler, Halterknecht, H. Nr. 190, Zohann Schönthaler, Taglöhner, H. Nr. 1S1, Lambert Maier, Webergeselle, H. N. 198, Zoseph Reisleitner, Glasergeselle, H. Nr. 13). Zn»ersdorf am Wiener Berg am 11. April 1848« ^594?^ Einberufung von Militärpflichtigen, Von dem Magistrate Wiener-Neastadt werden die nach benannten, theils mit, theil« ohne Bewilligung abwesenden militärpflichtigen Individuen hiermit aufgefordert, Behuf« der diesjährigen Recrutirung bi« S. May d. Z. Hierort« so gewiß »u erscheinen; widrigen« dieselben alt Recrutirung«-flüchtlinge behandelt werden und sich die hierau« entsprin genden Folgen selbst »u»uschreiben haben würden, als: Bruckner Philipp, Schustergesell, au« Wr. Neustadt Nr. 22, Wörer Leopold, Sammtmacher, detto » 34, Mayerhofer Zoseph, ohne Profession, detto » t l6, Dörfler Zohann, Fleischhauer, detto » 137, yietzel Zoseph, Mechaniker» detto » 232, Wallner Georg, Buchbinder, detto » 279, Amon Peter, ohne Profession, detto » 281, Böhm tarl, Schlosser, detto » 284, Hauser Georg, Korbflechter, detto » 3?6, Leitner Anton. Tischler, aus der Wr. Vorstadt » 82, Knöbel Zohann. Gärtner, au« Wr. Neustadt » 106, KaÄba Fran», Binder, detto ,, 1S9, Steineder Zoseph, Spinner, au« Felixdorf » 6, Neudhardt Florian, Tischler, au« Wr. Neustadt » 24, Reisenhofer Fran», Binder, detto » 37, Schmid Zoseph, Schuster, detto » 1V6, Kaiser Anton, Seiler, detto » 114, Gutmann Carl, Schuster, detto » 191, Heidenwolf Michael, Sammtmacher, detto « 458, Karg Anton, Leb»elter, detto >. 465, Mayer Zohann, ohne Profession, detto » 45, Milanolo.recto Schober Ant., Schloffer detto » 296» Riet, roete Mache! Georg, Tischler detto » 274, RStzer Zgna», Sammtmacher, detto » 373, Letolder Mathiat, Schneider detto » 135, Willax Heinrich. Knopfmacher, detto >> 169, Suttner Anton, Sattler, autFeliLdorf, » 4, Schikolin Zoseph, ohne Profession, aut Wr. Neustadt » 12, Klohe Zohann, Deckenmacher, detto » 22, Fraiß Stephan, ohne Profession, detto » 26, Adrigan Anton, ohne Profession, detto » 26, Wiener-Neustadt am 8. April 1848. ^5094^ Vorrufung des vermißten Gemeinen Anton Göpfert. Vor dem k. k. Freyherr Palombini 36. Linien-Jnfanterie-Regimenttgerichte hat der Gemeine Anton Göpfert dieset damahlt Graf Kolowrat Regiments, von Kosten, Herrschaft Bilin, Leitmeritzer Kreises in Böhmen gebürtig, katholisch, ledig, ein Knecht von Profession, seit Februar 1814 vermißt und seit letzten Oktober 1816 a!S unevident in Abgang ge bracht, »u letzter Zeit 2t Zahre alt, binnen 1 Jahre, d. i. bis z. Februar 1849 persönlich »« erscheinen oder den für ihn aufgestellten Curator, dießseitigen k.k. Fourier Zulius Pich ler in die Kenntniß seiner Existent »» setzen; widrigen« er auf weiteret Einschreiten für todt erklärt und seine Ver-! lassenschaft abgehandelt »erden »ird. 5 Stabtstation Krakm, am 1. Februar 1848."}