{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486131/c0fcd581583d93bd20c6d226a40a855e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "drücken. Redakteur Fleischer und Professor Bachhaus waren die Sprecher. Letzterer forderte in seiner Rede auch Wiens Publizisten auf, eine volksthümliche Erziehung deS Kronprinzen in Anregung zu bringen. Wir antizipiren mit Vergnügen den Gedanken des Herrn Professors, um so mehr, als uns hier die Wünsche der ganzen Bevölkerung entgegen kommen. Wenn auch die verbesserte Erziehung eines achtzehnjährigen Prinzen ein wenig moutku^e sprvs äiiwr ist, so mochten wir doch eine Annäherung desselben in seinem eigenen Interesse dringend wünschen, wie in dem unsrigen. Der erlauchte Prinz möge fortan unter seinen Mitgliedern leben, über die er zu herrschen berufen ist, und nicht in seiner Hofburg. Er besuche den Reichstag, diese Pflanzschule von Oesterreichs zukünftiger Größe, er besuche auch die Aula, wo junge Leute feines Al ters sich zu kräftigen Staatsbürgern heranbilden, und desavouire so auf eine seiner Geburt und Stellung würdige Weise die böswilligen Ansichten gegen die Hochschule, die man einem Theile der Hofpartei zuschreibt. Zn Volksversammlungen wird er eine freudig begrüßte Erscheinung sein; beim Preßgerichte, bei Wahlen von Volks vertretern, bei den manipulirenden Behörden wird sie von Einfluß sein, für diese wie für ihn. Er lese in dieser Beziehung die Biographie seines großen Ohms, des demo kratischen Kaisers Joseph II. Er lerne die Wünsche und Bedürfnisse des Volkes aus persönlicher Anschauung kennen, und suche durch eigenes Streben und Wirken die schädlichen Einflüsse einer vorausgegangenen Erziehung zu neutralisiren. Möge fortan die Vereinbarung zwischen Monarch und Volk zur Wahrheit werden, nicht bloß zur diplomatischen Phrase! Der zukünftige Regent des konstitutionellen, reorganifkrten Oesterreichs hat eine große erhabene Mission — wir «ollen hoffen, daß Erzherzog Franz Joseph ihr gewachsen sein wird. Pas Pensionat der Herren Prüder Szäntü in Wien. Wir lesen ein Programm der genannten Herren, worin sie die Umrisse eines von ihnen zu errichtenden israel. Pensionates in Wien in kürzesten Andeutungen mittheilen, Zn einem andern umfangreicheren Programme motiviren sie de» Grundsatz, daß das Pensionat — wo die Zöglinge Erziehung und Unterricht zugleich erhalten — die beste Erziehungsweise sei, mit so gegründeter Sachkenntniß, mit so warmen für die heilige Sache der Erziehung erglühten Eifer, daß sich von ihrem Unternehmen die besten Re-fultate erwarten lassen. Sie werden ihre Zöglinge zu ganzen Menschen erziehen, d.h. in ihnen alle Fähigkeiten entwickeln. Wir wünschen den Eltern, die das Glück ihrer Kinder wollen, diesem Pensionate ihre Aufmerksamkeit zuzuwenden und ihre Kinder den Herren Sz--mt» zur Erziehung zu übergeben. Frankfurt in Belagerungszustand. Erschütternde Nachrichten aus Frankfurt sind uns seit gestern zugekommeil. Wir wollen die Sache rekapituliren. Unmit telbar nach dem Beschlusse in der Waffenstillstandsfrage war eine heftige Aufregung in der Stadt entstanden. Der demokratische Verein hatte in Folge dessen am 17. Abends eine Volksversammlung abgehalten, worin beschlossen wurde: Die Mitglieder der gestrigen Majorität, welche den Waffenstillstand genehmigten, für Berräther am Vaterland«, an der Ehre und Freiheit Deutschlands zu erklären, diesen Beschluß dem deutschen Volke und den Mitgliedern der Majorität selbst mitzutheilen. Am 18, Morgens, als die Sitzung der Nationalversammlung eröffnet wurde umstanden 2MV Mann österreichischer und preußischer Reichstruppen die Paulskirche. V. Schmerling, über die Requisition dersel ben inierpellirt, bezeichnete den Schutz der ReichSversammtung als die heiligste Pflicht der Zentralgewalt. Die Aufregung wuchs; man hörte heftiges Schlagen an den Thoren. Mittags wurden Barrikaden erbaut. Seit drei Uhr Nachmittags war Ge» wehrseuer in den Straßen, der Kampf dauerte fort. Den 19. September Abends waren sämmtliche Barrikaden, auch in Sachsenhausen erstürmt. Erzherzog Johann verlangte energisch die Zurückziehung der Truppen, die Minister Schmerling und Peu-ker verweigerten dem Reichsverweser ihre Kontrasig natio n. Das Martialgesetz wurde verkündet. Man ist auf das Aeußerste gefaßt.\nSchnelipreßdruck von Josef Stöckhoher». Hirschfeld.— Papier au« der Jmster Fabrik,"}