{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/ad40f3c82c50efaf1959551a79a643b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\nschen Herzen hervorrief, mag Jeder ermessen. Viele Be wohner von Sr. Marrin und der Berliner Straße off neren den Unglücklichen Thore und Arme, Betten und Nahrungsmittel wurden aus den Häusern herausgebracht. Es war ein entsetzlicher Abend; denn bald folgte ein an derer Auftritt.\" Um halb Uhr ertönten die Kanonen von Fort Wilda, kurz darauf die von Fort Winiary, bald wurde General-marsch geschlagen, die Truppen, die Freiwilligen, die Bürger sammelten sich sofort auf den Platzen. Etwa eine Stunde spater wurde Friede geblasen, nur eine Abtheilung Infanterie blieb im Bivouac auf dem Wilhelmsplah, die Wall-Geschütze aber ließen sich in kurzen Pausen bis ge gen Morgen hören. Ursache hierzu sollen Anzeichen eines beabsichtigten Ueberfalls gewesen sein, verdächtige Bewe gungen wurden nahmentlich vor dem Warschauer Thore in dem Dorfe Ratai und auf der Warthe bemerkt. Ob mit der ganzen Demonstration noch andere militärische Effecte, Ableuchtung, Recognoscirungen, Signale für die außen stehenden Truppen u. s. w. bezweckt wurden, können wir nicht bestimmen; gewiß aber ist, daß Militär und Deut sche Bürgerwehr ihre Pflicht mit einer Eile und Ordnung erfüllten, die jede Besorgnis; für den Fall wirklicher Ge fahr zu zerstreuen geeignet ist. — Den 7. Mai Früh. Es haben sich gestern Nachmit tag allein noch gegen 2000 ansässige Deutsche zur Bür gerwehr gemeldet , und wir können auf ein Minimum von 4000 rechnen. Seit den Buker Gräueln sieht man keine Polnische Cocarde mehr in der Stadt. Pfuel theilte ganz die Ansicht, welche das Comite auSsprach, daß, wenn die Deutsche ländliche Bevölkerung und die in den kleinen Städten vor Wochen organisirt worden wäre, der allgemein durch aufgebothenen Fanatismus erregte Auf stand der Polen in einigen Kreisen gehemmt und die gan ze Bewegung gedämpft wäre. Es ist an ihn der Antrag gebracht worden, vor der wirklichen Trennung des Deut schen Theils vom Polnischen nichts Organisches auSzufühern. Unendlicher Jubel erfüllte gestern Abend den Saal, in welchem die Legitimationskarten für die Bürgerwehr ver theilt wurden. Es war die Staatszeitung und mir ihr der Ausspruch des Bundestages über die Aufnahme PosenS und der Vorkreise in den Bund hier angelangt. Man ver langte augenblickliche Manifestation, und nur mit Mühe gelang es, zu den vorliegenden ernsten Geschäften zurück zukehren. — Die Nacht vom 5. zum 6. Mai war eine der bewegtesten, die wir hier durchlebt haben. Kaum hatte sich das Gemüth über die armen Schlachtopfer in Buk und über das Elend der Flüchtigen einiger Maßen beruhigt, da erscholl der Generalmarsch. Jedermann wußte, daß die Be satzung eine sehr geringe und die weitläufige Stadt mit un zähligen Schleicheingängen der Deutschen Bürger zur Vertheidigung überlassen war. Und diese waren größten-rbeits nnbewehrt. Nur unser Corps, welches dem Mili tär aggregirt und eingekleidet war, stand unter den Waf fen , aber es füllte nur die Lücke für die aus den Ba taillonen entlassenen Polen. Als die Leuchtkugeln aus den Forts behufs der Recognoscirung in kurzen Pausen ge worfen wurden, sprang ich auf, organisirte die Ver\ntheidigung des Hauses dadurch, daß die Schießwaffen in das Pariere gebracht und die Männer dort versammelt wurden, und eilte dann auf die Straßen. Schon waren die Fenster meist mit Lichtern besetzt, unsere Bürgerwacht, ihr Blechkreuz auf der Brust, durchzog in Gruppen von 6—10 Mann die betreffenden Reviere. Die Männer wa ren meist ohne Waffen, Stöcke, Sicheln, hie und da ein Beil ausgenommen. Vor den HauSthüren standen dann im Keil die übrigen Hausbewohner mit Schießge wehren aller Art. Auf dem Wilhelmsplatze waren eine Eskadron und einige Compagnien Militär aufgestellt v. Sceinäcker rirr an die Thore und nahm Alles selbst in Augenschein. Lange nach Mitternacht zogen sich dann einige zurück und überließen sich, den Säbel in der Faust, der Ruhe. Am 7. Mai wurden dann die Thore sämmtlich verbarri-kadirt, und die energischsten Maßregeln zur Säuberung der Stadt von Fremden getroffen, auch rückten mehrere Bataillone ein. Inzwischen füllt sich die Stadt auch im mer mehr mit Flüchtigen; Pleschen, Wreschen, Buck, Moschie, alle nächsten Ortschafren eilten in unsere Mauern. Die Straße nach Breslau ist nicht mehr frei. Eines net ten Schreibens aus Leipzig will ich hier noch erwähnen, welches vom dortigen Polen-Comito ausgegangen sein soll. Es sind uns schon hundertfache derartige famose Doku mente zugegangen, aber aus Leipzig noch keines der Art. In ihm werden wir aufgefordert, von unserm Streben, das Preußen und Deutschland in Gefahr bringe, abzu lassen, es wird uns befohlen, uns aufzulösen und dabei auszusprechen, daß Willisen nicht recht that, die Polen zu entwaffnen. Drei von uns werden zum Tode verur theilt; damit sparsam umzugehen ist nicht dieser Leute Sache, und eine Frist von 6 Tagen unS gestellt. Unter schrieben ist ein gewisser Agent Müller, und das Post-zeicheu Leipzig ist vom Z. Mai. Frankreich Wir haben in unserm gestrigen Abendblatte die Vergleiche der Sitzung der National-Versammlung vom 9« Mai bis zum Postschlüsse mitgetheilt, und bringen nun Folgendes nach: Nach der leidenschaftlichen Diskussion, die wir be reits mittheilten, ward zum Scrutinium über den Vor schlag der Commission geschritten und dieses um 6 Uhr beendigt. Es ergab sich folgendes Resultat: bei 796 Ab stimmenden (absolute Majorität 399) waren für den Vor schlag der Commission A85, gegen denselben 411 Stim men. Man kehrt also zu dem Vorschlage des Hrn. D o r ne s zurück, eine erecutive Regierungs - Commission von 5 Mitgliedern zu ernennen. Andere Vorschläge gingen dahin, diese Exeeutiv-Commission aus 7 oder aus 11 Mit gliedern bestehen zu lassen. Hr. Barbes verlangt die Bei behaltung der jetzigen provisorischen Regierung. Hr. La-caze von der Partei Barrot macht noch einen letzten Angriff gegen Ledru-Rollin. Er behauptet, in der bisherigen prov. Regierung sei Zwiespalt gewesen; es habe eine Majorität gegeben (Lamartine) nnd eine Minorität (Ledru-Rollin). Das L«zd habe sich durch die Wahlen gegen diese\n-M«o«tät ausgesprochen; die National-Versammlung HMe somit das Mandat erhalten, diesen gefährli chen Zustand der Dinge aufhöre» zu machen. — Jetzt thue sie das Gegentheil und man werde von ihnen sa gen, sie habe gewollt, aber nicht gekonnt. — Herr Boübe spricht in demselben Sinne. Er greift Ledru-Rollin direkt an und verlangt eine Unterredung zu er zählen , die Ledru-Rollin mit einem Mitgliede der Ver sammlung gehabt habe. Allgemeiner Ruf: Zur Ord nung unterbricht ihn. Heftige Interpellationen kreuzen sich. Ledru-Rollin erscheint auf der Tribüne; )Tod-tenstille) „Bürger! Diese Versammlung ist zu ern ster Art , als daß ich über die Privatgespräche und der gleichen etwas sage. Aber eine andere Anklage ist erho ben worden, und auf diese will ich antworten, damit sie nicht einst in der Geschichte der provis. Regierung zur Last falle. Man hat gesagt, es habe keine Einheit in der prov. Regierung geherrscht: doch! diese Einheit war da: es war die der heiligsten Vaterlandsliebe. (Bravo!) Ja. Sie sind hier eine große, mächtige Versammlung, aber ebenfalls aus den verschiedensten Elementen zusam mengesetzt. Als auf den Barrikaden noch das Volk eine Regierung bildete, hat es sie ebenfalls aus den verschiedensten Bestandtheilen zusammengesetzt, nur auf ein Gefühl Rücksicht nehmend: das der Vaterlandsliebe. So beriethen wir alle Fragen gemeinschaftlich. Allerdings tauchten da Meinungs verschiedenheiten über die Wahl der Mittel auf; der Zweck war für Alle derselbe. Alle unsere Acte tragen die Unter schrift aller Regierungsmitglieder. Nie gab es ein bitteres Wort, nie eine persönliche Debatte, nie eine Spaltung zwischen uns. Wir discutirten,—das ist wahr. Die Einen wollten energischere Mittel als die Andern; aber wenn nach der Discussion die Majorität sich ausgesprochen hatte, beugte sich die Minorität und unterzeichnete. (Bravo!) Wie konnte es auch anders sein? Wir waren alle an ein ander gebunden durch die Bedürfnisse , durch die^ Leiden des Volkes. — Diejenigen, die in diesen Discussionen eine Spaltung sehen und darum die Minorität proscribiren wollen, müßten um consequent zu sein auch die Minori tät, die in dieser Versammlung ist, ausschließen , damit die Einheit und die Einstimmigkeit hergestellt werde. Sie alle sind hier zu einem Zwecke: um die Größe, das Heil, das Glück Frankreichs zu begründen: aber sie sind mit den verschiedensten Ansichten über die Mittel hierher gekom men. Nun, was Sie jetzt sind , das waren wir. Im Nahmen der Meimmgs-Freiheit, im Nahmen der Unab hängigkeit der menschlichen Vernunft protestire ich gegen solche Anklagen. Nein, ich gehöre nicht zu jenen, die sich zu Allem verstehen, um nur ein Portefeuille zu be wahren. (Die Blicke richten sich auf Odilon-Barrot und seine Collegen.) Diese Leute sind es, die jene gelehrige, niedrige Einheit wollen, um nur an ihr Ziel zu gelangen. (Bravo!) Wir waren einig über die Sache, und nehmen wir auch dafür nicht den Dank dieser Versammlung mit hinweg, so haben wir doch das Bewußtsein unsere Pflicht erfüllt zu habe» und uns stets treue aufrichtige Collegen gewesen zu sein. Handeln Sie nun wie wir, seien Sie einig in dem Sinne des Guten und Wahren. Wir waren\nin Hinsicht auf den Zweck, die Befestigung der Freiheit, gute Bürger: Vergessen auch Sie die Nuancen, blicken Sie nur auf das Vaterland, auf die Interessen des lei denden Volkes, denken Sie an all das Gute, was Sie zu thun haben, verlieren Sie Ihre Zeit nicht mit unnützen Reden. Machen Sie es, wie wir es gemacht haben; han deln Sie!\" Stürmischer Beifall begrüßte Ledru-Rollins Rede. Lamartine, der gleichzeitig mit ihm das Wort verlangt hatte und am Fuße der Tribüne stand, bekräf tigte durch Kopfnicken und Beifall jede bezeichnende Stelle in Ledru-Rollins Rede. Noch einmahl will Herr Bonbe seine Angriffe wiederholen aber die Versammlung spricht den Schluß der Debatte aus, alle andern Vorschläge werden verworfen und der Vorschlag Dornes, eine Exe-cutions-Commission von 5 Mitgliedern zu ernennen, mit ungeheurer Majorität angenommen. Die Sitzung wird aufgehoben. Sitzung vom 10. Mai. Die Sitzung wird um 11 Uhr eröffnet, doch kann das Scrutinium nicht beginnen, da noch eine große Anzahl der Mitglieder fehlt. Um 12 Uhr nimmt der Präsident wieder seinen Platz ein. Man be ginnt mit Erledigung der noch rückständigen Wahlprüfun gen. Hr. Senard nimmt hierauf das Wort; er weistauf die Nothwendigkeit hin, eine Regierung der Versöhnung zu bilden. Er sei von mehreren achtbaren Bürgern - Ver tretern (der Partei Odillon-Barrot) beauftragt, zu erklä re», daß sie einer solchen Regierung ihre Stimmen geben würden. Heftiger Tumult unterbricht ihn und man ruft ihm zu, er möchte in seinem Nahmen, aber nicht im Nahmen einer Partei sprechen. Hr. Martin erklärt im Nahmen des Hrn. Dupont (de l'Eure), daß dieser im Voraus jede Wahl ablehne. Abermahliger Tumult. Hr. Berard behauptet, man brauche Dupont's (de l'Eure) Weigerung nicht anzunehmen. Eine ziemlich confuse Dis cussion folgt, deren Schluß von der Versammlung bald angenommen wird. Ein Vorschlag von Barbes, daß die Abstimmung über die fünf Mitglieder der Regie rungs - Commission laut und mündlich Statt finde, wird verworfen. Man schreitet um 12^ Uhr zum Scrutinium mittelst Nahmenaufruf, der um 2 Uhr beendigt ist. Die Sortirung der Wahlzettel dauert bis vier Uhr und gibt folgendes Resultat: Anzahl der Abstimmenden 794; absolute Majorität 398. Die Stim men vertheilten sich wie folgt: Hr. Lamartine 643, Hr. Ledru-Rollin 458, Hr. G a r nier - P äg s S 716, Hr. Arago 725 und Hr. Marie 702 Stim men. Diese Fünfe werden als Regierungs - Mitglieder proclamirt. — Während der Durchsicht der WahlMel zeigte der Präsident der Versammlung an, daß sie sich morgen Vormittag mit Zusammensetzung dreier wiHztiger Commissionen zu beschäftigen habe: ») für die politische Constitution Frankreichs, b) für Besserung der Arbeiter-Verhältnisse , e) für das Finanzwesen. Mehrere Glieder entgegneten, daß diese Commissionsbildung eigentlich Sache des so eben zu bildenden neuen Ministeriums sei. Diese Ansicht drang jedoch nicht durch und die National-Versammlung wird morgen selbst zur Bildung der drei Commissionen aus ihrer Mitte schreiten.\nDruck und Verlag der Gdlen v Ghelen sehen Geben. — Verantwortliche Redaction Dr. Moriz HeyHler. Dr. Moriz v. Stubenrauch.\ns81191\nr » s p e e t « s der am I. Zunius 1848 unter dem Titel\ne r\nr S\ne\no\no\ne\nerscheinenden politischen Zeitschrift. Verantwortlicher Redacteur Mathias Emannel Löwenstei«. Vor einigen Wochen kündigte ich der Nation bey Gelegenheit meiner Flugschrift: «Der dritte Stank und Eine Kammer\" meinen Vorsatz, eine Zeitschrift, unter dem Tittel: »Der Unpartheiische her auszugeben, in so weit und in so ferne an, daß ich dieses Unternehmen vor dann wage; wenn ich mich von Seite deS Volkes in diesem in so weit unterstützt sehe, daß ich mich alS den Dolmetsch Tausender betrachten dürfe. —Durch das Inte esse aber, welches daS Publicum an der genannten Flugschrift nahm, aufgemumerr, werde ich vom 1. Junius das oben genannte Zeitblatt herausgeben. — Ich sollte wohl dem Pnblicum zugleich mit dieser Ankündigung mein politisches GlanbenSbe?enn niß überleben; sollte genau die Bahn, die ich zu wandeln gesonnen bin, zeich,.en. — Meine Gesinnungen habe ich in jener oben erwähnten, und in der heute erschienenen, und in allen Buchhandlungen Wiens zu habenden Flugschrift: »Der Patriot,\" Fortsetzung tes mitten Standes und einer Kammer ausgesprochen. Für den aber, der diese betten Blätter nicht gelesen, kann ich nur Folgendes hinzufügen, daß ich mit aller Seelenkraft die Größe, die Macht, die Herrlichkeit meines Vaterlandes erkämpfen will, auf dieser Bergeszinne stehe ich mit wachenden Auge, um die Bewegungen der kämpfenden Heere zu beobachten, um mich dann auf Jeden zu stürzen, der daS Aufblühen und die Erkiä'tigung unseres Vaterlandes hemmen und hindern will. Ich kenne d rum weder Freund noch Feind, werde weder zu dieser noch jener Partei schwören. Ich nehme nur die Eine, iü? d.e hehre Göttinn „W a hrhe it\" Pariei,— DieseS Blatt erscheint vom 1. Junius täglich, selbst mir Einschluß der Sonn- und Feyertage, ein halber Bogen in Großquart, beim Zusammentritte der Reichsversammlungen aber ein ganzer Bogen, da die daselbst gehaltenen Reden und Gesetzvorschl'ge mitgetheilt und besprochen werden. Man pränumerirt für vier Monathe vom 1. JuniuS einschließend bis 30. September mit vier Gulden CM , für sieb en Monathe vom 1. JuniuS bis zum 31. December mit sieben Gulden CM., für Wien in allen Verlags-und Buchhandlungen und in der Redaction selbst; für die Provinzen bei allen k. k. Postämtern; mit täglicher Zustellung und jwar für vier Monathe mit fünf Gulden CM., für sieben Monathe mit a ch t Gulden fünf und vierzig Kreuze? CM. Ausnahmsweise für Wien werden auch für den eine« Monath JuniuS Pränumeranonen mit einem Gulden CM. angenommen. Jene Herrn ?. r. Pranumeranten, die daS Blatt tög!ich in ihrer Wohnung zugesendet wünschen, können nur in der Redacti:n pränumerirkn, und zwar für die Stadt mit dem monathlichen Zuschlag von sieben Kreuzer CM., für die Vorstädte aber mit zehn Kreuzer. Pränumerarioren werden ron heute an täglich in der Redaction Ltadt, Tcit.faltstraße Nr. 67, 4ten Stock, Thür Nr. 9, und zwar Vorm'ttagS von 9—42 Uhr, Nachmittags von 2—6 Uhr angenommen. Alle Jene k». r. Herren, die mein Blatt mit Beiträgen brehren wollen, mögen ihre schriftliche» Arbeitet» sammt der Bestimmung ihrer HonorarSforderungen an die Redaction franco einsenden. Größere und bedeutendere Artikel werden reichlich honorirt. Probeblatt wird keines ausgegeben. Wien den 11. May 1848. \ns-ft.\nGönnen Auf, gang.\nGönnen Unterg.\nTags Länge\n16 Zoh. v. Nep.\nM 22\nM ZI\nSt «s\nM s\n8:\nMeteorologische Beobachtungen ander Wiener Sternwarte am 14\n3-it »e» Betbsch» NtVH\nBarometer «»f v Grad Reaum red P«»is.M lß, W'e«. Maß..! Neaom.\nt Höchste 5. meherste Temperatur bi< ».«UM »etfolg«, den Tage«\n6 «h5 « »hr N 10 ithr >.\nZ\n»7 KZS 17 6lZ\n»S Z8\"\n4« 4'\"\n9 '\"I 6, \"'\n-I- 12.1 !92 tS6\n204\n^ 1t 5 WVW. still. NW. schwach« NW. still.\nMitten» i»A.\nSu. Wolke«. Su. Wolke«» Heiter.\nW afserstand a« 15 Mav.\nAn »er großen Donaubr\n3m Weae» T«a«le.\n-Sch. SZvtl lSch.4 uüter Null I o Null.\ns6S69^j Wien Glvggnitzer\nlM\nund Oedenbnrg Wr. Neustädter Eisenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung im Monate Mai 1848. Abfahrt ron Wien nach Gloggnitz, Mürzzuschlag, Brück a. M., Gratz, Marburg und CM um 6 Uhr Früh und 7 Uhr Abends. , Äeoenburg um 6 Uhr Früh und 4 Uhr Nachmittags. „ Neustadt um 6 Ubr Früh, 10, 4 und 7 Uhr Abends. . Meidling, Mödling und Baden um 6 Uhr Früh, t/z s, 10, t/, 12«, 2, 4, 6 und 7 Uhr AvendS. » . » « Laxenburg um Vz 6 Uhr Früh, 10, 2, 4 und ^2 6 Uhr Abends. Die mit * bezeichneten AbfahrtSstunden gelten bloß bei günstiger Witterung für die Sonntag?. Auf den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichische und ungarische GränzzollamtS : Manipulation nach den dießfalls bekaklnt gemachten hohen Verordnungen unter Einem vorgenommen. Wien am 31 Aprtl 1848. !Aie ^ireettVN.\nWienBrneker Gisenbahn. Tägliche Fadrordnung Monate Mai 1848. Abfahrt von Wien nach allen Sta-tionea bis Brück a. L. um i/z 8 Uhr Früh, 10* und 4 Uhr NachmütagS. ' . Brück a. L. »s»ch a?en Stationen bis Wien um t/z 7 Uhr Früh, 4 un ü» Uhr AbendS.\nLt»»ts»eliu1«lv«rsedr«il»uvßeo r« ü xLt. «letto cietto auZt/, » wienerLt»<1t ösnco «letto cletto „2 » «1er ijtiivrle. vou Oesterreieti ter uucl ob <ler Lims,l2U Z pLt. von üötimeo, ULK-/ » 2^/z v « en, Lcttlesiev, 8te/ > » 2^/4 » srm»rli, XLnitliev, t » Z » krsiu, cle8» » t^/4 » Wr Okerk. ^.mtes s äer Ksi5er ?ercli»Ävcl» psyl clkstio 5» 1000 tl. C. KI. . . . . . fv5\nio C.M. 65 V4 ZZ so 40 ^er»ri»! vomest e IU e AI\n^ctien <1er Wien-(^IoAAnit?e» Lisenbatin -u Zoo ll. in U. ZZ5\nTheater.\n40 —\ntl. l» e. zu.\nK. K. Hof und Stational'Theater. Der Kabii'ant. Schauspiel in 3 Alten. — Der GanginS Irrenhaus. Luftspiel in 1 Act. K.K. Operntheater nächst d. Kärntnerthor. De< Teufels Antheil. National-Theater an der Wien. Keine Jesuiten mehr! Historisches Lustspiel in 4 Acten, Hk. K. priv. Theater in der Josephstadt. Die Königinn amvsirt sich. Drama in S Acten. ;\nW. K pr. Earl-Theater in der Leopoldstadt Keine Zesuit n »ehr! Original-Lustspiel in ^Auszügen.\n^6921^ Die große öffentliche L-ih - «ti,lioth-k i» »er Gtadl, Eiogerstraßs Rr. 67S, i« erste« Stock rechts, ist täglich «it Ausnahme der Gönn- oab Feyertage. »»« » »tzr Früh bit « Uhr Aden»« «eöffnet.\nN»gek»««e»: Den 1Z. via?. Graf Franz 3«chy, k. t. geh. «ath («tadt Nr.7S), von Preßburg. -- Fraa «ophie Herold v. Gtotter, Vice-Präsi denten« - Gemahlinn (Alseivorst. Nr. SV), von Lembera. — Stitter Carl v. Puteany, k. k. Hauptmann («ariahilf Nr.26), von TemtSwar — Hr. Stephan v.Hannenheim, k. t. Ritt meister (Landstraße Nr. 482). von Hermannstadt. — Hr. Carl Brook, Ostindischer Oberstlieutenant (Stadt Nr. «64), von Linz. — Hr. Vincr»it?errch, Marine-Capitän, von Ragusa.— Hr. P. Vufiy, Rentier, aa« England. — Hr. Fried. ZÄaer, Rentier, von Dr««den. — Hr. Heliodor Rämy, Rentier (St. Nr. 6j4), von Linj. Hr. Theodor Hornbostel, Fabrikant, von Frankfurt. — Hr. Zsrael «oeninger, Kaufmann, von Ratchor. — Hr. Samuel Löwenheim, Handelsmann, von Tilse. Abgereiset: Den 1». May. Fürstinn Wilhelmine K^ntky vnd Gräfinn Colloredo-Man«feld, nach Chotzen. — Graf Bobna, k. k. Major, nach Brünn. — Graf Alt-Leiningen, k. k. Rittmeister, nach Pesth. — Baron Georg Seebäch, k k. Lieutenant, nach Arad. — Hr. v. Polt, k. k. Oberst, und Baron Brenner, k.k. Hof rath, nach Lin». — Ritter Heinrich v. Smetana, nach Stei gern.—Hr. Carl Möring, k. k. Hauptmann, und Hr. Ma,m. Gritzner, k. k. Hof-Secretär, nach Frankfurt- — Hr. Heinrich Gtratz und Hr. Carl Lang, Kaufleute, nach Otessa.\n^«959^\nDa« Schwimm- und Vollbad, dieDonaubä-der in Porzellan-Wannen sind täglich von « Uhr Früh bis Abend«, erstere« an WerktatzW von S bis II Uhr für Damen, so »ie die Schwitzbäder von S - « Z Uhr geöffnet. Omnjbu « am Stephan«platz, Kahrprei« »' ». CM.\nVerstorbene z» Wie» Den S May. Fran»Gindle,Gchmuckarbeiter,alt Z7Z., am.Neubau Nr.Sis, am Stickfluß. Den 8. May. Der Susanna Dworczak, Wäscherinn, ihre Tochter Pauline, alt 10 Z., am T,phu«, im Kinderspitale am Schottenfeld Nr. 27. Michael Wittmann, Pfründner, alt «4 Z., im Lichtenlhal Nr. 4o, an der Brustwassersucht. Dem Fran» Geyer, Pflasterergesellen, sein Kind Aagustine, alt 1 Z., in Margarethen Nr. 7S, am Aehrfieber. Maria Schmidt, Handarbeiterinn, alt 4S Z., ,u Mariahilf Nr. 27, an Entzündung det Herzen«. Carl Dungel, Zögling de« k. k. Findelhaase«, alt 2 I., in Erdberg Nr. 394, am Zehrfieber. Dem Franz Götz, Blechwaarenlackirer, seine Tochter Magda-lena, alt 18 Z., am Schottenftld Nr. 117, am Zehrfieber. Anna Kiischenhofer, Pfründnerinn, alt 10 3., am Lungem oedem, im Versorgungshause in der Währingergaffe."}