{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618779/77c29dfeff187643e0eb646ac327de95", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A.? oa_emient. Pr<j* per 3 rnaauden / J.— francs, per P„st. - B.— Id,a met Tweede Kititio -8.50 Peanto p,.r Post - 9.76 Verschijnt dagelijks\nAMSTEEDAM. M. Schooneveld «$* Zoon , Beurssteeg. jl^cr** Advertentiën voor het eorstuitkomend nommer moeten vóór half elf uur ('s morgens) te Amsterdam aan opgemeld adres bezorgd  zijn; later wordt daarvoor niet ingestaan.\nEOTTEEDAM. J_ • Jüfijgh , Grootemarkt, I) 61 , ingang Molensteeg. 'T^0 Advertcutiën , welke men in alle Couranten voor de Buitenstede»  verlaagt geplaatst te hebben, moeten 'smorge'. vóór halt ttnault ure bezorgd worden ; die voor de Stad worden des avond.! tot half acht en de» nachts tot twaalf uur aangenomen.\nAdvertentiën. Per gewone regel ƒ0,16 Van een tot zes regels . _ J Zegel voor iedere plaatsing - _!36 Advertentiën voor do Courant van Maandap- opgegeven, worden _ de beide Kditiën geplaatst en daarvoor dnbbel Zegelregt berekend. Met 10. Augustus wordt de prijs per regel mei 5 e, verhoogd.\nMo. IJ*I\n11848.\nMaaiidag SI Julij.\nNIEUWE ROTTERDAMSCHE COURANT.\nSTAATKUNDIG- HANDELS-, IN'JLEUWS- _N ADVERTENTIE-BLAD.\nHOOF»-MC II E AUX.\nBUITENLAND. \nEngelsche Post.\n!s '-'sv' n ' -!' J'dij- De bill, waarbij de habeas corpus acte l'st, is terstond met eenc speciale stoomboot, naar Remden. ''Waf f ? dier schorsing heeft eene groote sensatie verwekt l(1ttl, 01 iiimel. Cork enz. Eu men zeide daar algemeen, '\"isiioegden terstond den veldtogt moesten openen oi' %) iVli()r teu luinste 2(1 jaren van al hunne ontwerpen af\\i  „I rt drie dagen hebben 20,000 personen den eed afgesl>eeiule  konstabels; zij hebben hunne chefs en hunne seu in geval van onlusten, liet doel der revolution\"''s  is, eene afleiding te verschaffen ten gunste van door het gouvernement te dwingen, alle troepen die s|^- U|is in Engeland bevinden, daar te houden, zonder ver-J>en naar lerland te kunnen zenden. Liverpool telt, meer cnibs; ook bestaan er vele te Gtasgow, Greenock, euz.\nDuitsche Post.\n(■V 'ai ;. , a,«ltfort, 27 Junij. Volgens handelsbrieven uit Weenen, r Va,.]611 Sevolge der voorstellingen van de centrale duitsche magt, U-, > e\" uitvoer van baar geld betreffende, in de eerste helft Jjïijr , Augustus opgeheven worden. De oostenrijksche regering So» \"aartoe eindelijk bereidwillig hebben getoond, na tot de over-1  tornen te zijn , dat langs onderscheidene wegen zeer belang-Wje]ülninen lieinielijk uitgevoerd worden , en deze maatregel den <!,'lsi] ,'lts belemmert, zouder het eigenlijk doel te bereiken. Inlt_g„  z'et men hier thans meer dan ooit oostenrijksche muut,  j cn-culeren. %.\" zitting van heden is het in de nationale vergadering ein Biot'Ul''Ul' cc\"l; stelnm'ng over ue posensche vraag gekomen. Nadat KfJe heeren liuge , betreffende het houden van een europeescli \\ l \\ut herstelling vau Polen ,en die des heeren Blum tot onderh  'el)bende, de verdaging der stemming tot na het bewerkstelli-Si\". een nader onderzoek nopens den toestand van Polen, met Krt, 'angrijke meerderheid waren verworpen geworden, verliet de «im ie z^';'e e vergadering, en keerde daarin eerst tegen «_ ' ei' zitting terug. Hierop werd het voorstel der kommissie, hetwelk dc vergadering de inlijving van een gedeelte vau den duitschen bond erkent en de aldaar gekozen afgevaarhuitief  in haren boezem toelaat, met eene meerderheid van ■;H stemmen aangenomen. De overige voorstellen, waarbij iing de door den generaal v. Pfuel getrokken demarcatie!iju !JIS goedkeurt, onder voorbehoud eener definitieve grensbepawaarbij  zij tevens de pruissisehe regering uitnoodigt, aan de Oolsche gedeelte van Posen wonende Duitschers, in allen i »ie\\^ bescherming hunner nationaliteit te verzekeren, werj  _dr» e lnet eeue groote meerderheid aangenomen. De lin\"\\  y' 'lic intussehen in de vergadering teruggekeerd wa_, deed \\ti-J ln°ude van haar medelid Schufl'rath het voorstel, dat de vergadering zou verklaren, dat de deeliug van Polen eene >>e ongeregtigheid is geweest, en dat zij het als den heiligsten Aj * \"uitschen volks beschouwt, tot de herstelling van een vrij 'e bij te dragen. Deze motie werd verworpen met eene il vau 3.il tegen 101 stemmen. De leden der majoriteit 11 hierop, dat zij de deeling van Polen als eene onregtvaar-IJMlzagen, maar dat de schuld hiervan niet op het duitsche volk, 'ie regeringen van Oostenrijk en Pruissen terug viel , en :e' niet gepast oordeelden deu Polen beloften te doen, die men :,it was te verwezenlijken. Deze beslissing bragt eene groote \\f e ,veeg , en een gedeelte der :iinke gaf te kennen dat zij zich x ,''.'' de vergadering wilde verwijderen. -Huldavie gaau de duitsche berigten tot den 17den. Het iv hiuuenrukken der Kussen en de daaropgevolgde val van V{f'isioueel gouverneineut te Bucharest, was te Jassy bekend en i'1' St n'et weulo schrik verspreid. Geen Bojaar wilde, zoo lang '■\"• lll'dz.a nog hospodar zou ziju, eenig ambt bekleeden; de ware ie moldavische regering is het russische consulaat en er is gedaan zouder voorweten en goedkeuring van den genekt  o''ainei. Vorst Sturdza bezit, nog wel altijd zijne hooge stelling, . I eene waarlijk niet benijdenswaardige wijze. tS;. ■j.l,.s 27 Julij. Van wege het ministerie van buitenlandsche k *ii, uii^ieel bekend gemaakt, dat de onderhandelingen betreffende | jK;\"slilstand tusschen den opperbevelhebber der duitsche en dien I s°he troepen , vruchteloos zijn afgeloopen en dat de wapent  Bi t'n t'en avond vau Ueu 24sten dezer heeft opgehouden. 'Wen morgen heeft de minister van koophandel eene depu'ijde-fabriekanteu  ontvangen, welke eene verhooging van dc fransche zijJenwaren verlangden, als represaille tegen de u der fransche regering betreffende den handel in zijden'  men verneemt, heeft het O. M. zich verzet tegen het von'«-'  ei-imineele regtbank tegen Lövinsolm en Siegrist uitgerV^t 5 verneemt uit Dantzig, dat de reeders en eenige andere PV _a( n te \"antzig, in een adres aan het ministerie verklaard heb/|Jo  uiet spoedig aan den nutteloozeu en dwazen oorlog met '''\", waarvan de oorzaak Pruissen eigenlijk niets aangaat, niet ;,. n j*\" e'nde wordt gemaakt, noch Dantzig noch Westpruissen Cl *\"' 1 \\ ewune belastingen of de gedwongen leening willen bijdra*'/,  ekenVVelt hunner vereeniging met Duitschland weder zullen ''ij,.\" tJ't adres is van 85 onderteekeuingen voorzien, zynde Sfe\" • e reeilel's en zeehandelaren in die stad. tj?SiJe 2'et tegenwoordig aan alle hoeken een gedrukt adres van hi ó'en 1 grondvergaderingen aan de nationale vergadering , waarin *'etc a<uunatigiugen der vergadering te Frankfort nadrukkelijk V ''od\"]* ' 6 '^u^j- rJ-en SevolSe van 'iet afbreken der vredes-P' (J|j • \"!ïen met Denemarken, zullen de heeren Beseier eu pro-L,ctia,, r's,iansen heden avond hier door komen, en zich dan in ge-SNo Vati den koopman en afgevaardigde Scniper, naar Frankfort '\". y 0l\" de centrale magt te bewegen tot eene krachtige her-C Gist ' oovloS-zijn de Deenen bij Schleimiinde, nabij Cappeln, geland, RU Er\" . )vaarvan te Sheswijk de generale marsch werd geslagen. ft. . toVe'Jt' n\" we,ief ernstige vijandelijkheden op til, zooals blijkt \"ef'°. e'\"st;a\"me landing der Deenen; ook heeft de provisioneele ene officiëele oorlogsverklaring aan de Deenen gezouden. Vt(!il1, l|M,?i'* '2^ JuliJ- De provisioneele regering van Sleeswijk-i V,?n,'i].t , ene proclamatie uitgevaardigd, en daarin te keunen ''t ' \"\"\"^handelingen met Denemarken zijn afgebroken/ M?%erini v . ziJu weder hervat; de wapenen zulleu beslissen. °§ tot t .oetn'gt de beste hoop op de toekomst te hebben en den net uiterste te zullen voortzetten. %;„ - . \"-n den Rijn te Keuten- deu 28sten Julij, 8 voet 4 d\nFransche Post.\nii 1, Wl' V J\"/'\", In ,df zittiuS der vat- vergadering op he_?■  C_„ er het eerst het woord; hij deponeerde ES Sj'lJn_ _P„rt oïer,eeu voorstel vau den heer Mou-I Urlde., dat de conclusie strekte tot uitstel der dis-j op den oogenblik wanneer het committé van kolo--Jl ontwerp zal indienen. Aan de orde van den dag\nI waren de discussiën over het ontwerp, waarbij het bestaan vau I geheime genootschappen verboden wordt. Deze debatten werden Onder hevig gedruisch gevoerd en weder besteedde men een groot gedeelte der zitting (even als den vorigen dag) om eene juiste definitie te zoeken voor de ware beteekenis vau het woord , geheime sociëteiten. Verscheidene amendementen werden op , verschillende artikelen voorgesteld, maar allen verworpen. Een additionneel artikel op art. 14, gesplitst in drie paragrafen,  word door deu heer Jules Faore voorgesteld, en aangenomen. Daarna meldde de heer Mauguin, dat hij voornemens was ■ interpellatiën te rigten tot den minister van' buitenlandsche zaken  ; de vergadering bepaalde dat dit op aanstaanden Maandag geschieden zou en ging daarop uiteen. —De heer Emile de Girardin, heeft bij de nationale vergadering  eeue petitie ingediend, waarin hij zich bitterlijk beklaagt, over de schorsing van het, dagblad la Presse. Hij zegt er o. a. in: et Is heden Dingsdag 25\" Julij, op Zondag 25 Junij is de Presse geschorst. Gedurende 31 dagen is dat blad niet verschenen;  31 dagen lang hebben 68,000 geabonneerden, die er . voor betaald hebben om een blad te ontvangen, hetzelve niet gekregen; sedert 31 dagen is een eigendom geconfisqueerd , wettige vrucht vau 12 jaren arbeids, minstens 1.500,000 francs waardig, de eenige fortuin van weduwen en minderjarige weezen, doende meer dan 300 huisgezinnen, te zamen nagenoeg 1000 p.ersonen, leven en brengende dagelijks 6000 francs in omloop . //Welk gevaar bedreigde op 23, 24, 25 en 26 Junij de maatschappij? Tegen, welk gevaar hebben de nationale en mobile  gardes en de linietroepen zoo dapper gestreden F Immers tegen het, gevaar, dat den eigendom met plundering bedreigde. En welke is nu de eerste daad, waardoor het uitvoerend bewind  zich op 23 Junij onderscheidt ? Door een aanslag tegen den eigendom; door eene daad van confiscatie, die weezen te gronde rigt en 300 huisgezinnen van werk en brood berooft. \"De eenige reden, waarom de Presse gesehorst eu haar hoofd-redacteur gedurende tien dagen buiten toegang gevangen is gehouden, is gelegen in de vrees, die meu koesterde, dat er licht zon verspreid worden over het onvoldoende der op 22 en 23 Junij geuomene maatregelen. Inderdaad generaal Cavaignac  lieeft er het grootste belang bij dat, het licht niet doorbreke;  want de artt. 114. 115 en 116 van het Code Péna! luiden stellig; en bovendien zou iedere ernstige discussie zijne populariteit en ziju vooruitzigt op het presidentschap der republiek  doen verminderen,\" enz. Drie dagbladen, welke deze petitie hebben medegedeeld, /,ijn in beslag genomen. Bovendien is gisteren nacht aau alle dagbladen kennis gegeven, dat zij geschorst zouden worden, wanneer zij het waagden die petitie op te nemen. Bijua allen hadden dat snik reeds in den vorm gezet, zoodat, zij verpligt ziju geworden , het op dat late uur nog er uit te nemen en door iels anders te vervangen. Een ge nomrners der Patrie, die met de petitie afgedrukt wareu, alvorens c-enoemd verbod werd uitgevaardigd, ziju tot zeer hooge prijzen verkocht. De commissie van onderzoek, in zake van den Junij-opstand. heeft de verklaringen van deu heer Emile de Girardin, nopens alle omstandigheden, die zijne arrestatie vergezeld hebben, ontvangen. Heden avond zal de commissie uit, de nationale vergadering, die belast is met het onderzoek van het ontwerp vau wet op de drukpers, het, gevoelen van verscheidene journalisten cii onder anderen dat van den heer Emile de Girardin innemen. — Het committé voor de buiteulandsche zaken heeft zijn bureau vernieuwd en de heereu ürouin de Lhuys tot president, de Mornay tot vice-president en de Heeckeren eu E. de Lafayette  tot secretarissen benoemd. Onder de leden zijn de buitenlandsche  politieke kwestiën volgendermate verdeeld: Spanje is ten deel gevallen aan don heer Drouin de Lhuys; Italië aau d'Arragou; Rusland aan X. Durrieu; Pruissen en pruissisch Polen aan de Heeckeren; Moldavië aan E. de Lafayette; Oostenrijk  eu Slavonië aan Jobey en Egypte aan de Puységur. — De prefect van policie heeft,\" met, de bedoeling om het. vertrouwen meer en meer te bevestigen, in eeue proclamatie zooveel mogelijk deu toestand van Parijs blootgelegd. Daaruit ontlcenen wij het volgende: Den 22sten Julij waren 19,277 van de 30,992 werklieden, die zich in kosthuizen bevonden, bezig met de werkzaamheden van hun ambacht. Het aantal voorwerpen, die van 20 tot, 21 Julij uit de beleenbanken gelost werden, was grooter dan het getal van degene die er werden ingebragt; aan die etablissementen  werden 200,156 francs terugbetaald, terwijl zij slechts voor 185,110 francs beleenden. Het getal dergeven, die ten gevolge van den Junij-opstand in hechtenis worden gehouden, bedraagt 9179. — Er is besloten, dat de namen der burgers, die tot de nationale of mobile garde of tot het leger behoorden en in den Junij-opstand gevallen zijn, op marmeren tafelen gegrift en in het Pantheon geplaatst zullen worden. — Gisteren zijn de beide bladen, le Commerce en la Patrie, verkocht. Zij werden ingezet op 12,000 francs; de heer Emile de Girardin heeft ze tot 25,000 francs opgedreven; voor 26,000 francs zijn zij gekocht door zekeren heer, als gemagtigde van een aanzienlijk bankier hier ter stede, die reeds eigenaar was van 2/3 in die bladen.\n— Generaal Lafontaiue, bij de Junij-gebeurtenissen gekwetst, is heden weder in de nationale vergadering verschenen. — In eene hier gehoudene vergadering van inboorlinsrcn van Bretagne hebben deze besloten ecu jaar den rouw te dragen,  ter gedachtenis van hunnen beroemden landgenoot, den burggraaf de Chateaubriand. — De brigade-generaal Regeau, militair kommandant der departementen Vaucluse eu Upper- en Beneden-Alpen, is te Avignon overleden. — In de munt werken thans 16 stempelsehroeven, die, door stoom gedreven, voor een half millioen francs dagelijks slaan.\nSpaansche Post.\nMadrid , 22 Julij. De koningin is bijna geheel bekomen vau hare ongesteldheid, zoodat Mg.. Brunelli heden zijne geloofsbrieven  zal kunuen overhandigen. De handkus , die overmorgen  moest plaats hebben, is echter uitgesteld; evenwel zal de kouingm-moeder eeue receptie houden, waarvoor de meeste leden van het corps diplomatique zich reeds naar la Granja begeven hebben. — De infant don Franeisco de Paula schijnt Oporto in Portugal  tot zijne verblijfplaats gekozen te hebben; dc infante Josefa, echtgenoote van den heer Guell y Rente, is uit Valladolid  naar Frankrijk vertrokken. — Uit een opgemaakten staat, blijkt, dat het bedrag der billetten van de bank van San Fernando, 180 millioen realen  is.\n— De bende van Peco, van welke men dacht, dat zij zich in Portugal teruggetrokken had, is in de omstreken van Badajoz,  Casevez en Cindad lleal gezien; echter bemerkte men dat zij haastig de rigting naar de portugesche grenzen nam.\nIn de omstreken van Santander is de tegenwoordigheid van eene bende partijgangers, ten getale van 9 personen, bespeurd. Brieven van Berga van 16 Julij melden, dat het gevecht tusschen do troepen van den brigadier Parades eu de ve eenigde benden der cabecillas Cabrera, Porcadell, Masgoret, Cartells enz. zeer hevig is geweest. De Carlisteu telden meer dau SOO man. Na een Moedigen strijd behielden de koninklijke troepen de o-erhaud, echter met een verlies vau 10 dooden en 30 «rekwesten.  Het verlies der partijgangers is 15 of 16 dooden, terwiii bijna alle officieren gekwetst zijn.\nBINNENLAND.\nRotterdam, 29 Julij.\nHet Handelsblad heft in zijn nommer van gisteren een zegelied aau, over de berigten, welke van Suriname  ten aanzien der geldschaarschte worden ontvangen.  Zietdaar! roept liet uit, onzen strijd met de JT. li. C. gewonnen. De tijd lieeft beslist. Het Handelsblad vergeet echter bij zijne herinnering te voegen, dat de N. Ji. C. het heeft voorspeld, dat in den eersten tijd, tot dat men aan de metaal-circulatie gewoon zal zijn, liet zilvergeld zal worden verzonden  ; maai- dat zij tevens het gouvernement heeft gewaarschuwd, zich dan met, zoo als het vroeger deed, door de angstkreten, die aangeheven zouden worden, van haar stelsel te laten afbrengen, en de zaken eenvoudig haren gang te laten volgen. Hetgeen  dus geschiedt, moest geschieden; maar het evenwigt zal zich van zelf weder herstellen. Dat het gouvernement schatkistbiljetten van f 100 introk  en als scheidemunt kleinere, voor ecu o_lijk bedrag er voor in de plaats gaf, kan geene afkeuring  verdienen. Integendeel, alléén schatkistbiljetten van ƒ 100 in omloop te brengen, was op zich zelf niet verstandig. Het gouvernement ga dan slechts voort, zoo als het aangevangen heeft; het wissele op den bepaalden tijd de schatkistbiljetten in; het late zich niet tot verkeerde maatregelen door angstkreten verleiden , die aan het veronachtzamen van het onderzoek  naar de oorzaken der verschijnselen, hun ontstaan te da.ken hebben, en de tijd zal het dan leeren, of waarheid, onder welke omstandigheden ook, ooit onwaarheid  worden kan.\nDoor verschillende ingezetenen te Leyden is het volgende  adres aan de Staten-Generaal aangeboden : Volkomeu bereid om hun aandeel in de lasten te dragen, welke het welziju des lands vordert, hebben de ondergeteekenden echter gemeend  bij U Edel Mogenden te moeten opkomen tegen het ontwerp van wet, houdende belasting op de bezittingen en op de inkomsten van ambten, wachtgelden en pensioenen. Ëu wat oorzaak èn wat beginsel  betreft, schijnt ons die voordragt ten eenemale onaannemelijk. Zeer heeft het ous bevreemd uit de memorie vau toelichting te ontdekken, dat zonder genoegzame aanleiding en terwijl ons land van de stormen, welke elders woedden, bevrijd bleef, de dienst van dit jaar met een nadeelig slot van omstreeks - twaalf millioen guldens zal sluiten. Aan drie oorzaken wordt dit toegeschreven: I°. aan de buitengewone wapening, 2°. aan de mindere baten, welke de oostindische  bezittingen zullen afwerpen, 3°. aan de mindere opbren .t der gewone middelen van inkomsten, zoo uithoofde der tijds-omstan'ligheden  als ten gevolge der voorgestelde wijziging der wet op het gemaal èi geslagt. Alledrie rusten op fouten, tegen welke het vooral op dit oogenblik noodig is te waarschuwen. Be buitengewone wapening, welke slechts vier maanden geleden ecu vroeger minister, van linantien verzekerde, dat aan het land, voor s hands geene nieuwe lasten kosten zou, zal'ons desniettegenstaande reeds nu op bijna vijf millioen te staan komen boven de ruim zeventien  , op welke de begrootingen der departementen van oorlog en marine  voor 1848 geraamd waren. Wij liebben ons afgevraagd , welk nut die buitengewone wapening heeft aangebragt, welk zij in het vervolg  geven zal, maar vonden op die vraag geen voldoend antwoord. Niemand kau opregter dan wij het behoud vau ons onafhankelijk zelfsbestaan wenschen, maar wij wenschen dit op eene betere wijze dan door eene even kostbare als nuttelooze wapening verzekerd te zien. Tegen volksbeweging, gelijk wij rondom ous zagen plaats grijpen , baten legers weinig; de ondervinding bewees het. Goede instellingen, I door welke het volk zijne regten erkend en den weg tot eene betere toe-I komst geopend ziet, bieden meer zekerheid dan de talrijkste eu best 'geoefende krijgsbenden. Op het oogenblik, dat alles, gelijk zelfs uit dit wets-ontwerp blijken kan, beuiiniging ten dringendste aanraadde, \\yas het vermeerderen der uitgaven voor eene zaak van zoo twijfelachtig  imt eene hoogst onvoorzigtige handeling, op welke wij wenschen,  dat men zoo spoedig mogelijk terugkomen zal. De nederlandsche  maatschappij heeft al hare krachten te zeer noodig, als dat eene ijdele vrees die mag doen verspillen. Zij leeft nog te zeer onder den druk der gevolgen van het stelsel van volharding, dan dat men nalaten  mag tegen elke herhaling van het toen gebeurde te waarschuwen. Ook de misrekening in de oost-indische baten schijnt ons, Edel Mogende Heeren, het noodzakelijk gevolg eener onverstandige handelwijze,  omtreut welke de aanhangige voordragt de oogen, hopen wij, openen zal. Voor eigene en vaste uitgaven, niet op eigene eu zekere middelen te rekenen, maar hare bestrijding aan een gelukkig toeval over te laten, is zeker geen middel, om ooit tot een ordelijk finantiewezen te geraken. Jaar op jaar liet men het van de weéïs.e-steldheid  en de rust op Java afhangen, of onze rekening, met een te kort zou sluiten, dan wel of de inkomsten de uitgaven dekken zouden. Men zegge niet, dat eene andere handelwijze onmogelijk was. Hoe toch zou men gedaan hebben , wanneer de koloniën, gelijk gedurende de eerste jaren na hare terugbekoming plaats had, geene'baten hudden afgeworpen ? Het zou dan onmogelijk geweest zijn op haar te rekenen ; men zou zich dus in tijds ingekrompen eu de uitgaven tot het volstrekt noodzalijke beperkt hebben. In meer dan één opzigt zijn ous die Oost-Indische millioenen verderfelijk geweest. Zij hebben tot schroornelijke misbruiken en tot het in stand houden eener huishouding verre boven onze krachten geleid. De misrekening van dit jaar kan zich herhalen. Zij zal toenemen, zoodra men begrijpt, dat zedelijkheid en wel begrepen  staatsbelang vordert, dat die baten vooral in het belang deikolonie  moeten besteed wordeu en alleen het overschot, zoo er ecu is, ten voordeele van het moederland mag strekken. Meu mag niet als buitengewone  vermindering van inkomsten noemen het wegblijven eenerontvangst  op welke men nimmer had behooren te rekenen. Hetgeen nugebeui-d  is, zal, hopen wij dc regeringtot les strekken, niet langer bij hare besrootingen op de koloniale bijdragen te steunen. Men zal begrijpen dat liet finantieel bestaan van het moederland niet langer van zijne koloniën en hare wisselvallige baten mag afhangen. Men zal hegrijpen, dat men zijne hulp elders zal moeten zoeken . in vereenvoudiging van het bestuur, in bezuiniging op hare inrigting. U Edel Mogenden hebt die behoefte gevoeld, toen gij in uw voorloopig verslag omtrent de ontwerpen van grondwets-herziening uwen wensch tot verminderingvan  het inkomen der kroon, aan. de voeten des troons bragt - eenen\n, wensch, welken 's konings grootmoedigheid gewis niet onvervuld zal laten. De ondergeteekenden vragen, of het in zulke oogenblikken in welke meu buitengewone uitgaven meent te moeten doen en over . vermindering vau hetgeen men gewone inkomsten noemt klaagt het geschikte tijdstip is, tot afschaffing eener vaste inkomst over te man» Hoe overtuigd men ook van de wenschelijkheid moge zijn de belastingen  zoo vee) mogelijk direct te heffen ; op dit oogenblik zal elk gelooven zij, de voorgestelde wijziging uiet enkel een halven maar - tevens, vooral in den tegeuwoordigen zeer goedkoopen tijd, hoo„«t ontijdige- maatregel noemen. Daar de kosten der heffing zoo goed als niet verminderen , en de accijnsen op die voorwerpen door de gemeenten  vooreerst wel zullen moeten blijven geheven worden, mist het voorstel het belangrijkste voordeel en breekt den „menhaiig van _t ,TT l\"**W-«W«L Z«o l™. men niet met een geheel plan van hervorming kan tevoorschijn komen, schijnt het voorbarig en gevaarlijk de overijlde belofte, door een gewezen minister in uw midden gedaan te vervullen; eenen schakel uit den keten te rukken om diens vervulling aan den tijd over te laten ' Het te kort moet intussehen gedekt worden. De minister meent dat hut onmogelijk is daarin , althans voorloopig, door uitgifte van schatkistbilletten , krachtens de wet van 27 December 1840 te voor zien dewijl deze-met te plaatsen zouden zijn ; iets dat bij den grooten overvloed van ledig liggende kapitalen te meer verwondering moet wekken  , al. men bedenkt, dat deze schatkistbilletten tot eene rente van 4% pCt. kunnen worden uitgegeven, terwijl die, welke slechts 4 ten honderd opbrengen, 99 & pCt. genoteerd staan en zelfs gedurende de liuiincieele crisis der laatste maanden, meestal op die hoogte bleven Men draagt eenen buitengewonen maatregel voor, eene belasting op de bezitingen en op de inkomsten. In 1844 werd ons voorgespiegeld , dat het laatste offer van de natie gevraagd werd, dat daardoor voor goed, zonder buitengewone rampen , de zakeu op een effen voet zouden  g. bragt zijn. Vier jaren zijn verloopen, van rampen zijn wij vrij gebleven , en op nieuw wordt eene buitengewone belasting gevraagd , zonder dat er eenige zekerheid gegeveu wordt, dat het volgeude jaar met eeue dergelijke vordering zal zien. En die belasting is zoo drukkend  en verderfelijk als er hier immer eenige geheven werd. Zij wordt tot cene zoo buiteusporige boogie gedreven, dat een groot gedeelte der belastingschuldigen daaraan niet zal kunnen voldoen , zonder ecu deel van hun kapitaal op te offeren, wat met de eerste regels von billijkheid en ecu goed belastingstelsel strijdt. Deze moet binnen zulke grenzen blijveu. dat het nationaal vermogen niet worde aan\"e-tast,  zulk eene vermindering van het kapitaal, welke bij kleinere fortuinen niet door latere spaarzaamheid kau hersteld wordeu, is te gevaarlijker m eenen tijd, waarin de nijverheid ten gevolge van velerlei  oorzaken kwijnt. De belasting stopt dan op nieuw eene harer bronnen. De voorgestelde, daarenboven is zoo drukkend, dat de bezitters  van kleme kapitalen er door te gronde moeten gaan. De kleinere  rentenier, welke een sober leven leidt van de door hem opgespaarde  ot aangeërfde gelden , wordt er gelieel door bedorven , en eeue nieuwe slag aan de middelklassen der maatschappij toegebragt. Of zal het geen onherstelbaar verlies zijn, wanneer iemand, die een kapitaal  van vijftien duizend guldens bezit eu daarvan nog geene twaalf guldens in de week trekt, gedwongen wordt m vijf maanden honderd twaalf en een halve guldens , veel meer dan een zesde van zijn jaarlijksch  inkomen, op te brengen; vijf en een derde guldens per week van een inkomen, dat nog niet twaalf guldens bedraagt? Niet enkel de belasting zelve is onmatig drukkend, — de spoed, met welke zij gevorderd wordt, maakt den Jast voor den middelstand ondragelijk Daardoor te meer kan deze haar niet uit zijne inkomsten bestrijden\" maar moet zijn kapitaal aanspreken, en zoo zal de last welken dé wet op hem legt, hem met eens maar blijveud treffen Verder of de bezittingen vrucht dragende zijn of niet, maakt in het ontwerp jgeeu verschil; ook die, welke geenerlei inkomsten geven , worden even ;zwaar belast als zij , welke zware renten afwerpen. Wat de belasting op de inkomsten aaugaat, meenen de ondercetee;  kenden te mogen vragen , of het niet billijker ware geweest niet enkel :de ambk-nareii, die hier in zeer uitgestrekte beteekenis genomen worden,  maar allen, welke zich door ligcliamelijkeu of zi.lsarbeid inkomsten  verwerven , daaraan te onderwerpen ? Tegen eene zoo verderfelijke, onmatige er, onregtvaardige belasting meendeu wij ons tot UEd. ilogendeu te moeten wenden , welke ongetwijfeld  de oorzaken van het bestaande deticit zult doen ophouden , ten ,einde verdere vergrooting te beletten; welke gewis op dit oogenblik uwe handen niet tot eene gedeeltelijke en daardoor reeds weinig afdoende  herziening van ons belastingstelsel leenen, maar dit uitstellen zult, tot dat meu het aan eeue geheele herzieniug zal onderwerpen; welke zekerlijk aan eene zoo heillooze en onmatige belasting uwe goedkeuring  niet hechten zult. Leyden, Julij 1848. 't welk doende, enz. Wij deelen hierbij mede liet programma eener tentoonstelling  van vee, voortbrengselen van en werktuigen  voor landbouw, die binnen deze stad gehouden zal worden, door de afdeeling Rotterdam en omstreken der \\ Hollandsche Maatschappij van Landbouw op den 23, 24 en _ssten October e.k.; welk programma eerlang aan de leden dier maatschappij uitgedeeld\" en onder de landbouwers  in Zuid- en Noord-Holland verspreid zal worden.\nArt. 1. Deze tentooustelling zal worden gehouden in de nieuwe zaal en in den tuiu der societe'it Harmonie , binnen de stad Kotterdam  , Maandag, Dingsdag en Woensdag, den 23steu, 24sten en 2osten October 1848; die van het vee, uitsluitend Dingsdag den 24sten. Art. 2. Genoemde tentoonstelling zal op de bovenvermelde dagen voor een ieder geopend zijn, van des morgens 10 ure tot des namiddags  4 ure; die van het vee alleen des Dingsdags vau 11 ure in deu voormiddag tot 3 ure in den namiddag. Art. 3. Ue toegang is bepaald op 25 centen de persoon. De leden der Hollandse/ie Maatschappij van Landbouw hebben echter, op vertoon  van hun doorgaand bewijs, met één lid van hun huisgezin , vrijen toegang, alsmede de inzenders van voorwerpen voor hunnen persoon. Aan het locaal der tentoonstelling zal eene gedrukte lijst der tentoongestelde  voorwerpen verkrijgbaar zijn. Art. 4. Alle landbouwers binnen de provinciën Zuid- eu Noord-Holland worden, zonder onderscheid of zij al dau niet leden dezer maatschappij ziju, uitgenoodigd tot deze tentooustelling voorwerpen iv te zenden.\nWerktuigen voor landbouw mogen uit al de provinciën van Nederland  ingezonden worden.\nArt. 5. leder die tot deze tentoonstelling voorwerpen wenscht in te zenden, wordt verzocJit daarvau, voor den lsten October aanst. schriftelijk opgave franco te doen, aan deu heer mr. J. Thooft secretaris  der afdeeling Botterdam en omstreken van de Hollandsche Maatschappij van Landbouw, te Rotterdam. Art. 6. De voorwerpen zelve moeten vrachtvrij wordeu huizon den Vrijdag of Zaturdag, den 20sten of 21 sten October aan heHnnn-i der tentoonstelling le Rotterdam. ' a\" Üet looaal Het vee zal aldaar moeten geleverd wordui, Dingsdag den 24sten October, des morgens ten 9 ure. Een en ander zat vefzeld moeten Izijn van een verzegeld naambriefje van den inzender. Art. /. De inzenders der voorwerpen en van het vee zullen bewijzen  moeten over e<\"'en dit * > _ . ' /uüen De aan-aat dc. ,_™T°g - ' at Je Vü°rtbrengselen van landbouw \"emiakt .Z }**.h\"Ta de P™*»*» 2-id- of Noord-Holland £_Ï!_V ,TWwd ,ot geweekt zijn; wat het vee betreft, dat het a.iuaar §etükt ls • en de inzenders gedurende de laatste zes maanden eigenaars van hetzelve geweest zijn; en ten apzigte der werktuigeu, dat deze, onverschillig waar zij vervaardigd werden, in der daad in Nederland in gebruik zijn. Art. 8. Tot staving van het bovengenoemde, zullen als voldoende aangenomen worden ongezegelde getuigschriften, onderteekend door twee welbekende personen en gewaarmerkt door den voorzitter der afdeeling  van de Hollandsche Maatschappij van Landbouw, onder welke de inzender woonachtig is, behoudens hetgeen teu opzigte der bewijzen"}