{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955934/811e97ac7a728d241bb5b7c7f9b76db5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "——\"^ r i ii ii ii 11 ii (11008) Voor een Heer TE HUUR j in een Toehuls, op de Hee rengracht tusschen den Amstel en Houtmarkt! Eene EERSTE of TWEEDE VERDIEPING, oestaande uit eene VOOR- en ACHTERKAMER, met_of_zonder MEUBELEN. Adres: Bureau Handelsblad, Lelt. S. L. (11041) KOEVORDEN., 2 Augustus 1848. levert ons Dagelijks treffende bewijzen van Eendragt en Christelijke Verdraagzaamheid op, en kende dienvolgens het vermelde van ongekunstelde  blijken als overbodig beschouwd worden. Zoo moet toch elke Getuigenis  daarvan den Landgenoot welkom en aangenaam zijn; het middaguur  van dezen dag was bestemd ter, keuring en bespeling van het nieuw zeer Welluidend en Krachtvol ORGEL, in de Katholijke Kerk alhier, dat ons niets te wenschen overlaat; en vervaardigd is door den kundigen  Heer H. D. LINDSEN , Orgelmaker te Utrecht. Onderscheidene Godsdienstgezinden  woonden deze Plegtigheid bij , en leverden alzoo het Heuchelijk  Tafereel op, dat Godsdienst en Eendragt, als hoogsten pligt, door den Nederlander toegejuicht en hartelijk bevorderd wordt. • TDTC TlIT1? Er \"ord' in de Provincie Zeeland een goede jLIILo Uil . winstgevende KRUIDENIERSWINKEL en GROSSIERS-AFFAIRE in KOLONIALE WAREN, WIJNEN en STERKE DRANKEN , te Koop aangeboden ; des verkiezende kan men Drie Maanden of langer in de Affaire mede werkzaam zijn, ten einde het debiet en de Affaire zelf, alvorens te koopen, te leeren kennen. Nadere informatien, brieven franco, Lett. Z. Postkantoor Goes. (10977) T FF^ Het KVnEX~¥E~~'~~Ll*V SCHOONZIGT, gele-J-illilLo» gen aan^ de straat tusschen Zutphen en Arnhem, bij Publieken Verkoop den 26s'ten Julij 11. OPGEHOUDEN zijnde, is nog op zeer aannemelijke vooj-waarden UIT DE HAND TE KOOP. Men kan zich in Persoon of met Gefrankeerde Brieven adresseren bij den Heer Mr. VAN LöBEN SELS, Notaris te Zutphen. (10630) (11018) Het BUITENVERBLIJF RUSTOORD, gelegen aan den Kleinen Houtweg onder Haarlem , waarvan de OPENBARE VEILING  zal plaats hebben op Zaturdag den \\lden A\"9\"stits 1848, des Middags ten 12 ure, in het Logement: het Wapen vun Amsterdam in den Haarlemmerhout, kan alsnog dagelijks des Middags van Half Twee tot Half Vier Ure , bezigtigd worden. (11020) Door Verandering van Affaire TE KOOP, eene goed beklante BROODBAKKEKIJI en WINKELSTAND, welke sints onheugelijke  jaren een goed bestaan oplevert, ten allen tijde te aanvaarden, in eene volkrijke Gemeente nabij Utrecht, waarop als Vaste Hypotheek kan gevestigd blijven ƒ2OOO ad 4 pCt. Met Franco Brieven tebevragen ten Kantore van COCK en VAN DER FOU ,te Utrecht. f Jtjfry UIT DE HAND TE KOOP: Twee perfect gedresseerde HaUW1 JIAGTIIONDEN , hebbende hun 2de en 3de Veld gej-ja&jtes'U Pfin' zijnde Reu en Teef; benevens twee makke goed in «^■■HHKbet Tuig en hard loopende EZELS, zijnde 4 en 6 jaren <aud. Nadere informalien met Franco Brieven, onder LeU. A. Z., bij den Heer E. PRINS, te Hoogland, bij Amersfoort, of bij de GEBR. KRAMER, Kanloor-Buekverkoopers, Water bij den Dam, N\\ 2. (11044) (10997) Door verandering van Betrekking wordt met l°.~Novembër . IN HUUR aangeboden: Een FRAAI BOVENHUIS met vrijen Opgang op eeue gracht, bestaande uit DRIE KAMERS, KEUKEN met REGENWATERSPOMP,  KASTEN en verdere GEMAKKEN, ZOLDER eu VLIERING ; een allerschoonst uitzigt bebbende, gelegen in de nabijheid vau twee Hoofdpoorten. Huurprijs f 200 's Jaars, te bevragen onder Lett. K. bij den Boekhandelaar L. ROMIJN, in de Kalverstraat over de Sint Luciensteeg, N». 205. , (10983) Om terstond te aanvaarden wordt gevraagd 2~i3GEMEUBELEERDE  KAMEKS en eene KEUKEN, op eenen fatsoenlijken Stand en liefst met vrije opgang. Adres met franco Brieven, houdende opgave van Standplaats, Situatie, enz., onder Lett. Z. N. bij den Boekhandelaar  M. H. SCHONEKAT, Bezijden het Paleis.\n(10979) Bij Fatsoenlijke Burger Lieden, van de Protestantsche Godsdienst  , in bet midden dezer Stad , wordt tegen een maligen prijs aange boden , voor een of twee MEISJES , KOST , INWONING , BEWAS SCIIING, BENAAIJING en ONDERWIJS in de Hollandsche, Fransche co Engelsche Talen, eoz., en alle Vrouwelijke Handwerken. Adres Franco onder Lett. V. D. F. bij den Heer HüVEKER, Heerengracht bij de Wolvenstraat. (11037) Aan belanghebbenden wordl bi| Ueze kennis gegeven, Ual de AFFAIRE in KRAMERIJEN en IJZERWAREN , en de FABRIEKEN van HAARDOEK en PASSEMENTEN , v.-.r. Wijlen den Heer J. RENTZING , door de ERVEN op denzelfden voet za] worden voortgezet en het nadere deswege bij Circulaire zal kenbaar ge maakt worden. (10991) Wordt gevraagd op den Singel van de Torensluis lot aan den Haarlemmerdijk.Noord- of Zuidzijde: Eene a Twee GEMEUBILEERDE VOORKAMERS. om dadelijk te aanvaarden. Belanghebbenden adresseren  zich met franco Briefjes^jidr^s Bureau Handelsblad, onder Lett. X. O. (11038) Tegen 1 October vraagt men in eene Huishouding eene BURGER JUFVROUW, van middelbaren leeftijd, de Protestantsche Godsdienst belijdende, bepaaldelijk tot adsistentie bij de opvoeding en verzorging van ti Kinderen. Adres met Franco Brieven, Lelt. Z. Z., bij de Boekhandelaars M. WESTERMAN en ZOON, te Amsierdam. (11028- Een WEDUWNAAR met Kinderen.verlangt eeneTrotesUntsche  JUFVROUW of WEDUWE zonder Kinderen, tusschen de 30 en 40 Jaren, tot Adsistentie in het Huishouden. Refleclerenden vervoegen  zich franco met Naam en Woonplaats, onder de Lelt. A. L. G., bij GEBRs. KOSTER, Lelijgracht, N. 14. (10922)- Men zoekt eenen COMMANDITAIR-ASSOCIE , met ƒ5- a lO.OOOolmecr, voor eene BUITENGEMEEN VOORDEELIGE  ONDERNEMING IN PARIJS; het Aandeel inde Winst wat men den Geldschieter zoude toestaan , zoude in Twee Jaren hei voorgeschoten Kapitaal terug kunnen betalen , en de volgende jaren zouden een zeer groote Uitbreiding beloven. Men zoude de voorkeur geven aan een wel opgevoed JONG MAN, van een bedaard en goed Karakter, die, een gedeelte van zijnen tijd aan deze ONDERNEMING willende besteden, zich daardoor eene even zoo aangename als voordeelige Bezigheid zoude kunneu  verschaffen ; er worden overigens geene bijzondere Bekwaamheden verlangd.  Men gelieve de aanbiedingen vrachtvrij te maken aan het Adres ■ T. P. VAN O. Poste Restante te Parus. HET PORTRET VAN DEN EDELMOGENDEN HEER E. W. VAN DAM VAN ISSELT, KOMMANDEUR DKR ORDE VAN DEN NEDERLANDSCHfiN LEEUW, RIDDER DER MILITAIRE WILLEMSORDE, LID VAN DE TWEEDE KAMER DER STATENGENERAAL,  ENZ. GETEEKEND ÜOOR J. C. VAN ROSSUM. Verkrijgbaar bij A. VAN ROSSUM, Boekverkooper eu Hof-Boekbinder, Vijzelstraat bij de Heerengracht, N°, 23 , te Amsterdam. De Prijs is ƒ2 ao! NB» Wordt niet in Commissie verzonden. Brieven Franco. (11025) ~DE STAATKUiNDIGj^BÈGÏNSELEiN vnn dea Minister DONKER CURTIUS, AAN ZIJNE HANDELWIJZE GETOETST. boor SEVERUS. Wordt a 20 Cents uitgegeven bij M. WIJT & ZONEN, te Rotterdam, en is ook alhier in vele Boekwinkels te bekomen. (11019) Bij den Boekhandelaar MJ HOFF te Arnhem it uitgegeven.-Verslag der Werkzaamheden van de VEREENIGING tot bevorelering der INLANDSCHE ICHTHYOLOGIE. Eerste Deel. Prijs ƒ 2.20. De HANDELINGEN dezer VEREENIGING , die ia Dr. A. VAN DEB ENDE een werkzaam medelid verloor, strekken bijzonder, om zijne lot hiertoe minder algemeen bekende verdiensten als beoefenaar der Natuurkundige Wetenschappen te doen waarderen. Overigens bevat dil nocl belangrijke MEDEDEELINGEN, len aanzien van onderwerpen, lot de Inlands<-be Visscherij betrekkelijk, en van de middelen om dien gcwigtigen tak van nijverheid op nieuw te doen bloeijen. (10965) (10575) Bij D. MEINDERSMA Mz., te Leeuwarden, is van de Pers gekomen en beeft verzonden: Dc Regtstreeksche Verkiezing TOT DE NATIONALE VERTEGENWOORDIGING verdedigd tegen Mr. G. W. VREEDE, Iloogleeraar ,e utrecht, door Mr. J. VAN DER VEEN, Advocaat te Leeuwarden. Prijs 5() CeoU Heeren Boekhandelaren , welke het bovenstaande niet ontvingen en wel Exemplaren plaatsen kunnen , of zy die hel ()un toegCZOßaene gedebiteerd  hebben, gelieven zich spoedshalve, a&n mi-ven Correspondent de Ervk WUSSIULLER, te Amsterelam, te adresseren , welke door mij in de gelegenheid gesteld is, om liet gclicclc Rabai loc le Btall|>\n(11033) Wordt aangeboden ƒ S5Öü & S pCt fiente ala KËKSTË HYPOTHEEK, op LAND. Adres, onder Lett. W., bij den Boekhandelaar  VAN ROSSEN, Leidschestraat bij de Keizersgracht. (10985) In eene Familie, welke tegen den 20slen dezer Maand naar Java denkt terug te keeren, wordt verlangd eene VROUWELMKE JAVAANSCHE DIENSTBODE, ter VERZORGING van KINDEREN  gedurende de Reis. Men adressere zich onder opgave der Voorwaarden,  met Franco Briefjes, onder Lett. V., bij de Boekdrukkers ZWEESAARDT & ZOON, Damrak of Water hoek Zoutsleeg, N°. 19, te Amsterdam. (10996) Een bekend AUTHEUR biedt zich aan tot Medewerking aan de Redactie van een Tijdschrift of Dagblad. Adres met Franco Brieven  onder de Letts. A. Z. bij de Boekhandelaars WEYTINGH en v. p. HAART, Warmoesstraat, N°. 54 , te Amsterdam. Ü0676) Ter Opleiding zoekt men tegen I*. November a. s. of eerder, voor twee FATSOENLIJKE BURGER MEISJES, van de Hervormde  Godsdienst, 20 en 23 Jaren oud, eene geschikte gelegenheid, onverschillig in welke Provincie , zoo mogelijk in eenen en denzelfden GAREN- en BAND , of ook wel in eenen MANUFACTUURWINKEL, met aanbieding, allhans 'voor het eerste jaar, eene Geldelijke te gemoet koming. Opgaven van Voorwaarden, enz., enz., worden met franco Brieven , onder Lett. L. M., ingewacht, bij de Boekhandelaren WEIJTINGH &v. D. HAART , Warmoesstraat, N°. 54 , te Amsterdam. (11030) Er biedt zich aan met November e. k. een HUISKNECHT, kunnende ook met PAARDEN omgaan , van de besle Getuigschriften voorzien  , 25 jaren oud en van de Gereformeerde Godsdienst. Adres onder Lett. X. Bureau Handelblad. (10930) lemand, die reeds eenigen lijd op een KOORNMOLEN is werkzaam geweest en zich verder wenschte le bekwamen, kan mei Primo November eplaatst worden. Reflecterenden adresseren zich in Persoon  of met Franco Brieven, by C. VAN DOMPZELAAR KOORXMOLENAAR  te Hilversum. . Op een INSTITUUT in Gelderland wordt verlangd als DOCENT: Een DOCTOR OF CANDIDAAT IN DE LETTEREN. -Adres bij de Boekhandelaren J. 11. en G. VAN HETEREN, Hartenstraat N\". 28, te Amsterdam. Brieven Franco, Letter N. (10990) (11035) Men vnaagt tot Adsistentie in een talrijk Burger Huisgezin te Haarlem: EENE JUFVROUW'^ vau de R. C. Godsdienst, nie beneden de 30 jaren oud , die goed met de Wasch kan omgaan en nie ongenegen is bijkomende werkzaamheden te verrigten. Hierop rellecte rende gelieve zich le adresseren met Brieven Franco, onder Lett. A. B bij den Boekbandelaar 11. A. ZWEERS, Kalverstraat, 168, te Amsterdam. (11021) Men vraagt eene -WINKELDOCHTEK, van de Proles tanlsr.he Godsdiensl, lusschen de 30 en 40 Jaren Oud, goed kunnend. Rekenen en Schrijven, tegen een salaris van f 5 per Week, in eigei i Kost. Reflecterenden adresseren zich met Franco Opgaven, waar in Be trekking geweest zijnde, benevens Bewijzen van Moraliteit, enz., ondei i. Lett. B. S., Burenu Handelsblad. NB. Diegenen, welke een Borglog ; zouden kunnen stellen , zullen het eerst in aanmerking komen. Hallo-Gas. GOEDKOOPER DAN OLIE — KAN WORDEN OPGEDAAN IN i VATEN , KRUIKEN , enz. GASLAMPEN van Brons, Christal, allerlei soort, van ƒ 6.45 f 4.60, ƒ3.45, ƒ 2.45, enz. STRAATLANTAARN-GASLAMPEN voo: Stedelijke Verlichtingen, KANTOORLAMPEN, WINKELLAMPEN, enz. VAN GELDER & COMP. 1 (11047) Nieuwendijk bij de Nieuwstraat, N°. 208.\nInstituut voor Opvoeding en Onderwijs^, van wijlen Z. Exc. den Luit.-Admiraal VAN KINSBERGEN. Door deze wordt ter kennisse van OUDERS en VOOGDEN gebragt, da ' de verschillende LESSEN aan boyengen. INRIGTING zullen herva 1 worden, op Maandag den Uden dezer. U. I. BEGEER, Elburg , 5 Augustus 1848. Directeur. (10973) > j&^Ëfe\"\" Jas en Fantalon te zamen / 3. - • in 't Wapen van Bern, per buitengewone gelegenheid no 1 eenige stellen daarvan ontvangen ;de andere aanwezige ZOMERREE E . DEREN , worden in dezelfde verhouding tot het einde dezer Maan> FINAAL UITVERKOCHT* Behalve de belangrijke KOOPJES die men daar koopen kan, geniet men van 5 tot 7 pCt. korting, opda - wij spoedig daarmede opruimen kunnen. (HOU) Hotel des Princes, Place de La Monnaie, a Bruxelles. i Chambres Francs 2. Diner de Table d'Höte Francs 3. (9058) GRAÏÜ) HOTEL DE BELLE VÜË & LIÈGE, prè, elu Pont de la Boverie, tenupar Gme. RIEGELS-DELAFOSSE. Cel Hotel se recommande a Messieurs les Vuyageurs par le comforlabl > de ses Appartemens et sa belle position au bord de la Meuse , a proxi mité des Bateaux i Vapeur et du Chemin de Fer, ainsi que par le soic l apporlé envers les personnes qui veulent bien y deseendre. (10201) , «E ONDERGETEEKENDE verlangt, op voo i\\\\ vS1 fl hen voordeelige Voorwaarden , soliede Alleenverkoopers de •flJH&Sïï&tO GEOETROI.IEERDE MUURVERF, IJZER' wP«§|A) VEKF, HOUTVERF en LOODVERF, in d JJ3yuipwJQja navolgende Plaatsen: ■ **** *<■** ALMELO en Omstreken, — BERGEN-OP-ZOOM en Om 1 streken, — DELFT en DELFTLAND, — DOESBURG en Omstreken, -ENSCHEDE en Omstreken, — EILAND GOEREE en FLAKKEE, — GOE! en EILAND VAN TER GOES, — HELVOET en Omstreken , — HEUSDEr : en LAND VAN HEUSDEN, — MAASTRICHT en GEHEEL LIMBURG, -MEPPEL, voor de PROVINCIE DRENTHE, — MAASSLUIS, — NIJME GEN <ni Omstreken, — SCHIEDAM ca Omstreken , — SCHOONHOVEN, -VLAARDINCEN, — ZAANLANDSCHE DORPEN, — ZALTBOMMEL ei EILAND VAN BOMMEL , — ZIERIKZEE en EILAND SCHOUWEN. — Alleen op Gefrankeerde brieven kau worden geantwoord. Rotterdam, R. H. VAN SOMEREN. 7 Augustus 1848. (11017) , DE ONDERGETEEKENDE beef _%m {JJTÖ sftfi de eer aan Heeren Liefhebbers en verdei _f^jjsjSrj»jrW Geëerd Publiek te berigten, dat bij hen j jjt~L^tJt??ï^9S . tbans voorhanden is, cene fraaije colleclii f)WWp&ffi&L\\ vreemde LAND\", WATER-, groot ei IJ>W llaMil 'tf^L Mem soort KAM ER-G E VOGELTEN, g*_s»*§P^S2yLy?_J^s, uit alle Werelddeelen , bestaande in : Eei L_j paar en hun bijna volwassen Jong Gekroondi *T»£w SKSSr' KONlNGSVOGELS(ArdeaPavonica)uitAlrika Een Paar van de groot-lc soort CRAX URAX TUBEROSA van Para . ol de Glinsterende ZWARTE KROON-PAAUWIEREN. Zes soorten FAISANTEN in hun 2de en 3de Jaar. als: GOUDEN en ZILVEREN CHINEESCHE, BENGAALSCHE RING, WIT GEBORENE, TIJGERKLEURIGE en BOSCHFAISANTEN;  ook Jongen van de gepasseerde Lente. Verder PAAUWEN en PAAUWINNEN in verschillende Kleuren ; POULEPINTADEN en fraaije soorten HOENDERS. De WATERVOGELS bestaan uit verschillende soorten, waaronder zich bevinden de Roodkleurige Egyptische KROON GANZEN, de Amerikaansche  TROMPET-GANZEN, de kleine Zwarte DONDER-GANSJES met de Witte Ringen om den Hals. Voorts Wit geboren Poolsehe ZWANEN, Witte Chineesche ZWANEN-GANZEN; CAROLINE-EENDJES in hun 2de en 3de Jaar, heneyens JONGEN van gepasseerde Lente, TONDORRE, Oo»t- en West-Indi«che MUSCUS-EENDEN in verschillende Kleuren, 10 differente soorten Vreemde TREK-EENDJES , enz. Het VREEMI» KAMERGEVOGELTE bestaat uit Zes differente  soorten van LOERIES, groot en klein soort KACATOUA'S met verschillende Kleur van Kuiven , de Zwarte PAPEGAAI en verdere soorten van PAPEGAAIJEN, waaronder de JONGE BL.VAUWKLEURIGE met Roode Staarten , die pas van dc Kust vau Guinea zijn aangebrapt en geschikt zijn om goed te leeren Spreken; differente soorten PARAKIETEN ; 3 soorten INSEPARABLES in differente Kleuren, 20 verschillende soorten klein KAMERGEVOGELTE in schitterende Kleuren. Bij het groot KAUERGEVOGELTE  bevinden zich sooiten, waarvan geen wederga levend in Nederland aanwezig is. Alles tot den Civiclsten Prijs- (Verzoeke Brieven  Franco). WILLEM VAN AKEN , Hofleverancier van Vreemde Vogelen aan Z. M. den Koning, Rotterdam, Iloofdsteeg, Wijk 11 , N°. 122, Augustus 1848. te Rotterdam. (11029)\nVuurwerk 'te' Vreeland. De Logementhouder Jl. FLOOR , te Vreeland, zal op Zondag Avoni den 13den Augustus 1848, op de Rivier de Vecht, een fraai, door de» Heer P. L. VAN DER BRUGHI vervaardigd VUURWERK doen ;W ken, waarvan de Programma's ten zijneu Huize te bekomen zijn, hij za' tevens zorgen voor een goed Orkest en verzoekt zijne Begunstigers bei» dien Avond met hunne tegenwoordigheid te vereeren. NB. Het VUURWERK zal ten 9 ure worden alsesloken. (11031^ LOGEMENT 't Woud en Bergsoord. Nevens het Station Zeyst Driebergen. Bij den Ondergeteekenden zijn nog KAMERS TE HUUR, voer kof' ten of langen tijd, zijnde dezelve zoowel voor Winter als Zomer zeC geschikt. C. A. BAKHUYSEN , Logementhouder. 8 Augustus 1848. (11006) (11026) Ter gelegenheid^der HARDZEILPARTIJ te SniekTÓt Woensdag deu 16den Augustus 1848, Illuminatie, Muziek, Bal en luisterrijk  Kunst- Vuurwerk, vervaardigd door deu Heer LION JACQUES KINSBERGEN,  van Amsterdam (niet JACQUES KINSBERGEN, Mechanicus), i» het Lokaal\" van Mej. de Wed. MEIJER , in het Hoogerhuis, die ooi alles beeft aangewend tot veraangenaming van het Kunstminnend Publiek. NB. Alles breedvoeriger volgens Programma. Hardzeilpartij te Sneek, op Woensdag den 16den Augustus 1848, 'sNamiddags ten HalfTaveeUre. om eenige fraaije PRIJZEN en PREMIÉN , door I°. VEERSCHEPEN en SNIKKEN, van 8 Ellen en daarboven. 2°. JACHTEN en BOOTEN , van 6 lot beneden 8 Ellen. 3. en 4*. BOOTEN van 6 Ellen en daarbeneden. (11039) ÜEJfe Te llotlerdam ligt in Lading: ém \\\\_\\__ Naar MACASSAR, via BATAVIA, voor PASSAGIERS : wS&m&ES eu GOEDEREN, het extra Snelzeilend, Gekoperd Nederlandse!\" BRIKSCHIP SIRENE, Kapitein A. J. BOONE. Adres bij P. A. VA* , ES en C., Cargadoors. (10897) /mjfcT GENERAÏTstiUJVrrNAVIGAtIOWiH^r*  COMPANY. 1 /Md&. _Fc DIENST TUSSCHEN ROTTERDAM en LONDEN' 1 _-JV^Bl}rfSL »« Ma ALSTOOMPACK ETTEN vertrekken met *Wg>_\\^^r^m^^ Passagiers en Goederen. (10654] Woensdag 9 Aug., des Morgens ten 7 Ure. Zaturdag 12 Aug., des Morgens ten 8 Ure. En bovendien TWEE MAAL 's Weeks eene Stoomboot SPECIAAL e» i VOLKOMEN ingerigt tot het LADEN VAN VEE. ! TARIEF: aanvang met 1\" Julij. lste Kajuit f 1.05. Rijtuigen € 2.2 tot i 2.10. 2de' .. .. 0.15. Paarden » 2.10 l Nadere inlichting bij de Agenten W. SMITH tP. A. VAN EW. PROGHAMIHA van bet Vierde Nedcr-Rliijnseh-Nederlandscb ZANGERSFEEST, dat gevierd zal worden te Akmhem , op den I9Jen e» 20*7 en Augustus 1848, in het gebouw Musis Sacrum. EERSTE DAG, 19 Augustus. Gezamentlijke uilvoering, des Avonds ten 6 Ure. Directeuren de Heeren L. BISCHOFF, van Wesel en J. C. BOERS, • van Nijmegen. r Ik. AFDEELING. 1. Auferstehcn, Motclt van B. KLEIN; 2. Het Land der Zaligen, Koor van P. C. RENAUD, metOrchest; 3. Mem Vaterland, Koor van C. A. BERTELSMANN; 4. Recitatief en Koor uit die Macabüer, . van L. VAN BEETHOVEN, raet Orcbest. 2e. AFDEELING. 5. Bachus-Koor uit de Antigoné, van MENDELSSOHN BARTHOLDY; 6. Meidrank, Koor V3n F. BöHME; 7. Kricgersgebet, Koor van LACHNER, met Militair Muzijk ; 8. Dithyrambe, van J. RIETZ» met Orchest. t 3e. AFDEELING. 9. Hymne (23e. Psalm), van REISIGER; 10. Floris V, l op bet Kasteel te Muiden, van J. J. U. VERHULST, metOrcbest; 11. AU' deulsches Schlachtgesang, van J. UIETZ, met Orchest; 12. O Isis, und Osiris! Koor van W. A. Mozart, met Orcbest; 13. Dcs Dentschen Vaterland,  van REICHARDT, 14. Het Nederlandsche Volkslied, van J. W WILMS. TWEEDE DAG, 20 Augustus. Ik. AFDEELING. 1. Ouverture Óberon, van C.M. YON WEBER; 2°. D« ~ Liedertafel van Rotterdam, a. die alten und die jungen Zechèr, v»n \" J. F. DUPONT; b. Marsch, van C. ZöLLNER; 3. De Liedertafel AURORA en APOLLO van Utrecht; a. die Menscliliche Slimme, van K. A.' > CRAEYVANGER; 6. Tambourlied, van J. BECKER; 4. een Koor, gezon-1  gen door alle Zangers. 2e. AFDEELING. 5. Ouverture Egmond, van L. VAN BEETHOVEN; 6. De Liedertafel Euterpe, van Arnhem; a. Sleckbrief, van F. KüCKEN; 6. Liedesfreiheit, van H. MARSCHNER; 7, De Liedertafel Eutonu , van Amsterdam ; a. Standehen, van J. OTTO; 6. Von der Frau Nachtigall, van C. A. BERTELSMANN; 8. Een Koor, gezongen door alle Zangers; 9. Tot slot: des Deutschtn Vaterland eu het Nederlandsche Volkslied, door alle Zangers. DE PLAATSEN kunnen vooraf besproken worden, van Maandag den Uden tot en mei Donderdag den 17den Augustus e. k., des Morgens van 9 lot 1 Uur, ten Kantore van den Heer K. F. C. BARON VAN UEMERT TOT DINGSHOF, te Arnhem; teiwijl op den 18 en de beide daarop e volgende Feestdagen, Kaartjes te bekomen zijn aan het Feestgebouw. OP DEN DAG NA HET FEEST, zullen de Leden van het Muzijk-Corps , van het 17de Regiment Pruis. Infanterie, een CONCERT ten hunnen voordeele geven in het Feestgebouw. (11050)\nVEKKOÓfrlßifc VAN ÉSV~~ZSJfT^~^\" Op Maandag 7 Aug., in het Oudezijds Heeren-Logement. N\\ 1. Eene Hofstede, genaamd Meervliet, aan den Straatweg, nabij het dorp Veisen. ƒ16,400. ƒ550. B. Langerhuizen. — 2. Een Winkelhuis, in de Kalverstraat, tusschen het Spui en den Heiligen Weg, N\". 4066. ƒ3650. / 430. J. G. Scbrcderhof. — 3. Een Huis, in de Nieuwe Looijerstraat, tusschen de Noorderdwarsstraat en Reguliersgracht, N°. 5169. ƒ 1850. R. W. Hartgerink. — 4. Een Huis, naast het Perceel N°. 3. ƒ 1850. Dito.— 5. Een Huis, in de Oude Looijerstraat, bij de Prinsengracht, N°. 346, ƒ540. ƒ3O. £ Smit. — 6. Een Huis, op den hoek vau de Lijnbaansgrachl  en Raamstraat, N°. 6605. ƒB2O. 1». D. Lusink. VERKO'OPIiVG'V^^ Uaandag 7 Aug, in de Nieuwe Stads-Herberg aan het IJ. N\\ 1. Een gekoperd Fregatschip Soplda Maria, kapt. J. Andresen. 315 tonnen ƒ 18,400. In slag ƒ6OO. G. J. Boelen. — 2. Een Aandeel, groot ƒlOOO, in de Reederij van de drijvende dokken. 108 pCt. Dito.— 3. Ecu Dito Dito, groot ƒlOOO. 107$ pCt. Dito. — 4. Een Schuldbekentenis,  groot ƒ 500, ten laste van Dito. 97 pCt. Dito. — 5. Een Dilo Dito, groot ƒ5OO. 96 pCt. Dito. — 6- Een Aandeel, in de Stoomsleepdienst  aan het Dieuwe Diep, groot ƒ 25U. H21, pet. Dito. —7. Een .Bewijs 1/600 Aandeel, van voornoemde Reederij, nadat alle de Portiën lijn uitgeloot en afgelost, f'l'S. D. I'*th11l -ÜCBWIWHtHtteW. COWCEHTEW, BMTE. VAUDEVILLE FRANCAIS. Mercredi 9 Aoüt. La Pêche aux J3eaux Père,, vaudeville eH 2 actes. Suivi de : Le Commis et la Grisettt, vaudeville en vn acte. Entree 75 ets. en cousomm. On commencera a 8 h. C LAVERGNE. \"ZAAL DÉ DUIZENTTKOLOMMEN. Op WOËN~SDAG, DONDERDAG en vervolgens alle Avonden: GROOT CONCERT, uit te voeren door de LEIPZIGER CAPELLE. Aanvaßg ten Bja ure. Entree vrij. \"TfÜIN DE NEbEuLAIMDI!.». Ol' HEDEN, Woensdag 9 Augur tus (doch vnor dien dag alleen) is de?e TUIN voor het Cef-erde Publiek GESLOTEN. F. A. KEVSSER EN C. Nationaal Paardenspel, onder Directie van F. ETIENNE en C. GORTER, in den Tuin Nabïj Buiten, buiten de Leidsche  Poort. Op Woensdag 9 Augustus 1848: EXTRA ORDINAIRE LUISTERRIJKE VOORSTELLINGEN, len Voordeele van het gansche Gezelschap, waarin de BEROEMDE DRIE ENGELSCHE KUNSTEN AABS Stukken zullen verrigten, die waarlijk ongeloof baar zijn en nog nimmer dan door hen ziju uitgevoerd. Voorafgegaan door de uiigczochtste EXERCITIEN  IN DE RIJD- KN VOLTIGEERKUNST, GEDRESSEERDE PAARDEN, MILITAIRE MANOEUVRES, NIEUWE PANTOMIME, versierd met Tableaux , E'igelsche Dansen en Vermakelijke Vertooningen. — Eerste Plaats 99 Cts. ; Tweede 75 Cts. in Vertering; DERDE PLAATS 30 CENTS ZONDER VERTEERING. Aanvang precies des Avonds ten 8 Ure. C. DE NIJIS, Eerste Regisseur. Verwacht op Zaturdag den 12den Augustus GROOTE VOORSTELLING. \\MSTERDAM, BIJ OEBa. DIËDEIUCUS.-GEDRUKT BIJ C. A. SPIN & ZOON."}