{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/0fef602d040081373da7f77b8a3bd868", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ssv «xhrm «ürden? Deutschland «nd die Schweiz erkannten in jüngster Zeit «ehr als je das Bedürfniß, ihre Bestandtheile dichter in einander zu gießen, und nur die Slaven sollten um des kostspieligen Glanzes einiger Hofhaltungen willen, over aus Nationalitä ten-Dilettantismus den Auflösungsprozeß vorziehen? Gewiß ist es, wenn Oesterreichs slavische Provinzen in eine Stellung wie Ungarn ausscheiden, dann hört Oesterreich aus, eine Großmacht zu seyn, und muH von nun an seine Geschicke au« fremder Hand entgegennehmen. Die Slaven in Oesterreich sehen dies ihrer weit überwiegenden Mehr zahl nach auch vollkommen ein, «nd die Devise Her Südslaven ist geradezu das einige starke Oesterreich. Was nun die Cjechen betrifft, so bewohnen sie gemeinsam mit Ger manen ein Land, das seit Jahrhunderten zu Deutschland gehört; welches Recht, welche Veranlassung hatten sie zu plötzlichem Abfalle? Sollten die Deutschböhmen, weil sie in der Minderzahl sind, sich einer ezechischm Laune des Augenblickes fügen, oder sollte das schöne Land in zwei krause Hälften zerrissen werden? Die Böhmen hatten bisher das-sÄbe Joch absoluter Regierung z» ertrage«, wie die Deutfchöstsrreicher; nun ist e» ge sprengt, warum sollten sie sich nicht gemeinschaftlich der jungen Freiheit erfreuen, sie nicht einig mit ihren früheren Leidensgefährten befördern ? Daß aber Böhmen gegen» über den andern Provinzen bezüglich des Antheils an der Regierung auch bisher gewiß nicht zu kurz kam, beweiset am besten der StaatSschematiSmuS des alten Regimes, laut welchem die einflußreichste« Staatsämter gerade mit Böhmen besetzt waren. Die Ezechomani« war auch keineswegs ein naturliches Erzeugniß Böhmens, scndern wurde von den dortigen Liberalen nur als Mittel angeregt und vorgeschoben, um die Massen zu bewegen, und um, da der allgemeine Umschwung der Dings mindestens so nahe bevorstehend nicht vorausgesehen wurde, wenigstens doch für Böhmen provinziell« Privilegien der Freiheit zu erwirken- — Jetzt ist die Freiheit Gemeingut in den weitem Ländern Oesterreichs geworden, und jene unselige Czechomanie dadurch zum chronlSmuS. Allerdings hat sich unterdessen die 3dee desselben vieler böhmischer Män ner, und darunter auch sehr ehrenwerther völlig bemächtigt und ihre Fantasie in einer Weift aufgeregt, daß sie ein mehr oder minder selbstständiges Böhmen als den Hohe. Punkt ihrer patriotischen Wünsch« anerkennen , allein es steht zu hoffen, daß sie von ihrem politischen Irrthume bald zurückkommen werden, ss wie es gewiß ist, daß die Wahrheit der Böhmen diese Wünsche schon jetzt mißbilligt. Wenn für Galizien mit seinen Nebenlßndern Trennung von Oesterreich verlangt wird, so läßt sich nicht wider sprechen, daß dieser Wunsch aus einem andern Gesichtspunkte als bei den übrigen sla vische« Provinzen zu betrachten kommt; die Kritik über den ReckMitcl seiner Vereini gung mit Oesterreich «mbe oft genug wiederholt, sie besteht überdies nicht viel länger, als ein halbes Jahrhundert, dennsch mögen sich auch die Polnischen Patrioten nicht rücksichtslos vom Nazionalgesühie hinreißen lassen. Ss lange in Galizien nicht deutsche Ruthenen «nd Polen einig sind, bis nicht Rußland und Preußen einstimmen und die Zukunft eines selbstständigen Polens gesichert ist, kann dessen Herstellung nicht ausge führt werden. EmeS endlich mögen sie jedenfalls beherzigen: Freiheit steht über Na tionalität, des größern Gutes sind sie also schon dermalen theilhaftig, sie mögen Sorge trage«, daß sie es nicht wegen des geringeren wieder verlieren. Wenn die Slaven in Oesterreich unter ihrer nazionakn Erhebung aber eigentlich nur daS Bestreben für He bung, Bildung und Geltendmachung ihrer Sprache verstanden wissen wollen, so entfal len allerdings die meisten Bedenken dagegen. ES ist vielmehr Sache der Gerechtigkeit, daß jeder Slave in Oesterreich in die Lage versetzt werde, sich aus der Grundlage sei ner Muttersprache auszubilden, und daß ihm der politische Vollberechtigunz in keiner Weift verkürzt werde. Nur ist zu wünschen, daß die Slaven auch in dieser Bezieh»»-, !S. ykkker Ist«?. '"}