{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/1002641bfa62142317e19cdcfdbf5f16", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "daß sie unerhörte Strapatzen zu erdulden hatten, und ohne Niederlage, ohne besiegt zu werden, durch die Verkettung der traurigsten Umstände meist Alles, außer Ehre und Leben, verloren haben. Unter den harten Entbehrungen ist eine der härtesten: der gänzliche Mangel an Leibwäsche. — Die Unr.>r;eich?Me wendet sich daher an aSe Framm und Mädchen Kärn-tens mir der Aufforderung, ihren Söhnen, Brüdern und Freunden, mit einem Worte, Unserem Landes-Regi-mente diesen Mangel zu ersetzen, und dadurch auch das Ihrige beizutragen zu den allgemeinen großen Opfern schöner begeisterter Vaterlandsliebe. Die Unterzeichnete erlaubt sich dabei noch die Bemerkung, daß keine Spenden an Geld, sondern sogleich gefertigte Stücke Leibwäsche am erwünschtesten seyen, und daß bei denen, die man den Herren Offizieren deS Regimentes be stimmt, jeder LuruS, im Stoffe sowohl als in der Ar beit, vermieden werden möge in dieser eisernen Zeit der Gefahr. — Einer der noch hier anwesenden Herren Offiziere wird gewiß mit Vergnügen die Gaben über nehmen, die man bittet, mit dem Namen oder der Chiffre der Geberin zu versehen, damit darüber öffent liche Rechnung gelegt werden könne. Klagenfurt, den 2t. April 1848. Von einer Vaterlands-Freundin. Oeffentlicher Dank. Die Hochherzigkeit der edlen Klagenfurter Be wohner hat dem gehorsamst gefertigten Bataillons-Comwando den überraschend schnell anbefohlenen Ab marsch der 2. Landwehr - Division durch wohlwollende Bereitstellung von mehr als 3Z wohjbespannten Wägen zur un-ntgeldlichen Fahrt der gehemmten Division bis zur Marschstation Velden derart begünstigt, daß diese Division nun mit großem Zeitgewinn« und Schonung der Kräfte für die weiteren Märsche, heute um 5 Uhr h ohne Marodeurs eintraf. Um so rüstiger konnte die weitere Bestimmung verfolgen, als überdieß in Velden für gesammte Mannschaft Wein und Brot in Ueberfülle zur Vertheilung an die Mannschaft von allen diesen wahrhaft verehrungswürdigen Bewohnern vorbereitet wäre«. Von diesem Herzergreffenden Beweis der Liebe, dieser edle, Bürgerschaft für sein» treuen Ba-terlandS-Vertheidiger die gehorsamste Anzeige erstattend, bittet daS gefertigte BataMonS-Commando eine löbliche Brigade um die hschgeMige Veranlassung, daß der Wtrch diese edle Menschenfreundlichkeit zur Begeisterung angeregte Dank deS ganzen Bataillons den unvergeßli chen und verehrten Bewohnern von Klagenfurt zur Kenntniß gegeben werde. Villach, a-m IS» April 1848. DitS, Major. Kundmachung. Der Herr Brigade - Commandant im Canalchale, Oberst Freiherr v. Gorizzutti, hat in einem an den Herrn Villacher KreiShauptmann gerichteten und von diesem mir mitgetheilten Schreiben vom lS. d. M. im eigenen und im Namen der ihm unterstehenden Truppe für die vielen Beweise der liebevollsten Gast freundschaft und Sorgfalt, welche die treuen B e-wohner deS KlagensurterKreises ihm gebracht haben, den herzlichsten Dank mit dem Beisätze ausge sprochen , er werde seiner Zeit diesen, aus reinem Pa triotismus entsprungenen Eifer höheren Orts rühmlichst za loben wissen, mir ersuche er, vor der Hand feine sntz seiner Truppe wärmst- Erkenntlichkeit öffentlich zu erkennen zu geben.\nES gereicht mir zum lebhaften Vergnügen, diesem Wunsche hiemit zu entsprechen, nur muß ich die trau rige Nachricht beifügen, daß, laut Mittheilung des Herrn Kreishauptmannes von Villach, Baron Gorriz-zutti beim ersten Angriffe auf Ponreba schwer ver wundet wurde. Klagen furt, am 21. April 1848. Johann Freiherr v. Spiegelfeld, Kreishauptmann. Ueber die Fragen in Nr. 33 der »Klagenfurter Zei-tung» aus Anlaß des in Nr. 31 erstofsenen Artikels glauben wir unsererseits die Antwort nicht schuldig blei ben zu sollen. — Nachdem sich der Herr Verfasser des in Nr. 33 mit unserem in Nr. 31 enthaltenen Artikel sowohl in Fassung als auch Haltung ganz ein verstanden erklärt, wirft er zugleich die Frage auf, ob die Herren Stände Kärntens minder befugt waren, einen Vertreter für die Bürgerschaft zu den Vorberathungen der zu entwerfenden ReichS-Constitution zu wählen, alZ die 402 Bürger in Klagenfurt, und macht uns den Vorwurf, daß wir daS Wahlrecht für unsere Mitbür ger in der ganzen Provinz ufurpiren; diese Frage finden wir uns verpflichtet um so bündiger zu beantworten, da sie uns leicht bei unseren geehrten Mitbürgern verdäch tigen könnte. AIS im Lauft des I. April die Kunde, nicht amt lich, sondern von Mund zu Mund sich verbreitete, daß die Herren Stände KZrntens bereits einen Vertreter der Bürgerschaft zu den Vorberathungen vorgeschlagen und erwählt haben, und diese Wahl dreien Herren des hiesigen bürgerlichen Ausschusses angezeigt wnrde, war es nicht an der Zeit mehr, da die Abgeordneten schon am 10. April in Wien seyn sollten, eine Wahl in al len Städren und Märkten der ganzen Provinz zu ver anlassen, auch war es ja nicht die Bürgerschaft von Klagenfurt, der eS oblag, eine Wahl aller Bürger der Städte und Märkte vorzunehmen, sondern ein großer Theil der gewerbtreibenden Bürger von Klagenfurt glaubte im eigenen und im Interesse Ihrer Mitbürger der Provinz zu handeln, wenn fle bei einer so wichti gen und auf die ganze Zukunft der Constitntlon berech neten Vorberathung selbst eine» Vertreter wählen wür den, «neu Vertreter, der he! der bisher Statt gehabten Censur nicht so leicht aufzufinden war, da Niemand nach seiner Farbe allgemein erkannt werden konnte; es war daher nicht zu wundern, daß Dr. Janesch, der in ei« Paar stattgehabten Versammlungen im Sinne und Geiste der Bürger sprach, als Candidat bezeichnet wurde. Die 402 Wähler waren fest überzeugt, daß sie nicht Stimmrecht im Name« aller Bürger der Provinz zu üben berechtiget waren, und nur die Dringlichkeit der Umstände und daS nach den alten Sitte» eingelei tete heimliche Verfahren konnte sie bestimmen, in Ermanglung eineS Wahlgesetzes von ihrem durch die Constitutioo gebotenen Wahlrechte Gebrauch zu machen. Aus die Frage, was man durch diese WaHl zur Er haltung der Einigkeit gewannen habe, kann man hie einfache kurz« Antwort geben: mau hat Gebrauch ge macht von dem Wahlrechte, «elcheS eine Grundlage und eine feste Stütze derConsti-tution ist, und dadurch den guten Glauben gewonnen, daß man für das eigene Interesse selbst gehandelt hat. Daß die Ba«ern sich auch ewen Vertreter selbst wählten, war eine gleiche Veranlassung , und würde"}