{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/137bc27772df1cee9d5085806d4381d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nj76I8! ^ ^ ^ ^ ^ ^ Lagerplatz von Lithographie-Steinen . und Kehlheimer-Stnnplatten. Oer ergebenst Unterzeichnete macht hierdurch bekannt, daß e- d'^eu^cid' C^ndnngen SerbesteN dlaugraucn LiZhographie-Hti'ine ^ 's te Dlsindrüchen des Herrn F.\". Vd:m Sch-vartz v?en zum Verkauf erhaltsn hat, u?d empfiehl! M-eiZten Ab-iahme zu den billigsten Preisen. Zvseph Gaste«, i«z Lichtenlbal, große Schmidts.,sse Nr. 165, Lagerplatz in d:r Gpitlas, neben Wo!z «nd Rück.\nso'Le s\n!>»» ! Abgerichtete Gimpel, aus BSön^n bss Karlsbad, ws ein jeder Z, auch 4 Stücks, oder Äns.'i ans delizdten Opern mit einem musikalischen Bor-trag n?!d rcincr Glimme ganz vorzüglicher Qualität, ausge zeichnet gzt auf Verlangen uns auch vor, selbst »ollksmmen und richtig auspseifen, sind zum Verkaufe angekommen. Zu fthsn sind di.'se VöZel täglich von 12 Uhr Mittag« bis tz Ah? Abend« an der Kien, im Gasthaus« zu den drey Huf eisen Hans-Nr. Z2, isten Stock, Zimmer Nr. 12. W. Zenker.\nDie schon sei! So Jahren unter den Tuchlauben Nr. 442 bsstan> öene k. k. landeSprio. Spitze»- und Pofamentirwaaren-Kabriks-Rtederlage der Wenzl Schmidt ^ Söhne aus Wsipert bey Carlsbad in Böhmen, befindet sich von Georgi 1848 an in der Wi p p l ing erst r aß« Nr. 386, i^e den dem Magistrals-Gebäu de. „ Anzeige. Der Unterzsichnete empfiehlt sich mit allen Gattungen elegan tester Englischer elfenbeinener und b uchshölzener Maßstäbe, besonders für Zeichner so wie auch dergleichen Geschäftsleate, sind zu dem billigsten Preis zu haben. Joseph L'Schevia, Msßstabmachsr, Borstadt SaimgraVe, Köthgasse Nr. 42, Zten Stock.\ns7«-»z Anempfehlung. Heinrich Relchauer, wohnhaft auf der alten Wiedner Hauptstraße, Schaumburzerhof Nr. 1 und 2, empfiehltsick mit feinen Farbstoff Erzeugnissen aus Saftor, und zwar im flüssigen Zustande als reinsten Extrakt zum Färben von Geide und Wolle, wie »um Gebrauche für Feder^Hmu«^-, Schminke- und Blunvenfabriren, ferner im tro ckenen Zustande als Chartamin, oder auf Tellern, welche Körten alle die bisher ans dem Auslande bezogenen an Schönheit und Güte noch übertreffen, wa5 er mit Zuver ficht auizusprechen vermag- Die Cravaten-Fabrik l ^ von Ludwig Erben empfiehlt sich mit allen Gattungen Cravats, so auch Mili tär- und Nationalgarde-Lrasateo um die billigsten Preise, Stadt, Kohlmarkt Nr. 260, 2te Stiege, 2ten Stock\nRecommandlrt sich mit seinen Erzeugnissen, vorzüg-H lich mit Schröpsstöcke neuer Art,, mit Ä acht Flächen. Peter Fischer, bürgerl. Erzeuger von Aderlaßschnäp pern und Schröpfstöcken für Wund- und Thierärzte, wohnt am Spitelberg, Kirchberggasse Nr. 146 in Wien. fl708^j D i e Trauer - Waaren - Niederlage am Hof, zur Ms-Blume, empfiehlt sich fortwährend mit ^-llen Gattungen Halb- und Ganz - Trauer-Stoffen, auch jeder Art verfertigter Trauer-Waaren.\nAnt\nund\nl>S27^\nBücher-Ginkauf.\nVüKer in allen Sprachen und aus allen Fächern in gro ßen und kleinen, Parthiea, »erden zu den angsmsssensten P?> ?en gegen gleich bare Bezahlung gekauft in der Rud. Eawtner'schen Buchhandlung in Wien, ia der Kärnthner-strsK- Nr. 1V1S. f'Sts'i Gesucht wird fi^j Ein Assoc'e zu eine« schönem, selbst für die distinguirte-Ke-z Classen geeigneten, und im besten Bsttiste stehenden Geschäfte, «it einer Einlage von 10,000fl. CM. Edendzseldst kösnte auch ein Geschäftsreisender mit einer Einlage vvA S- 400fl. EM. Aufnahme finden- Näheres in der Stadt, Singerstreße Nr. 8Z6, im Handschuhmacherge-wSlds des Herrn Zos. Ezermak. ^7598^ Stelle-Gesuch. si^Z Ein Mann vsu 23 Jahren, welcher mit der Buchführung und Eorresponden», so »ie mit den Spedition«-und Maga-zins-Arbeitei vollkommen vertrattt ist, und die empfehlend-Aen Zeugnisse besitzt, «ünscht hier in einem Hsndlungs-havse baldmöglichst unterzukommen. Schriftlichen Unträgen sieht man nrtt?? der Chiffre A. k'., Landstraße Nr. 42 im Greißlerladen entgegen. s?607^ Ein gelernter verheirateter Gärtner, fi^j der sich mit den besten Zeusnissen ausweise« kann, »ünscht als Gärtner, oder als Gärtner und Hausmeister unterzu kommen. DaS Nähers ertheilt ans Gefälligkeit Herr Seba stian Trefer im Kuchenbäckerge»v!b, Mariahilser Haupt straße Nr 65. ^7584^ Ein Fräulein si^j der italienischen, französischen und deutschen Sprache mäch tig, wünscht als Gesellschafterinn oder Er»ieherinv ia einem anAändigZN Hause ein Unterkommen ,u finden. Adressen beliebe man adzvgkben'in der Stadt, Naglerqasse, im Gewölbe des Herrn Rudolxh Gtrv5l, Gürtler-und Pron-ceark'siker Nr. 303 -Z'.v. '>»! Sprach-Nuterricht. M Ein von hoher Landesregierung avtvrifirter Lehr«r der französischen und Italienischen Sprache erbiethet flch zmn P.ivatunterrichte mit Deutschem. Französische« und Ztalie nischem Vortrage. Adressen beliebe man ia Herrn Löffler's !!hrmacherge»ö'be am Michaelsrplatze abzugeben. s764s^ Eine Herrschafts-Köchinn, si^l d-A mit den beÄen Zeugnissen versehe«? -st, sucht in derfelben Eigenschaft «nterzukommen. hier, auf dem Sükde oder auf Reise», auch alt HsusbSlteriim, inde» st« in der iand-wirthschatt und den häuslichen Arbeiten die Kenntnisse besitzt. Ginzerstraße Nr. 884, Frau von Eeidl, i» Awirngewölbe. l - 551 ? Dienstgesuch. ^I^j Ein Mann im gesetzten Alter, verehelicht, mit ?«ev er wachsenen KlndKt'u, der seit vieles Zähren in öffentlichen Aemtern gedient, in letzter Zeit dnrch <? Zahre das Amt einer Nkbars - und OekonoWie-Ver»zltuns bis zu dem Verkaufe des Dominicalbksitzss sklbstftändig leitete, wünscht wieder in dieser Eigenschaft oder s«ch slS Re«t«eiß«r , Grundbvchs-führer, Geschäftsleiter b«? einem land«irtbschaft^ich techni schen Betriebs, nähmlich Bierbraueres, Brsnntweinbren-ne'-tV u> s. w. angestellt zn werden. Dienstwerber kann täglich seinen Vesten s^trsten. mit guten Zeugnissen sich le-«it miren, und bittet dießfM§e Offerte unter der Adresse: .1. 5t. in Linz, ?o5t i k-ztsnw, portofrey gelanze.i zu lassen. Besonders brauchbare l-z mercantilische Individuen, 1) ein gewandter Buchhütter Zünd Lorrespondent, Mann vvn Z0 Zah??n, mit der Italienischen Sprache vertraut, vnd stceng rechtlich und thätig, ferners z) zwe» Ibrauchbsre thätige ausgelernt«' Spscereyhand-Handlungs-Tommis, mit empfehlendem Aeußern, ) Zwey Volonteurs, Gpece^ändler, mit guten Attesten imd vsn'angtnehme« iW«M»r, wovon eineranch als hii siqer BürgerSsobn die Wohnung »u Hause hätte, werden aus Ueberzeugung empfohlen, und Näheres auf gefälligst schriftliche Azfkazen ertheilt in der unteren Bäckerstraße Nr. 74^, Isten Stock, bevck Eisenqttter, wo auch echt Italienische Saiten für Violin und Violoncell billigst zu haben sind. ! 72Z2) Ein Lehrling HZ wird in der Handlang zum Airchberg am Spittlberg Nr. 1Z9 aufgenommen.\ns?286^ sl^Z VierBuchdmcker'Subjecte in ihrem Fache geschickt; nämlich zwey Setzer und zwey sowohl für Eisen- als auch Hvlzpressen tüchtize Drucker, werdsn gegen gute Gehalt« sogleich aufgenommen bey den Herren Schr^tgießerey-Znhabern Schiel et Sohn in der LeopvlVstadt, woselbst dieiLondilionsbrief« za haben sind. ^7«09! Uns Gouvernante siZ snclisnt I«; k^rsncsig, Ie ?o1onsis et 1'^IIemsucl, «l^sire plscer nne izonne msison, eile se cllArger»it ä«» eiiisntÄ c» ?'il est necesssire. On est xrie de s'»«1res»er liiewerstrktl^e K17, Ie l^rsüe «iu l'i»-bsc, llv g ü KZ. s'iMZ stZ Lehrjung, Practikant und Commis wird aufgenommen in der Handlung des ZosephHertl, Zosephstadt, KaiserstraK« zum Brief. Diejenigen vom Lande, oder einer Provinz haben den Verzug. s?6z3^ Ein Frauenzimmer, welche durch mehrere Jahre als Wirtschafterin» war, da sie sowohl im Kochen alt Landwirthschafl bewandert ist, wünscht hier oder auf dem Lande in dieser Eigenschaft einen Plstz Adressen bey Ferdinand Gieber, Frsnzös. Handschuh - und Eravaten-Fabrikant in Wien, Kohlmarkt Nr- 262, Eck der WallnerstraHe. ^7622j ^NNVNve. Uns clsme <1esire uu« xlsc« eomme institutrios ou «Ismv lle eom^>sKnie lci ou en vo^s^e. Llle parte et euseiAve le?r-»vc»is, 1'^IIemsncl, 1'^n^Isis et l'ltslien, est könne musicieune et clessine en cr«) on. ()n ^>rie cle s'inioiiner 6sns Ie msgs8in <1e Hlovsieur Lilvoizer^ei', (^rsben ?^o. 6t6, 1. 6tsFe. s?640^ Ein Lehrjung wird aufgenommen in die vermischte Gaarenhandlung des Zoseph Bäcker, Nen-daa, Neustiftgasss Nr. 4S. ^7566^j Billiger Unterricht, si^I in der Englischen und FratiMsche« Sprache wird jungen Mädchen, von einem gebildeten Frauenzimmer . täglich von 9 bis 12 Uhr Vormittags ia de« Stadthanse Nr 254 am Kshlmartt, im Zten Stock ertheilt. ^756?^ Eine solide Familie ^ die übern Gommer in der Nähe der Stadt am Lande woh«t, »ünscht ein« Frav oder einen Herrn von D>stinclivn in gänzliche Nerpsieguvg »o nehmen. 3« erfragen aus Gefälligkeit in der Handlung tm Reuburgerhof Nr. 1111 »u» Mohren. j^764Z^ Annonce. sl^ l^ne <l»we krsncsiso «tvnt tont nouveUemout srrivee ici, <1'nne txjnve k?ov«jitior!, Ä6si^e cle trouver ie» ou sliere une <!« gouvernsnte, o» Kien xour «lsme <1e soci^ts' <1'un« not»!e et re»^>«etstzlc! fsmille, eile poÄZ^cl« sussi »iczncl Is I»vAue itslienve, eile est inunit ae ceitiLcst§ <zui sout eonveusizle« ^ sa ^»ei-sonne, elle lo^e äl kütel «le ls ville <ie 1'ii««te au secon<1 ^t«^e, I» nuinera 14, »u titukouf? V^ ieclen 8, On !s ti ouve eile «lepuis g ^usc^U Ä 11 <!u instin« s?400^ Stelle-Gesuch. ^ Ein ?räftizer jangsr Mann von ZV Zähren, der in Bijou terie-,Blechwaaren und Tabskfabriken conditionirt; einer der mFktlwaaren und ia derZiqveurfabrikakionKenntnisse hat, und al« Buchhalter, torresponbent, Reisender und Factor gewirkt, wünscht eins solche Stelle ode? auch als Geschäftsführer eine Handlung. E? kann Laution leiten, schreibt eins gefällige Hand, ist sehr solid, und wird gewiß die Zufrieden heit seiner Principale sich erhalten. Nähere Auskunft ertheilt aus Gefälligkeit von 12—3 Uhr Avgust Schillinge?, Han delsagent Nr. ZZ0, Leopoldfiadt, Wien-s7i47^j Clavier-Unterricht. Ein junger Mann, welcher französtsch aad »eatfch spricht, und sich dem Elavier-llnterricht «idmet, wünscht für Kost, Wohnung und Wäsche täglich Z Stunden ltntorricht im Ela-vier »u qeben. Sr gibt Unterrichtsstunden vm 1 si. W-W. Adressen sind abzugeben oder »« haben, Stadt, Ste-phanSplatz, im Domherrahof bey PH. SchiT, Gold- und Gilberarbeiter. ^7597^1 Gin wohlgesittetes Mädchen, si^j «elckes sehr gut italienisch spricht, wünscht in einem soliden Haus« als Mubenmädchen oder bey einer Dame «Seinunterzu kommen. Unter der Adresse, Zosephstadt, Langegasse Nr. 85 Isten Stock, 2.\nl'-z-z Stellvertreter MRecruten l-Z besorgt seit vielen Zshren Nzdolph Uherek, besagter Privat-Geschäfttkanzley-Znhübef, Stadt, Kohlmsffergasse Nr. 475 »ohnhaft, gege» Erlag des Depositums, und Stellung aas-gedievter Tapiutulanten. die noch im effektiven Stande stch befinde«; ist zs treffen von io bis 2 Uhr. Briefe franeo. l?4oz1 Als Hosmeister s2^j oder TorrspeKtor erbiethet sich ein Dr. der Aechte, der unter andern auch Zeugnisse aus der höhern Pädagogik besitzt. Adresse« beliete man brieflich zu befördern an Dr. ö. t^. Landstraße, Aelergasse Nr. 416, 2ten Stock, Thür Nr- 24. s72SÄ^j Gin solides Mädchen, locht eine Stete als Beschließerin oder Haushälterinn, hier oder auf de» lande, da dieselbe i« Kochen und in andern »eiblichen Arbeiten besonders zu empfehlen ist. Adressen SbGniAMt aus Gefälligkeit der Portier auf dem Minoriten-pl«H Nr. 41. ^7245^ Antrag. ^ Gin sslides Mädchen, welches sich mit vorzüglichen Zeug nisses «usweisen ka»n, sucht als Kamm:rjungfer oder Be schließe«^ eine Stelle. Näheres: alte Gieden, Feldgasse «,<176, Istsn Stock, Thür Rr. 7. Nicht zu übersehen. ^ Z«s Kerre«, »elche mit 12- bis 1520 si. dispsniren, kön ne« sich eiae onahhängige, sichere Existenz hierorts gründen. Die k. k. ?ri». Ankündigungs-Anstalt in derDorvtheergasse Nr, 110Z girt gefällige Auskunft von 8 bis io Uhr Früh. siZiZ^ Gesucht wird ein GraueqgMmer von gesetztem Alter zu? Führung eines GeschHteS u<5d Hauswesens, die für ihr Bnvertrautes eine Esutio» zu leisten hat. Anzufragen in Gumpendorf, kleine Steingasie Nr. 89, isten Stock, beym Herrn Franz^ Schwarz s?26Z^ Gin fremder Herr, ^ »ünscht seinen Diener in einem Dienste anzuempfehlen als Kammerdiener oder auf Reisen - auch ließe derselbe sich als Kettscher verwenden, er spricht Englisch und Französisch und kann Wf das Beste anempfohlen «erden. Die Auskunft wird ertheilt, täglich von 9 bis 12 Uhr Vormittags im Gasthvf z«m goldenen Lamm, Lsopoldstadt, 2ten Stock, Thür Nr. 60. ^756kH In eine Modewaarenhandlung ^ wird ein Lehrling aufgenommen. Näheres in der Weißwaa-lenhanBlunz zur Schweizer-Stickerinn am Graben Nr. 571. ^7214^ Eine Milchmeierey ^ ist auf der Hauptstraße nach Schönbrunn billig zu überneh men. Auskunft aus Gefälligkeit ia dem Lebzelter - Gewölb im Domherruhof Nr.v7l-872. f?228^ Gouvernante ^ cle I?ril><)Ui ^ eu Luisse ^>sl-Isnt tres dien Ie sran^sis et l'itslien, coinprensut 1'^.llemsncl et s^snt les meilleui8 eertiliests, cliereke u se ^!»c:er une könne msison. Llle ze eksr^ersit meme <1e 1'e<1uc:stion <1e petits entsns csu'on ne eonsie orllinsirement c^u'sux «oins <1'une könne. 8'sdressel- su ^»ortiei- <le I'kütel /^um Avlclencn k^ginrn, I>eoxc>I«ists<1t. Zn einer bedeutenden Modewaarenhandlung in der Stadt wird sogleich ein Praktikant angenommen. An frage Seitenstättergasse, Geitenßätterhvf, 4tenStock Nr.26. s?zi2^ Gelder werden gesucht, ^ auch werden Mastspapiere gegen annnehmbare Bedingnisse anKenommen. Sowohl kleine als g» vßsVeträgs aufSätze als au K avfWech-sel. welches pupillarmäßig gesichert werden kann. Besonders liezen Z0-5vv00fl. CM als doppelt prpillar gesichert auf zunehmen vor; jeder wahre Gelddarleiber, der sich z« über zeuge« genngt findet, wird gewiß befriedigte Auskunft erhal ten «nd zwar in der Stadt, Akosengasse Nr. 54, isten Stock die Thür Nr. 6. vou tt—Z Uhr Mittags. int») Ztalimischer Unterricht. Sin geborner Ztaliener voy Vicenza, welcher auch Deutsch und Französisch spricht, geprüfter und befugter Lehrer in seiner Sprache ist, wünscht darin Lectionen zu ertheilen. Das Nähere in seiner Wohnung am Kohlmarkt Nr. 260, 2te Stiege, isten Stock. i?644^j Gine Gouvernante, ^ geborn« Niederländerinn, Französinn oder Schweizerinn, welche ihrem Geschäfte vollkommen gewachsen ist, wird auf genommen. Anzufragen auf der Mieden, zur Stadt Triest, Thür Rr. 14, von 11 bis 2 Uhr.\n8000 und 12000 fl. Conv. Münze werden gesucht auf ein HauS in Wien, gegen Pupillar-Sicherheit. Die Herren Geldgeber belieben ihre versiegelten Adressen in der Stadt, Kohlmessergasse Nr. 475, im vierten Stock, Thür Nr. 10, abzugeben, wo man sonach mit den nöthigen Papieren sich autweisen wird. ^7514^ Größere und kleinere Geldbeträge. ^ zu 5 auch zu 44/2 Petcent, auf Realitäten und Herrschaf ten zu vergeben. Auskunft hierüber ohne Unterhändler täglich bis 10 Ubr Früh, und Nachmittags von 2 bis 4 Uhr, Alservorffatl Nr. 1, Eck der Florianigasse am Glacis, zu ebener Ero.-, Thür Nr. 2. I>227^j 4800fl. C.M. ^ als erster Satz auf einer Mühl-Realität unweit Wien, im Werthe von 14000 fl. CM. werden aufzunehmen gesucht. Auskunft wird m»t Ausschluß von Unterhändlern ertheilt ia der Kanzley des Herrn Hof- und Gerichtsadvocaten Doctor Dworacek, Stadt, untere Bräunerstraße Nr. 1127-^751Z^ ES find mehrere gute Haussätze ^ von 1000 bis soooo fl. zu vergeben, worunter einige voll kommen pupillarsicher. Die k>. 1. Herren Darleiher wollen ihre Adressen gefälligst m der Leinwäschhandlung Nr. 426, in der Spänglergasse der k. k. Polizey-Oberdirection gegenüber abgeben, wo ihnen dann die betreffenden Dokumente hier über übergeben wcrden. ^7616^ 1500 fl. ^ werden für ein Geschäft gegen Hypothek und mäßige P?o-cente aufzunehmen gesucht. Hierauf Reflectirende belieben Rücksprache zunehmen auf dem hohen Markt, Eck derWipp-lingerstraße Nr. 44S, Isten Stock, bey Z. Hammer. i>6i5) 5V00fl. C. M. ^ stnd auf einen ersten HauSsatz in der Vorstadt Neubau gleich abzulösen Näheres ertheilt aus Gefälligkeit Herr Male, Schottenfeld, Herrngasse Nr. 408 zu erener Erve. ^7599) Anzeige. ^ Es ist ein in der Stadt seit vielen Zahren im besten Be triebe stehendes Geschäft wegen anhaltender Krankheit der Eigenthümerinn gegen bloße Abnahme deS Waarenlagers zu den billigsten Fabrikspreisen zu überlassen, selbes wäre vor züglich für Herren Schneidermeister geeignet, und man bittet darauf Reflektierende sich wegen Nähern zu Maria-hilf, Windmühlgasse Nr. 5, im 2ten Stock rechts die Thür, anzufragen. ^7429^ Zwirnhandlungs-Requisiten ^ sammt Msickanäs-äe!, ^loäss-Geschäft, seit vielen Zahren im besten Betriebe, ist wegen eingetretenem Krankheitsfall sogleich sehr billig abzulösen. Näheres Leopoldstadt, Schiff-amtsgasse Nr. 695. Abzulösen. ^ Drey Stadtsätz? mit reiner Pupillarsicherheit sind alizu-lösen mit 12.000 fl.. 26,000 fl. und Z2,000fl., auch eine Ml-litär-Caution mit 6000 fl. gegen sechsfache Sicherheit ist wieder mit einer Caulion abzulösen, Unterhändlern wird kein Gehör gegeben. Näheres Gtadt Färbersasse Nr. 2Z5, Zten Stock bey W. Winter, von 2—5 Uhr. ^7628^ Em Gasthaus ist abzulösen. ^ Äusk«nft erhält man in der Leopoldstadt, Ferdinands straße Nr. 6S9 bey dem Gastgeber. ^7229) Victualien-Handels-Requisiten ^ sin» abzulösen. Auskunft alte Wieden, Hauptstraße Nr. 421, vi»-s-vis vom rothen Kreuz beym Sreißler. ^7405^1 ^ Zur Ablösung eines Geschäfts - Compagnons wird unter gesicherten Verhältnissen ein des Lesen und Schrei bens !k. kundiger Mann, mit einer baren Einlage von 2000 fl. C. M. gesucht. Gefällige Auskunft wird ertheilet, Schottenfeld, Zieglergasse Nr. Z7Z bey dem Herrn Haus-inhaber-s7Z15^ Ablösung. s2^z Ein Milchmeiergeschäft Mlt z Melkkühen, 1 Pferd and Wa gen und einBranntweinergeschäft, sowie ein Victualienhan-del, sämmtlich auf guten Posten sogleich abzulösen. Auskunft in GumpenLvef, kleine Steingasse Nr. 89, Iten Stock, be,m Hrn Franz Schwarz. ^7610^ Ablösung eines Kasfehsiedergeschästes. fl z Es ist in der innern Gtadt auf einem der gangbarsten Plätze, ein durch viele Zahre im besten Betriebe bestehendes Kaffeh-Haus-Locale und Requisiten, Alles im besten Stan de, avzulö-sen. Auskunft wird erihsilt in der Zosephstadt Nr. 221, im 2ten Stock, iste Stiege, Thür Nr. 11, von 3 bis 4 Uhc Nachmittags.\nBermießhungtU.\nl>92?^ f6^ Wohnungen, Gewölbe und Magazine zu verMiethen. Im Schoe llerh ofe, dem von der Donaustraße m die Negerlegasse führenden gro ßen Durchhause Nr. 4 m der Leopoldstadt, sind mehrere große und kleine Wohnungen, so wie auch einige Gewölbe und Magazine zu vermiethen, und sogleich zu beziehen. Aus kunft ertheilen die betreffenden Hausmeister.\nDie Loyalitäten des Gasthauses zum goldenen Lamm l-i und im ersten (Äock, sind von Michaeli d.J. daselbst.\nm der Naglergasse Nr. 283, zu edener Erde an zu vermiethen. Das Nähere beym Wirth\nt74Z6^j Große Borstadt-Wohnung von Michaeli 1848. Auf der Mariahülfer-Hauptstraße, in dem bekanntm schönen Lommer-schen Hause Rr. 7^, ist im ersten Stocke, Gassenfronte, eine schr schöne Wohnung, bestehend aus I Salon, 7 geräumigen Zimmern, einem Wor-und Dienstbothenzimmer, einer großen lichten Küche, Englischen Retirade, nebst Keller und Boden, zu einem sehr angemessenen Preis von Michaeli 1848 halb- oder ganzjährig zu vermiethen. Das Nähere hierüber erfährt man in der Handlung des Herrn Leopold Pölz, Grabm Nr. 1095, oder beym betreffenden Hausmeister in Mariahüls.\nZwey elegant meublirte Zimmer, fi^ mit separirfem Eingang, allenfalls auch mit Bedisntenzim-mer, sind für Herren in der Gtadt, Turrentzaffe Nr. 408, im Zten Stocke monathweise oder halbjährig zu vermiethen. Zunmer zu vermiethen. ^ Auf der Schottenbastey Nr. 1!Z im 2tsn Stock ist ein sebr schön meublirteS Zimmer zü vermiethen und gleich zu reichen. Näheres ebendaselbst. j Bauernmarkt Nr. 583 im ersten Stock, ^ si Kd 7 Zimmer mit Balkon» Vorzimmer, Küche» 2sKsller, Boden von Michaeli zu vermiethen. Auskunft im Isten Stock, Thür Nr. 1, von 8 bis 10 Uhr Morgens, 3 bis 4 Nach mittags. f7456j Zimmer zu vermiethen. Es sind vom 1. May an, t oder 2 schön meublirteZimmer mit separaten Eingang u. derAasstcht auf die Bastey zu vermiethen. Auskunft ertheilt der Frisear in der Ranhensteingasse N. 932.\nElegantes Zimmer. Auf der Laadstraße, Heumarkt, vis-ü-vls dem Wasser-Glacis , das zweyte Haus neben der unteren Reisnerstraße Nr. 499, unter der Einfahrt die Stiege links, im dritten Stock rechts die Thür Nr. Z9, ist ein sehr schon elegant meublirteS uad parketirtes Zimmer mit 2 Fenstern and der Aussicht auf das Glacis, monathlich zy vermisthen, und sogleich zu beziehen. Näheres alldort zu erfragen. f6752^ ^partement mkudles. 4 ensmdl es dien meublees et euisine, » lauer sn pi e-inier cle niai, Ville 144, 2. Meublirte Wohnung 4 schön meublirte Zimmer sammt Küche, »om 1. May an zu vermiethen. Hohebrücke Nr. 144, 2tea Stock. s7479^j f2^j 1 Zimmer, 1 Eabinett, 1 Küche zu vermiethen, meuhlirt, Laimgrube, Zägergasse Nr« 22, Zten Stock»\n^76ii^jZwev meublirte Zimmer am Hos Nr. 322fi^ zu vermiethen, und sogleich zu beziehen, eines mit de? Aussicht auf den Hofplatz, und eines in die Naglergasse, jtdes mit separirten Eingang für «inen oder 2 Herren, auch kann das Vorzimmer dazu benützt werden für einen Bedienten. Auskunft im 3ten Stock, die Thür Nr. 10. f?446) Zu vermiethen f2^j mehrere separirte Zimmer weablirt oder unmeudlirt, Wieden Waggasse Nr- 884. Eine schöne Wohnung nebst noch einigen kleineren Wohnungen ganz nahe an der Palytechnik, Alleegafie Nr. 57, z« vermiethen und bis Mi-chasli d. Z. zu »eziehen. f76!0^ Wohnung zu vermiethen. fi^j Wegen Verhältnissen ist eine Wshnung ia der Zosephstadt, SchtbsselZasse Nr. 814, besonders billig zu vergeben. Aus-j kunft beM Hausmeister.\nStadtwohnnng.\nEine schone lichte Wohnung auf die Gaffe, mit Flügelthü ren , Spaletläden und pärkettirt, bestehend aus Z Zimmern, 1 Cabinett, nebst Borhaus, Küche, Keller und Boden, ist vom 20. May d. Z. angefangen, billigst zu vermiethen. Nä here Auskunft in der Himmelpfortgasse Nr. 95Z, im ersten Stock, Thür Nr 7. f7475^j Kleine Stadtwohnung licht und trocken, von 2 parketirten Zimmern, Vorzimmer, Küche undHolzlage istalsogleich von Georgi 1848 an halbjährig zu vermiethen, und deßhalb in dem Hause Nr. 1173 auf der Bastey ober dem Fischerthor stch anzufragen. ^7662^ Wohnuug zu vermiethen. ^ Zu Michaeli 1848 auf derLandstraße, Hauptstraße Nr. 279, im 2ten Stock, eine Gassen»»hnung mit oder ohne Garten, drehend aus 2 Zimmern, 2 Cabmetten, Norhaus und Küche."}