{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/918995c923071af8244f314b3e683995", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jsoss^ U K ^ wegen BesMuM UrM»rM». MiAleK^Me tnit d<z, Gehalte voff M I.MWeM«^.MfHpMalM MSlmii Bey dem k. Absatzpostamte in Olmütz ist die provis. Dfffcialen-Welle, mit dem Gehalte jährlicher 500 fl. CM. öder einer sich hierdurch im Bereiche der Mähr. Schles.\nEWAKCAUH gKg AekbmiMn. Die Bewerber haben die gehörig documentirtekj Ge/uche unter MchveWLa der Studien., dxr Kenyknisse von der PostMmMäNors Und der Sprächen im Wege der vorge-\nW Äberpost-R hu bemer-n.7>Z er rate verwandt\neiM.oWWdMi wäynten Amte sie etwa oder verschwägert find. Bon der k. k. obersten Hofpost-BerMltting. Wien den 4. December 1848.\n!!„.!\nKundmachung. ^ AWer ^1e Liquidirung der KostÄi für die Fortführung der Gerichtsbarkeit und politischen Ämtsverchaltung durch die Lommunal- und Palrimonial-Behörden, bis zur Bestellung landesfürstlicher Behörden. Das hohe Ministerium des Innern h»t sich laut Erlasses »KM 6. d. M., ZM'VfiZO, nachträglich zur Kundiyachung Kvm 15. September d. I. bestimmt geHinden, zur Aus-Wiftlüng der Kosten , welche den Comnwnal-und Patri-Avnial-Mhbrden durch die Wen bis zür Bestellung lan desfürstlicher Behörden zur Psticht gemachte Fortführung der Gerichtsbarkeit und politischen Amtsverwaltung ver ursacht werden und aus dem Staatsschatze zu vergüten sind, die Errichtung einer Promnzial-LiqmdirUngs-Com mission an dem Sitze der Rieder. Oesterr. Landeßstelle an-zÜördNen. > Wegen Zusammensetzung dieser Commission, welche aus WMiedern dep politischen Justiz- und,Eameral-Landes-HGörden, »xbst Pepzichung eines Patritnonial - Beamten p^er Gerichtsherrn und aus dem erforderlichen Hülfs- und ztvar vorWzsn>eG Rechnungs-Personale zu bestehen hat, BurdS vön Sekte des Ried. Oesterr. Regierungs-Präsi diums die nöthige Einleitung getroffen. Die zu liquidirenden, vom Staatsschatze zu übernehmen den'KW«>t betreffen theils Amtspersonen, theils Amts-sckchdn undi Erfordernisse, und sind entweder feststehende Ldör MäOge, -vorhinein nicht bestimmbare Auslagen. -Kor allem ist dapW gelegen, die feststehenden Ausgaben ^gr die politische Amtsverwaltung und für die Gerichts-Z>We zu ermitteln, und es ist demnach mit deren Ermitt-ZM unverweilt zu beginnen. Zu denselben geMen die Bezüge der Beamte», jähr liche Bestallung?« und Miethzinse für die Amtslocalitäten pj»d Arreste.\nFür die iLeßfälligen Fassionen wird den Patrimonial-Behörden das beygefügte Formulare hinaulSgegeben« Bey der Rubrik e) dieses Formulares »Natural-Be-züge« wird in der Unterabtheilung »Beratschlagung im Geldes dort^ wo die Reluirung der Natural-Bszüge üblich war, der bisherige Reluitions-Betrag, sonst aber der sich nach dem Durchschnitte der currenten Preise des nächste« WschenmarkteS in dem der Fassion zunächst vchausgegan? genen Quartale ergebende, und in so fern eine Werthbe stimmung nach den Wochenmarktpreisen nicht zulässig ist, nach den Local-Preisen sich herausstellende Betrag anzu setzen seyn. Von den in der Rubrik 6) bezeichneten Genüssen i» xareem salarii, in barem Gelde und Natural-Bezügc« sind die einen / wie die andern-iN jenem Betrage aufzu nehmen „ welcher sich nach dem Durchschnitte der letzten drey Jahre ergibt. Cs versteht sich übrigens von selbst, daß in die Fsssion nur jene Beamten und Diener aufzunehmen seyen, welche mit der politischen Amtsverwaltung oder der Gerichtspflege sich wirkbich befassen, da die Erhaltung jener Individuen, welche unter was immer für einer Benennung ausschlie ßend bloß die Interessen ihres Dienstgebers, er möge eijz Private oder eine moralische Person seyn, zu wahren und zu fördern verpflichtet sind, diesem Letzteren fortan zuge wiesen bleibt. In der Rubrik »Anmerkung\" ist gewissenhaft anzugeben, ob die in die Fassion einbczvgenen Beamten'und Dienet bey den nunmehr ganz geänderten Veihaltkiffen astch fer ner unerläßlich erscheinen, oder ob, und . welche Geschäfte füglich in einer Person vereinigt, und ntelche Kostenerspa-rung hierdurch erzielt werden könnte» Einer eigenen, erst nach dem Wlaufe eines jeden Quar tals vorzulegenden Eingabe bleibt die Verrechnung der\nvorhinein nicht bestimmbaren Auslagen, so wie der einge gangenen Gerichts- und Grundbuchstaxen Nach jenen Ru briken und in jenen Beträgen, in welchen sie sich wirklich ergeben, vorbehalten. Die erwähnten Fassionen und Verrechnungen sind von den Patrimonial - Behörden bey dem ki k. Kreis<amte zu überreichen, welches dieselben im commissioneHen Wege an Ort und Stelle, durch Einsichtnahme in pie bezüglichen Do kumente, frühere» Rentrechnungen und ämtlichen Vor merkungen einer sorgfältigen Prüfung zu unterziehen, und nach dem Ergebnisse derselben in jeder einzelnen Rubrik und ihren Ansätzen zu verißciren oder richtig zu stellen, und sohin der Provinzial-Liqmdirungs-Commission mit aller thunlichen Beschleunigung, gutachtlich vorzulegen haben wird. Die liquidirten Beträge der permanenten Auslagen wer den jedoch erst nach erfolgter Liquidirung der Rechnung über die veränderlichen Verwaltungskosten und der einge gangenen Taxen und Gebühren bey der betreffenden Steuer-bezirks-Obrigkeit zur Zahlung angewiesen werben, was je doch die Leistung von Vorschüssen, wo der Fall ihrer Ge währung eintritt, nicht hindern kann. Gegen das Erkenntniß der Li'quidirungs-Provinzias-Com-mission steht der in ihrem Interesse sich verletzt meinenden Patrimonial-Behörde der RecurS an das hohe Ministerium des'Jnnern' offen , welcher von demselben im Einverneh men mit dem Justiz- und Finanz-Ministerium erledigt werden wird, ' . Bon der k. k. Nieder. Oesterr. Provinzial-Commission für die Liquidirü^ der Junsdictions-Kosten. Wien am 18. November 1848. La mb erg. Zeypold Grabmayer, k. k. Nied. Oesterr. Regierungsrath»\nHiS k5r. 1^ ' B enennuqg der Behörde und des Kreis - Viertels» F a s s i o n. der mit der Verwaltung der Gerichtsbarkeit und mit der politischen Amtsverwaltung verbundenen Jahresauslage«.\nFormulare.\n! i b.\nc.\ni ^ '\n- Natural-Bezüge\n^ Nähme\nFire /\nund Dienstes eigen schaft der Beamten\nBesoldungen derselben in taremGelde.\nGattung und Maß\nderen Veranschla gung im Gelde\n«nd Diener.\nderselbe»\nC. M.\nConv.Münje\n- ^ si. l I kr.\n!\nfl. ^ !kr.\nG enüsse in xsrtem »»Igrii\nm\nbarem Gelde\nConv.Münze\nfl. >kr.\nin Natural-Bezügen\nGattung . und Maß derselben\nderen Veranschla-Sung im Gelde\nGesammt-summe der Beamten und Dienersbe züge.\nConv.Münze Conv.Münze\njkr.I fl. ikr\nf. Individuelle Bezeichnungder Geschäfte,deren Besorgung den betreffenden Beamten oder Dienernsür den öffentlichen wie für den Privat-dienst zugewie sen war/ mit der Bezeichnung, als der wieviel te Tffeil seiner Gesammt - Ge stion jeder ein-zelneGeschäfts-zweig nach der bisherigen Er fahrung ange nommen wer ben könne.\nAntheil der Ge sämmtbezü-ge jedes einzel nen Beamten oder Dieners, welcher mit Rücksicht aufdie Rubrik 5. dem bisherigen Ge-richtSHerrn od. der Commune zur Last bleibt, und Betrag welcher von dem Staatsschatze zu bestreiten seyn wird.\nd.\nZahl uiid Gat tung der Amts-Localitäten, Zahl der Arre ste und der da für abgespro chene Zinsbe trag.\nHgllptsumWe, der unter «und k nachgewiese nen Auslagen, wie sie sich Mach Abzug der bey x bemerkten, fortan noch von dem Dienstge ber zu bestrei tenden Besol-dungs-Antheile herausstellt.\nConv.Münze\nt .5. ikr.\nAnmerkung.\nDatum «yd eitesstcktigeFertigung des Oberbeamten, dann des Municipas-Vorstandes oder HerrschaftsbesitzerS oder dessen Bevöllmächtigten / welcher ei nen ämtlich beglaubigten Auszug seiner Vollmacht beyzulegen haben würde.\nszv98^1 Kundmachung. M Z« ParSs D i am! 22. Januar 1847 eine angeblich au« »riest gebürtige Dienstvagd Susanna Schxlesser, ohneHlN-txrlassung eines Vermögens Morden. In Tr,est ist diese Person ganz unbekannt. .. > Da es möglich wäre, daß sie emer Familie der Pkvvmz Nieder-Oesterreich angehörte, so wird dieser Todesfall mit dem Beyfügen bekannt gÄnacht, daß der Todtenschein bey dem k. k.-Landesgubernium zu Triest erliegt. Von der k. k. N>. Oest^ Landesregierung. Wien am 28. November 1848. si727s^ Beschreibung ^ der Person und Kleider des am 2S. August d. I. im allg. Krankenhause zu Wien verstorbenen, angeblich vonLanzen-dvHf zuaereisten unbekannten Maniies. Derselbe ist mittlerer Statut, der Körper 5 2 lang, mager, blaß, hat braune gelockte Kopfhaare, niedrige Gtsrne. die Augenbräünen sind Ptaun, die Augen hellblau, die Rase ist gerade und'spitz, der Mund proportwmrt, d»e ASHne sind mangelhaft und abgenützt, der Backenbart ,st Von den Ohren unter dem Kins« zusammenstießend , von »rauner Farbe, das Kinn schmal,\"in dev fechten Leistengegend Hatte derselbe eiste wie ein halbes Hühnsriy große Bruchge-Lchwulst, spnst fti« bezeichnendes Merkmahl der Person. Von Kleidungsßücken fanden sich bey demselben vor, ein\nHemd, eine bunte Schlafhaube, zwey gestreifte Halstücher, eine West«, ein Paar Pantalons von quadrilirtem Zwilch, ein Hosenträger, zwey zmilchene Zanker und ein Paar ZuchtenKiefel»,^ „ ' > - > Derselbe wurde im bewußtlosen Zustande, angeblich von Länjendörf zugereist gekommen, in daS allgemeineKranken-haUs übe^bracht, und eS ließ sich über daS Nationale und Zuständigkeit desselben nichts Weiteres erheben. Wer über die Identität dieses unbekannten Mannes eins nähere Auskunft zu ertheilen im Stande ist, wird eingela den , bey dem gefertigten Magistrate in dem Amtsgebäude der Senats-Abtheilung über schwere Polizeyübertretungen, in der Stadt, Hohenmarkt Rr. S4S, sich im Commissions-zimGr W^IS tzÜ mWn. ! Vom Wiener Magistrate Am i: December\" 1848. ^7??e^ Beschreibung ^ der Person und Kleider des. am 11. November d. I. im Stadtgraben unter dem neuen Kärnthnerthore aufgefunde nen männlichen Leichnams. Derselbe mochte nach den wenigen vorfindigen Haaren und Zähnen bis Z0 Jahre alt gewesen seyn, der Körper bey 5' lang, hat braune Kopfhaare, die Zähne nicht abgenützt, die meisten derselbe^ aber ausgefallen. Bekleidet war der Körper mit einem Hemde, einem Hals tuche und einer schwarzseidenen Weste, die aber, bereits\nverfault waren, woraus avch geschlossen wird,, daß deOeichs «am mehrere Monathe qm Fundort« gelegeii seyn Wg, Wer über die Identität dieses unbekannte»ManMs,«nH nähere Auskunft zu ertheilen im Stande ist, wird eingela den , bey dem gefertigten Magistrate in d«n Amtsgebäu^e der S.enats-AMei/ung Sbep schwexe Polizeyübertr-etung«»»« in der Stadt, Hohenmarkt Nr. 545, im Commissionszimmer Nr. 15 sich zu melden. Vom Wiener Magistrate am 1« December 1848. I^is .4s^ Turatels - Verhängung« ^ Die Amttverwaltun« Steibbs im V. O. W. W. «acht «Mmit bskannt, »as Barbar» Beiger, großjährige und ckl-H«?nlose ledige Bauerstochter, vom Hasse Zimmermanns-lede« zu tehen Nr. S, in der Pfarre Mank al« taubstvm« »nd blödsinnig unter turatel gestellt, und ihr Peter Puaz, Wirthschaflsbesiher >u Eulzbach Nr. 1, zum Curatar testest «orde» sey« Amttverwaltuaz EcheiKbs ^e« Z8> November 184S. Iltks?2^ Curatel-Nerhängung. ^ 1 Vom Zustizamte in Dbbsttz, V. O. W- W , wn d hiermit ktind gemacht: Et sey Johann Ecker, Baaer am Gschirr, chezen Irrsinn unter Suratel gesetzt, vftd al« sein CuratSr sein Schwager Leopold Ltinger, Ba«er zu Stockreiterlehen, Pfarre Dbbsitz, bestellt worden. Am 20. November 1S4S."}