{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826492/17d495af2bf79e6e1203dbe37c980e84", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "886\nNr. 563.\nAemtliche Anzeigen. NeitMons-Kundmachung.\nsonstigen öffentliche\n(l) Profesflonisten-Arbeiten und 1851 hierdurch die\nNämlich:\nzu 6arlopago\nder L>citatlon\nTag\nGrunde\nReuq ^\nst jkr\nll Sept.\n12 » » >3\nMaurer Arbeiien lammt MsDtrial . . Zim«erman«s-?rbei»en sammt Matertal. Tischler« detto > detto Stlosser- detto » detto GlMr- d«tto » detto Anstreicher« detto » detto Rauchsangkehrer-Arbeiten Das Bufzieh»« und Wchten der Thurmuchr Da« Reinige«, Füllen Md Anzünden der Lampen D»e Sicherung des zur nächtlichen Beleuchtung nöthigen Brennstoffe« Das Räumen der Senkgrube« Die Reugelder werden demjenigen, der bei der Licitation nichts erstanden hat, sogleich wieder zurü^gestellt, dagegen ist der Erstehe? der betreffenden Arbeit oder Lieferung verpflichtet, gleich nachdem er als Bestbieter anerkannt wirb, die vorgeschriebene Kauiion, die in dem doppelten Betrag des Reugeldes besteht, zu erlege», und es bleibt demselben freigestellt, hiernach diese mit dem eingelegten Reugewe tzu ergänzen, oder in Gtaarspapieren nach dem Course oder in Bürg schafts > Jnstru«ettt»n zu leisten, Nur müssen die Letzteren früher von dem Fiscal-Amte als gtltig anerkannt fein. Bet dieser Licitations-Verhandlung werden die bisher bestandenen Preise zur Grundlage genommen, und bei den verschiedenen Prosessionisten - Arbeiten hieraus Mittelst Procenten, dei den Lieferungen und Pauschalbeträgen aber nach den be sonderen Anboten die neuen Preise ermittelt. Uebrigens werden auch schriftliche Offerte angenommen, insofern? solche vor Beginn der Licitation und mit dem vorgeschriebenen Reugelde bel gt , dann die Verpflichtung enthalten, alle aufgestellten Bedinguisse zu übernehmen, der Licita« tionSLommWon übergeben werden, nur dürfen diese Offerte keine unbestimmte Ausdrücke enthalten, nämlich von dem letzten Antbole noch 1 oder mehrere Pro-\n9 Uhr Frü 10 » » 11 » » 9 » » 10 » » 11 » » 8 » 9 » » >0 » » ll » »\n30\nzu Zengg\nder licitation\nTag\n>8 Sept. » » 19 -> » » » 20 »\nSrunve\nReug fl. kr.\n9 Uyr Früh 10 » » 11 » » 9 » » 10 » » 1 l » » 8 » »\n9 10 11\n20 l0 8 8 3 3 10 3 8 8 —\nzu F iume\nder Liciratioa\nTag\n25 Sept.\n» 26 » 27\nStunde\n9 Uhr Früh 10 » » 11 > » 9 » > 10 » » 11 » » 8 » » 8'/«» » 10 » » 11 » »\nReug.\nst.>kr.\n30\ncente nachzulassen, wobei noch zu bemerken kommt, daß für den Fall wenn der im Offert angesetzte Bestbot jenem bei der Licitation erzielten gleich sein sollte, dem Letzteren der Vorzug gegeben, wenn aber Ersterer vortheilhafter und der Offeristeller bei der Liciratlon gegenwärtig wäre, auf Grundlage dessen mit ihm und den übrigen Konkurrenten die Licitation fortgesetzt werden würde; sollte aber der Offertsteller bei der Licitation nicht geqenwärtig und sein Anbot für das Aerar vortkeilhafter sein, so würde er ohne Weiteres als Ersteher angesehen und die Licitation nicht weiter fortgesetzt werden. Was die verschiedrnen Professionisten - Arbeiten betrifft, so werden zu ter diessälligen Licitation nur solche Individuen zugelassen, die als Handwerks- und Kunstverständige anerkannt sind. Alle weiteren Bedingnisse, so wie auch die Preise, bei welchen nach Procen-ten verhandelt wird, können von heute an bei dem in der betreffenden Filialstation angestellten Fortlfikations - Schanzkorporal eingesehen werden, die angekündigte Li citations-Verhandlung aber findet bei dem löbl. Militär-Kommando daselbst statt. Karlstadt, am 18. Juli 1848.\nNr. SW. (U Gerichtlicher Hausverkauf in Warasdin. Im Weg? gerichtlich«» Ltkifation wird das in Warasdin in der innern S'adt, Herrengasse sub Nr. 15, gelegene, aus 7 Zimmern, 2 Küchen, 2 Speise kammern ? Holzlage u»d einem geräumigen Kellir bestehende, dem Herrn Joseph AHdraHeviö eigenthümlich gehörig? stvcktwhe Haus am 3>. Juli zum ersten und am 31. August l> I. zum zweiten und letzten Male veräußert, wozu Kauflustige am obenbeftimmnn Tags zu erscheinen geziemend eingeladen werden. peöenilt, Advokat. Ucitatiyns - Ankündigung. Von dem Magistrate der i>!tyn Militär-Communirät zu Kostyinica wird zur allgfipximn Kenntniß gebracht, daH flach der, mit dxm löbl. Banal-Brigadeerlasse vvW 14. Nr. 963 iniimitts« hohen General Kommanto Verordnung vom 7. Juli d. I. B. W6H das AASichanks-, Honigwagg und Fischfqngsgcfälle dieses Magi strats ayi 4. UuguA y. I. um 9 Uhr Vormittags mit Jnierven>ruug der löbl. k. k, V?n?l>Brigade a^f ^ie Zeit vom l. November !848 biS Ende Oclvber l849 in dep» I»moiumläts>Ort« Kostaivica an den Meistbietenden in Pacht gegeben wer den. Die Hauptbsdingmsse dieser Verpachtung sind: 1. Jeder Pachtlustige hat vgr Beginn der Licitation >0pZt. von dem bisher beAaDenen Pach betrage an Reugeld unp überdies die Hälfre des Pachtbetrages als E^uttsu zu erlegxn, Denjenigen hingegen, die nichts erstehen, wird eines und das gypere rHHesfolgt, v«n den Pachtern aber die Caution bis zum Ausgange der P»chtzeit xinbLhalteq. 2. Die Zaution kann entweder in barem Gelde, Staatsobligativnen nach dem bö«senmäßigen Eouriv, oder aber in pupillarmäßig.versicherten und rechtskräf tig ausgefenigten Uedertragungs-UrkiMden beÄeben ; bei Sicherstellung dnrch Reali täten ilt das obrigkeitlich legalistrte Schätzung« Instrument und der Grundbuchs-Auszug beizubringen, deren Bormerkung als Eaution auf Kosten dcs Pächters zu geschehen hat. 3. Schriftliche Offerte myssen, um angenommen zu werden, noch xor Been digung per Mlnibl!chen L>citaiion versiegelt, und Mit der vorschriftmäßigen Eaution entweder im baren Gelde, in Obligationen oder ^urch Beibringung hinlängliche\nSicherheit gewährender Haflungs-Instrumente eingelangt sein, und werden erst nach Vollendung des mündlichen Verfahrens eröffnet. Enthält ein solches schriftliches Offert ein besseres Anbot als jenen des mündlichen Bestbietcs ist, so wird die Licitation mit dem schriftlichen Offerenten, wenn er anwesend ist, und mit den übrigen Licitanten fortgesetzt, zur Grundlage dieser fortgesetzten Handlung aber das schriftliche Offert angenommen werden. Erklärungen, daß Jemand immer noch um ein oder mehrere Procente besser biete als der zur Zeit noch unbekannte mündliche Bestbieter, werden eben so we nig, als die nachträglich einlangenden Offerte berücksichtiget werden. 4. Jsraeliien sind von der Pachtung unbedingt ausgeschlossen. Die nähern Bedingnisse können übrigens in der politisch-ökonomischen Kanzlei des Magistrats in den gewöhnlichen Amtsstunden eingesehen werden. Kostainica den 18. Juli 1848.\n2.\nConvocations-Edict. ^ Alle Jen« , welche an die Verlassenschaft des am 20. März l, I. zu Como in Italien mit Hinterlassung der Witwe Julie und eines Kindes Marie mit Te stament verstorbenen Herrn Majors Alexander Baron Millutinovich aus was im mer für einem Rechtsgrunde Ansprüche oder Forderungen zu machen vermeidest, haben solche bei der am 3l. December l, I. Vormittags 8 Uhr abgehalten wer denden Liquidations-Tagsatzung entweder selbst oder durch hinlänglich Bevollmäch tigte bei dem gefertigten Gerichte so gewiß anzumelden und zu beweisen, widri-gens diese Verlassenschaft abgehandelt und damit nach den bestehenden Gesetzen verfahren werden wird. Vom Gerichte des k. k. Warasdiner-Kreuher-Grenz-Jn-fanterie-Regimenrs Bellovar den 2. Juli 1848. -z». Kundmachung. Von Seite des k. k. ersten Banal Grenz-Regiments Nr. 10 wird zur allge meinen Kenntniß gebracht, daß bei diesem Regiment? die Maurerpoliers-Stelle in Erledigung gekommen ist. Jene, welche sich um diese Stelle, mit welcher ein jährlicher Gehalt von 300 fl,, und 30 fl. C. M. Quartiergeld verbunden sind, bewerben wollen, baben ihre mit den erforderlichen Zeugnissen aus dem Baufache versehenen Gesuche längstens bis lö-August d.J. hier beim Regiment? einzureichen. 'Hlina, am 12. Juli 1848.\nPrivat-Anzeigen.\nNr. 564.\nVerpachtung.\n<t>\nNach dem erfolgten Tode des Jakob Philipp ) gewesenen Pächters des Pu-pillar-Gutes Podvorji, «ächst dem Ztudicaer MinVralbade im l. Agramer Komitat gelegen, entkalkend 76 Zinsler-Aröeiter, 60 Zoch Urbarial-Aecker, circa Z0 Mäiier Wiesen, auf 60 Halier Weingarten, 60 Eimer Bergrecht und Waldungen, wird sammt Curlalgebäude und ollen im besten Zustande befindlichen Wirtschaftsgebäuden am 3l. August l. I. in lsei« loci auf mehrere Jabre in Pacht gegeben werden. Rlkr. Praunspcrger, Vormund.\nNr. 56?,\n(')\nWarnung. Gefertigter warnt hiermit Jedermann: durchaus Niemandem auf seinen Na men ohne seine eigen HZndlg e U ntersch rifr und Beidrückung seines ge wöhnlichen Siegels das Mindeste zu borgen oder zu kreditiren, indem er im widrigen Falle keine Zahlung leistet. bürgl. Bäckermeister in Agram.\nNr- 522.\nMtßverMchtung und Verkauf.\nDa in Folge der Robot-Auslosung die Arendatorea der Güter Bedenica im Agramer, und Bresje Ladanje im Warasdirer Komitate selbe stehe« gelassen, so ist das Gut Bedenic täglich zu verkWfein und das letztere zu verpachten. Packt« lustige mögen sich daher bis lS. ALgust l. I. bei der EiHentkKmMin im Graf Draskovich.Garten zu WaraSdin anfragen, da spätes anders damit verfügt wird.\nNr. 518. Pachtung. ^ Von Seite der gräflich Karl Draskovio'schen Herrschaft Bisagh werden fol gende Realitäten vem 1. Jänner 1849 an, auf 6 Iabre in Pacht gegeben: 1. Das von der Warasdiner und Agramer Poststraße bei der Poststation Breznica Stunde einfernte Gut Hrasüina oder Butkovec, bestehend aus 10 Joch Hof- und Garten-Grünren, dann 230 Joch Ackerfeld, 100 Mäker Wiesen, 80 Joch Hutkweive und 2—300 Joch Wald. An Gebäuden befindet sich dabei ei« stockhobes solides Wohngebäude mit 12 Zimmern, Küche, Speisekammer ic. ic., dann 2 Gesinde-Wohnungen, jede von 3 Zimmern, Küche :c., außerdem Siallun-gen auf 12 Pferde und Z00—120 Stück Hornvieh sowie allen sonstigen nöthigen Wirthschafts.Gebäuden. Da diese Gebäude in zwei getrennten Höfen vertheilt sind, wovon jeder mit allem Nöthigen für sich versehen ist, und welche ungefähr l000 Schritte von einander entfernt sind, so könnte dieses Gut auch in zwei ge trennte Wirthschaften getheilt werden. 2. Das gegenüber von heil. Dreikönig, '/zViertelstunde von der Warasdiner» Agramer Poststraße gelegene Gut Tomasevec, bestehend aus 10 Joch Hof- und Garten Gründen, 220 Jock Ackerfeld, l10 Mäher Wiesen, 20 Joch Hmhweide, 120 Hauer Weingarten und 60 Joch Waldung; die Gebäude bestehen aus einem Wohnhaus enthaltend 4 Zimmern, Küche :c. und einem Gesindehaus mit 4 Zimmern und Küche, dann Stallungen auf 70—80 Etück Hornvieh und sonstigen Wirthschafts-Gebäuden. Die näheren Bedingnisse werden zu Bisagh in der dorti gen Amtskanzlei mitgetheilt. ^ Nr. 565. WchNUNg. ^ Im Müggendorftschen Hause in der Bräuergasse Nr. lvl ist eine Wohnung zu eboner Erde täglich zu vermietben.\nSchnellpressendruck der königl. priv. National - Buchdruckerei von Dr. Ljudevit Gaj."}