{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/e7a3bfdf94d9d6f46ab776c62428f3c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IÄ1\nWinde bewegt i» den Händen des unsterblichen Zoftf, als rauschte es nieder „nun erst b in ich stolz, der Vater eines solchen Volkes gewesen zu sein !\" — Der Morgengruß eines Wieners an Oesterreichs wieder gefundene Brüder, die Magyaren, Slaven und Lombard« - Vcneter. Von Dr. Karl Schindler. Und wie die Sonne sichtbar, so schwebt unsichtbar auch Hoch über seinen Landen des Königs Segenshauch, Und Glück wohnt in den Hütten, Eintracht im Fürstensaal, Freiheit! rauscht's von den Bergen und Friede! singt's im Thal! Der letzte Ritter. Was war's, das uns so lang entfremdet, Was war's das unsre Herzen trennte? Was hat so Plötzlich rings das Blatt gewendet, Was ist's, das uns so schnell versöhnte? Karl Eugen. Wir haben am 16. Abends einen Umzug gehalten, wie Wien noch nie gesehen. Wohl lebt der Abend, der Belgrad's Einnahme durch Loudon seierte, wohl lebt der Einzug der Alliirten nach Napoleons Sturze noch in Vieler Andenken. Aber Belgrad's Eroberung hatte nicht Eure Herzen erobert und die alliirten Fürsten hatten keine innige Verbrüderung unter uns bewerkstelliget. Um Völker dauernd zu verbrüdern, genügen weder Trösten über Besiegte, noch Allianzen der Fürsten; — Herzen gewinnt man nur durch Liebe, Geister kettet man nur durch die Macht der Intelligenz und Interessen - Allianz bedingt vor Allein eine wirkliche Gemeinsamkeit der Interessen. Nicht wahr—Ihr antwortet Alle mit „Ja,\" wenn ich Euch frage: ob Ihr nun an Wien's und der deutschen Oesterreicher brüderliche Liebe zu Euch glaubt ? Ihr antwortet mit „Ja,\" denn der Magyare wie der Veneto - Lombarde und österr. Slave, Ihr habt es ja gesehen, wie nur Liebe und Freude es war, die Eure Gegenwart gefeiert, wie aus tau send und aber tausend Kehlen Bivat, LIM», Lvivs's und Lebehoch Euch zujauchzten, wie von tausend und aber tausend Bürger - Bajonneten der gastliche Brudergruß Euch winkte, wie unsere Farben und Fahnen, unsere Sprachen und Sitten sich thatsächlich vermählen. Aber auch das der geistigen Ehe ist fortan zwischen uns geschlossen, denn geöff net ist für Alle der Zugang zum Tempel des Wissens, frei ist daS Wort und frei ist die Schrift — in Pesth wie in Mailand, in Prag wie in Lemberg. Und unsere In teressen? Wir kennen insgesammt von nun an nur ein einziges Interesse, — die Belange der GesammtMonarchie, ein einiges, großes, mächtiges, fteiheitstolzeS Vaterland. Was diesem frommt, das und nur das wollen wir Alle, und über dieser Liebe un serer Herzen, über dieser unserer geistigen Ehe, über dieser Einheit unserer Interessen hält ein gemeinsamer Genius des Friedens Wache, ein Genius, dem wir am 16. Abends unseren tausend- und doch nur einstimmigen , unbesoldcten, ja — waS sage ich — unseren freiheitsschwSrmerischen Dank gezollt, es ist der Genius, von dem der letzte Ritter singt: — so schwebt unsichtbar auch Hoch über seinen Landen des König'S Segenshanch."}