{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840366/60b576e959e81f80a8abdbf51a500bff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ei« Volksblatt Eigenthümer und verantwortlicher Aedaktenr: M. G. Saphir.\n^SI85.\nwötft - r Z l» l, r g a n «. Donnerstag den 3. August R8«8.\nHerold der öffentlichen Meinung. Ketzvst Du, Leser, die allmächtige Hand, die in cvnstitutionelle« Staate« den Monarchen am Thron, den Minister auf der Bank und den Patrioten in der Volksgunst erhält? Kennst Du den großen Geist, der in eoustitutionellen Staaten alle Lebensfragen herbeiführt, verurtheilt und lösen hilft? Kennst Du die reine Seele, die in constitutionellen Staate» alle Verhältnisse durchströmt und beherrscht und belebt und begeistert? ES ist die öffentliche Meinung! Ihre Macht, ihr Einfluß und ihre Wirkung ist entscheidend, sie ist, um mit einem Worte Alles zu sage», das, was im absolute» Staate der Wille deS Monarchen ist. Wie manisestirt sich aber, wirst Du fragen, diese öffentliche Meinung in einem Staate, allwo die Preß- und Redefreiheit gestattet und benützt wird, da doch die eine Parthei ihre reaktionären, die andere ihre ultra radikalen republikanischen, die dritte ihre conservativen, die vierte ihre gemäßigten Grundsätze in die Welt schleudert? Ganz natürlich. Die Par-theie» Haben ihre Führer, diese reden und schreiben, nnd die Nation, wozu die^ Parteien mit gehörten, hört und liesst das Für und das Dagegen und si«Airt^m5--4e«rcheitt und bedenkt und überlegt und destillirt und zieht in ihrer Besonnenheit den Saft uud Geist aus-allen diesen Ansichten heraus und fehlt höchstens im Dränge der Umstände, denn die Stimme des BoilkeS ist die Stimme GotteS. Und was sich so, wie durch die Auffassung der sieben Regenbogenfarben durch ein Prisma als weißer Strahl herausstellt, !ist die öffentliche Meinung, die keiner der sieben Farben yNgehört, sondern rein und weiß und scharf und klar den Willen des Volkes darstellt. Wer sich bemüht und die Fähigkeit hat, diese öffentliche Meinung zu suchen, zu finden und zu erfassen und den Muth hat, sie dem Volke, wenn s auch manche Fraktion desselben sich noch nicht als damit ein verstanden ausgesprochen hat, vor die Augen zu halten, der gehört eigentlich keiner Parthei an, und darf sich dessen in der Zeit der Partheiungen darum nicht schämen, weil er momentan über allen Partheien schwebend, das Resums ihrer Ansichten darstellt. Darum kann er manchmal mehr dieser oder mehr jener Parthei zuzusagen scheinen, denn das liegt ja eben im Charakter der öffentlichen Meinung, daß sie sich zeitweise im Geiste einer vorherrschenden Parthei ausspricht. Ich habe mir nun vorgenommen, dieser öffentlichen Meinung meine volle Aufmerksamkeit zu schenken, ohne deshalb der Parthei, der ich ange höre, zil entsagen. Äurch die Bereitwilligkeit des längst beliebten und vielgelesenen „Humoristen,\" der selbst durch die Ereignisse der Neuzeit sich stets populär zu erhalten und in Scherz und Ernst doch nur die öffentliche Meinung zu vertreten suchte , ist mir die Gelegenheit geboten , eine eigene Rubrik in seineck Blatte, unter dem obigen Titel: > „Herold der öffentlichen Meinung\" für mich und mehrere Gleichgesinnte nach gleichem Ziele und Kräften zu eröffnen. Dr. Eduard Kafka. > ,—— 1 Unter diesem Titel sind uns ans g-diegener mch geflnmungstüchtizer Feder ein« Serie von Aufsätze» zugesagt worden, auf die wir die Aufmerksamkeit unserer Leser bcssnders hinlriten möchten. Saphir.\nSitzung des österreichischen constituirenden Reichstages vom S. August. Präsident Strohbach. Anfang der Sitzung 10'/» Uhr. Gegenstand der Tagesordnung: Eingaben und provisorische Geschäftsordnung. Auf der Ministerbank: Dobblhoff, Bach, Schwarzer. Ein Sekretär verliest das Protokoll der letzten Sitzung. Wird nach einer, unbedeutender Berichtigung angenommen. Präsident Strohbach macht Mittheilungen bezüglich der Kassengeschäfte, und bringt dabei die Frage zur Abstimmung, ob die für die Deputirten bestimmte Ent schädigung auch für die Abgeordneten der Stadt Wien zu gelten habe. Wird ein stimmig bejaht. Trümer interpellirt den Minister Dobblhoff, ob er wisse, daß gestern um 8 Uhr Abends in der Alservorstadt sin Volkshaufe sich vor der Wohnung des Pfarrers zusammen rottete und e cessirte? Es scheine also die Ruhe in Wien noch nicht hergestellt. (Man lacht über die HHterliche WeWwWgk-it. des Interpellanten.) Er interpellirt deshalb auf den ZMiMlkkster. Debdlhoff bemerkt, dass dieser Durchaus keinen ernsten Charakter gehabt habe. (Bravo.) -Äsch spricht im gleichen Sinne. (Beifall.) . , . > , Präsident läßt durch Aufstehen abstimmen, ob zur TagSordnung überzugehen sei. Sierakovsky protestirt, daß ihn das begehrte Wort entzogen werde. (Der Protest wird protokollirt. Es wird zur Tagesordnung übergegangen ) Berichterstatter Mayer liest §. 47 der Geschäftsordnung. ^ Vicepräsident liest mehrere Amendements zu diesem Paraqraphe vor; das Amendement des Abgeordneten Haie wird verworfen; Cavalcabo zieht sein Amen--dement zurück. Der Verbesserungs - Antrag der Kommission wird angenommen. Er besteht darin, daß die Bestimmung über die Drucklegung aus diesem Paragraphe ganz weggelassen wird. 8, 48. Die von der Kommission beantragte Veränderung wird angenommen. Sie lautet: „Jeder hinreichend unterstützte Antrag ist in Druck zu legen und an die Mitglieder zu vertheilen, worauf der Reichstag beschließt ze.\" 8. 49 wird unverändert angenommen. 8> 5l>. „Ueber den Vorzug eines Antrages in Rücksicht auf Wichtigkeit und Dringlichkeit entscheidet der Reichstag.\" Dieser Satz wird über Trojans Anregung als Schlußsatz zu diesem Paragraphe von der Kommission selbst angetragen und angenommen. 8. Sl. Kolaezek, Blandi, Krause, Löhner, Trojan, Umlauft, LudomirSkp, Prestl stellen Amendements in verschiedenem Sinne. Die Kommission beantragt in der dritten Zeile nach dem Worte „gestellt\" folgenden Zusatz: „Von dem Antragsteller begründet, und wenn sie von zehn Mit gliedern unterstützt werden\" :c. Wird angenommen. 8. 52 wird unverändert angenommen. 8. 53. ebenfalls. Der Präsident bemerkt, daß bereits zwei Ministerial-Gesetzentwürse vorliegen, der Eine wegen Hintanhaltung von Störungen des Reichstages, der Andere wegen Schutz der Personen der Abgeordneten, und stimmt ab, ob der F. 53 sogleich soll angewendet werden. Wird angenommen. 8> 54 wird unverändert angenommen. 8. 55. Der Zusatz Trojans in der vierten Zeile nach dem Worte Lesung: „der berichtigten Stelle\" wird angenommen. K. 56. Der Zusatz Blandis nach dem Worte Stunde: „von dem Augenblicke der Eröffnung der Sitzung\" wird angenommen. Schluß der Sitzung: fünf-Minuten vor zwei Uhr. Nächste Sitzung morgen."}