{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929791/19c14876406580bc4c9f47da5e669edf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Non, le-bague actuel est une institution inconcevable dans un pays civilisé  ;je ne sache rien d'aussi révoltant pour la morale et le bon sens. Si le génie du mal voulait pourrir le monde et pervertir les hommes, que pourrait-il  inventer de mieux que ce que vous faites avec la prétention de bien servir la société ? que pourrait-il faire de mieux quede créer des écoles de crime, où le vice s'enseignerait publiquement, et de lâcher ensuite dans le monde ces écoliers infâmes? Et lapins simple morale ne dit-elle pas qu'en vouant indistinctement tous les condamnés à l'horreur publique,  qu'en leur infligeant à tous également, quel que soit leur délit et contre l'intention de la loi, une sorte de pilori à perpétuité, qu'en les poussant enfin fatalement, invinciblement, au désespoir par l'humiliation, on se rend en quelque sorte complice de leurs rechutes ? Ce système pourtant a des défenseurs. Il s'est trouvé des hommes qui ont déclaré nécessaire ce sceau de l'infamie qu'on imprime au condamné. Ne songeaient-ils pas, comme la dit éloqueniment M. de Lamartine autrefois, que ce sceau indélébile qui le rejette dans la société de ses pareils devient inévitablement le sceau de la récidive et du crime ? Si vous considérez ce signe infâme comme un exemple utile et bon à montrer aux hommes, vous tombez dans une grande erreur: les spectacles odieux n'améliorent pas les hommes ; la vue du crime n'inspire pas la vertu ; le passage d'une chaîne de forçats n'a jamais éveillé des sentiments élevés, elle a souvent, au contraire,  soulevé des passions mauvaises, et ce que je dis des forçats, je pourrais le dire de l'échafaud, dont vous croyez le spectacle si effrayant. Les exécutions publiques, croyez-le bien, plaisent aux natures basses, elles ne terrifient que les âmes pieuses et honnêtes. Ici, du reste, je rendrai justice au gouvernement provisoire. II a récemment  aboli l'exposition publique. H a bien fait ; pour les raisons que je viens d'énoncer, c'était une peine détestable qui occasionnait souvent  les plus regrettables désordres, Pourquoi donc, puisqu'il entrait dans cette voie, n'a-t-il pas décrété que les exécutions se feraient désormais, comme en Angleterre, dans l'intérieur des prisons ? Ce décret eut pu lui faire pardonner son imprudente abolition du travail. Pour compléter cet aperçu des bagnes, je n'ajouterai qu'un seul mot: la question financière a été invoquée au sujet de la réforme des prisons ; elle est, a mon avis, tout-à-fait secondaire ici. Quelques-uns de ces millions dont on fait si bon marché dans de moins graves conjonctures, ne pèsent guère dans la balance où l'on jette un des plus grands intérêts de la société humaine.  Je me borne à constater ici, d'après les rapports officiels, que le ministère  de la marine gagnerait un million par année à employer à ses travaux  des ouvriers libres au lieu de condamnés. Je passe aux maisons centrales. Ici, pour beaucoup de raisons, la question devient plus intéressante, plus grave et plus importante encore. Elle s'applique à un nombre infiniment  plus considérable d'individus; ces individus sont moins coupables,  moins pervers, par conséquent plus corrigibles; nous n'avons plus affaire aux crimes, mais aux délits : ici le devoir de la société est d'amender plus que de punir. Ceux-là mêmes qui pensent que le crime ne mérite aucun pardon, que la justice des hommes doit être plus impitoyable  que celle de Dieu, et qu'il faut jeter les lorçats, sans distinction  comme sans prévoyance dans une sentiiic impure qui vous les rend plus tard, ceux-là mêmes doivent convenir qu'en face de ces hommes coupables sans doute, mais à un degré bien différent, et coupables de fautes  qui pourraient être imputées souvent à la société elle-même, la société a un grand devoir à remplir. Ce devoir est impérieux, car, il faut bien le dire, la civilisation ne diminue pas les contraventions; au contraire, elle crée de nouveaux besoins d'où naissent des désordres nouveaux; ce qui le prouve, c'est que, si le nombre des crimes reste à peu près stationnaire en France, le nombre des délits augmente sensiblement, presque régulièrement,  et la civilisation ne mérite pas son nom, si elle ne réparc pas le mal qu'elle cause, si elle ne donne pas le remède aux maux qu'elle engendre. Eh bien! que fait la civilisation pour les prisons qu'elle remplit? Que se passe-t-il dans les maisons centrales, dont la population s'élevait au 1\" janvier dernier à 17,850 détenus? Que s'y passc-t il maintenant? Je l'ignore,  ou plutôt je le devine, mais voici ce qui s'y passait il y a trois mois. Il y a trois mois, une maison centrale ressemblait, pour tout homme de bonne foi, à une manufacture, moins la liberté de ceux qui y travaillaient. Hors la privation de la liberté, les détenus, convenablement habillés, nourris-à  merveille, soignés avec sollicitude pendant leurs maladies, n'y subissaient  guère en réalité et n'y subissent encore d'autre peine que la honte, la honte de l'agglomération, la honte de faire partie, aux yeux de tous, d'une société déshonorée. Celte peine, qui peut être grande pour les détenus qui gardent encore un sentiment de fierté et de dignité humaine, est, on le devine, fort minime pour les condamnés au cœur endurci, au front sans rongeur. Là encore l'intention de la loi est trahie, et le plus pervers se trouve être le moins puni. Il est fort difficile de rendre plus sévère  le régime des maisons centrales. On y a imposé le silence, il est irapossible  de l'obtenir: les détenus, qui passsent ensemble plusieurs mois, souvent plusieurs années, trouvent moyen, mieux encore que les écoliers, de s'entendre sans parler, et de causer par signes, par la regard. Seulement,  par cette prescription du silence, qu'ils éludent et éluderont toujours,  on entrelient en eux la continuelle volonté de l'enfreindre, par conséquent  l'esprit d'indiscipline ou de révolte, et l'on développe l'astuce et la fourberie, qui ne sont que trop naturelles ordinairement à leur caractère.Ne  pouvant supprimer parle fait la conversation,qui est un des besoins de l'homme vivant dans la société de ses semblables, on s'en est pris aux menus plaisirs du détenu; on a défendu le tabac et prohibé les cantines. Alors les prisonniers, trouvant le régime trop sévère, ont déclaré qu'ils préféraient le bagne, où l'on vivait en plein air, où l'on pouvait se procurer,  grâce à la charité des visiteurs, une foule de petits adoucissements.  Non-seulement ils ont déclaré leur préférence en paroles, mais beaucoup d'entre eux, les annales' des prisons en font foi, ont commis dans les maisons centrales des crimes pour être transférés au bagne et passer de la condition de détenu à eellc de forçat.\nCe que nous avons dit, à propos du bagne, de la contagion morale, il faut l'appliquer également aux maisons centrales. Ici le résultat est plus triste encore, car on n'a pas affaire, je le répète, à des natures décidément mauvaises, à des instincts brutaux comme ceux des bêtes sauvages. Souvent, au contraire, ce sont des hommes égarés plutôt que criminels, sur lesquels l'éducation, les bons censeils exerceraient une rrande influence, si l'on pouvait donner de bons conseils et une éducation quelconque à des hommes que l'on livre à tous les mauvais exemples. Dans les maisons centrales, en ellet, comme au bagne, le contact  élu vice propage toutes les maladies morales. On peut le dire , tout condamné qui entre dans une maison centrale, s'il est sain, se gangrène; s'il est gangrené, se pouirit. La preuve de cette triste assertion, c'est que le cliiffre des récidives pour ces maisons est, d'après quelques rapports, de 25 à 30 pour 100, de 41 pour 100 d'après d'autres rapports, c'est-à-dire le tiers au moins, sinon la moitié 1 La preuve encore, c'est que les bagnes recrutent  là leur population. L'an dernier, sur 1,327 forçats, entrés à Rochefort,  à Toulon ou à Brest, on a compté 551 condamnés sortant des maisons centrales. Dans la prison de Philadelphie, je reviendrai sur ce chiflre, les récidives^ont de 4 pour 100 au lieude 30! Voilà pour le moral des prisonniers, voilà pour la garantie de la société.  Croit-on maintenant que les désordres qu'engendre la vie commune,  que facilite une grande réunion d'hommes débauchés, que l'air épais et empoisonné qu'ils respirent dans ces établissements trop peuplés  , n'aient pas sur la santé des détenus une funeste influence ? Consultons  la statistique encore une fois. Dans les maisons centrales , la mortalité\nc'était un forçat comme les antre»; seulement il était riche ,el il avait acheté (dans ce'pays où tout l'achetait) le droit de ne riin faire et de ne porter ni te cojtume) ni la chaîne des condamné». Plus récemment, à Grade, je rencontrai  vn matin des forçats velus de gris qui balayaient la rue. L'un deux s'était séparé de ses camarades et achetait une pastèque à uno fruitière cheï laquelle moi-même jemarcliandais de» figue». Comme je pressai» la marchande de. nie livrer ces fruit» : , Von» été» bien pressé, me dit-elle en me montrant le forçat, et von» attendre» bien que ce vuballero soit servi. »\nest, pour les hommes, de 1 sur 13, pour les femmes, de 1 sur 14; elle est dcl sur 6 dans certaines maisons, tandis que dans la vie commune elle est de 1 sur 41 (1). Voilà le côté humanitaire de la question. Dira-t-on que les prisonniers sont soumis à des influences locales, sujets à des maladies qui n'atteignent pas l'homme libre? D'accord; mais comment se fait-il que, dans la prison de Philadelphie, la mortalité, les nègres mis hors de cause, soit moins grande non pas seulement que celle de nos maisons centrales et de nos bagues, niais que celle de nos régiments, qui sont composés de l'élite  de notre population ? En présence de chiffres aussi significatifs, il y avait urgence, comme on voit, à réformer notre système pénitentiaire. Tel qu'il était pourtant,  s'il renfermait une bonne chose, c'était assurément le travail; le travail était à la lois une saine distraction, une garantie d'ordre, une bonne habitude ; c'était le seul moyen employé de répression et d'amendement;  c'était une bonne préparation pour l'avenir. On avait pensé  que le détenu, après quelques années laborieusement employées , serait mieux préparé à la vie active, probablement pénible, qui l'attendait  au sortirde prison, s'il voulait rentrer dans le chemin de la vertu. Il était regrettable sans doute que les détenus, au lieu d'apprendre chacun vn métier qui devînt plus tard vn gagne-pain, fussent employés dans les maisons centrales plus souvent comme moteurs, comme machines  ou comme rouages de grandes industries; mais enfin du soir au matin ils étaient occupés, et cette occupation était leur sauvegarde. Or, qua fait le gouvernement provisoire ? Sentant bien qu'il y avait quelque chose à réformer dans les prisons, il a réformé.... quoi ?.... le travail ! Et ces malheureux, qui, malgré leurs occupations constantes, étaient exposés à tous les contacts impurs, à toutes les corruptions, à tous les désordres, à tous les vices, à toutes les infamies qui s'enseignent, il les livre à l'oisiveté  ! Il leur défend, pour ainsi dire, de faire autre chose que de se corrompre les uns les autres, que de conspirer contre la société, contre eux-mêmes ! (La suite à un prochain numéro.)\n( 1 ) Rapport de M. Béranger à la chambre des pairs,\nAVIS. — L'Office-Commercial demande un mandataire dans chaque chef lieu d'arrondissement et de canton pour l'y représenter  et y faire opérer le placement de toute espèce de marchandises dites : Articles de Paris ; émoluments et remises de 2,000 à 2,500 francs, pas de garanties pécuniaires. Ecrire franco au directeur, Rue Madame , n° 43 , à Paris.\nFonds publics et Bulletins de Bourse.\nAmsterirh, 9 Juin. — La bourse en général offrait aujourd'hui un aspect moins favorable , et il se présentait plusieurs vendeurs dan» presque toutes les valeurs hollandaise» et étrangère» à de» cours tant soit peu réduit». — Le» fonds Autrichien» même, malgré la hausse de Vienne, »e ressentaient de la faiblesse générale. Hakbourg, 7 juin. — Le» affaires en fond» public» ont été assez animée», quoique les transaction» fussent restreintes. — Les fond» Russes ainsi que la dette intérieure se négociaient à de» cour» plu» élevé». Pahis, 8 Juin. — No» fonds n'ont éprouvé que des variation» insignifiante» le 3%. a varié entre 48 et 46-25, dernier cours ; en baisse de 25 c. sur hier; le 5 %. a fait 63-50 et 68 25, il reste à 68-25, également en baisse de 25c. La liste de» élections qui était connue à la bourse n'a eu, malgré sa composition, aucune  influence sur nos fond». Les action» de la banque de France ont monté de 35 fr. à 1270 , elles obligations de la ville de Paris, de 5 fr. à 1200. Les bon» du trésor ont été fait» à 22°%. de perte. — A terme, le 3 %. reste à 46 25 et le 5 %. à 68. Chemin» de fer.— Ilva hausse de 8-75 sur le Rouen (413-75); de 375 sur l'Orléans elle Marseille (220): do 2 50 sur le Havre et de 1-25 sur le Strasbourg et le Tour» à Nante». — Le Montereau a baissé de 5 fr. ainsi que le Dieppe, le» autres cotes restent comme hier. Fond» étrangers. —Le 5 % belge 1840 a baissé de 1/4 à 661/2 et l'emprunt romain de 2 % à 56, celui du Piémont et la rente de Naple» n'ont pas varié. Il ne s'est rien fait dans les autre» fond» étranger». Aimas, 9 Jmx. —On a fait passablement d'affaire» en fonds Belge» 21/2 % qui ont été traité» à32 3/4, 7/3, 33, pour restera 33 1/16 % P.; 5%66 A. ; 4 1/2X611/4 P. Fonds espagnol»; 5% 91/2 fait et reste 99/16 A,; 3%dette intérieure 16 3/16 \\. et 16 5/16 P. 2 3/4 h. — Fond» belges 2 1/2 % 33 %. A. et 33 1/8 P. — Fonds espagnol» 5%. 99/16 et A.,- d» 3 %. delte intérieure 16 1/4 %. tait et A. Madsid, 3Jum. — 3%215/16 A 7/16,5%. 13 1/4 A. Dette san» intérêt 51/8 A. banque St. Ferd. 74 a 76. Change». Paria 445 P. Londres 42, 50 P.\nBerlin, 8 Jdis. — Les affaires étalent plus restreintes. Le» cour» des actions de la banque et du chemin de fer de Cologne-Minden plus fermes qu'à la clôture  de la bourse d'hier; les autres actions des chemins de fer ont éprouvé une réaction assez marquante. — Lesfonds Russes plus faibles et offerts. Vieshb , G Juin. — Les nouvelles du théâtre de la guerre ont influencé favorablement  sur les fonds publics ■— Tous fes cours se sont encore améliorés et le prix de l'or à fléchi. (Comme nous l'avons fait observer dans le Journal de La Bnje d'hier, l'on ignorait encore à Vienne àla date précitée la capitulation de Peschiera et l'échec éprouvé par l'armée Autrichienne d Goïto. (Note de la Réduction.)\nBourse d'Amsterdam du 9 juin.\nDette act... 2$ 41» Portug. à L». 3 Peru .6 ' Dilo dito a 48». Dito dito 4 Grenade 1 12» ' Ditoenliq ...3 D»int. àCoiito iVenez 2», l(jT * Ditodito 4 63« O.russeHope.s 92 \\ Empdesl.o.4 62» Ditodito 5 92». Changes. S. d'Ain.... 3» 62» Certifie, dito.s 78»,79£ — Soc. de C... 4». 118 Dtiodito 4 68$. Pari» court SG» p Lac de 11ar1...5 Bill.Stieglitz.4 08$, 69 1 2/m 55Ï A\" Cde(Wluß.4s 64} Cert. à Hamb.s, j Madrid 3/m.... 200 n. a' Ch.de fer 11011. Inso.au gr.-l. 6' ; Lisbonne 3/m. 40 ' \\' D'-o 4». Certifie. dit...G 50$ £ Gênes 2/m 44» a' Belgique.... 4j Pologne Curt.4- Napel» 2/m 71* p' D»Koth»ch. 2$ 31» Lots Pol. f1.300 |Vienno 6/5... . 30 a' Esp.Ard.Bsl.s 9»f Dito dito.fl.soo 101,102 Francfort 6/S.. 98 a' Ditodeslol.s 9$ Amér.Phil. 8.6 S-Pëtersb.2/m. 169 A* Dito Piée. e. 5 9» Dito et. de B. Londres court. 11 95 A* D'lo 3 22 \\utr. Mét 5 51$ 2/m... 11 85 A* D» int. àGni 3 ÎG^ Oito 2$ 26;», Hamb. court... 34» a' Coup. Ardom. 6T'S » Dito 4 2 m 34» a' Passive Braz 5 70» ' * Deferred Dito 1843 5 67» i Dell, diff. à P. N. Me.io 5\nBourse de Rotterdam du 9 juin.\nCOURS DE CLÔTURE.\nPats-Bis.—Detteactiv. 2» O/o 41» Esp. — Ard. int. L. 510 3 0/o Dito dito 3 ru 48» Russie. — Emprunt Dito dito 4 » 63» Hopel798&1816. 5 o 92| Esp. —Ard. de L. 170. 5 » Autriche.—Certi. Mét. 2» »\nBourse de Paris du 8 juin.\n3p.c an compt 46 25 Société géuér. Paria Nord 36125 » fin cour. 46 25 Esp. dntte act. » Strasb... 357 50 Emprunt 1837 a différée... » Ly0n..... 312 50 » fin cour. » nouv.3p. Ziiic.Vieill<!Mt. 1875ex-sp.c.au  compt 68 50 » dette int. » Gr. Montag. (div, » fineour. G 8 Naples 3p. c. 71 50 Banq.île Franc 1270 RomeEm.lB44 56 Changes. Caiss. G. 1000 ciiehiinsdefer. 8e15.5 p. 1810 GG> Paris St-Germ. » sp. 1Î142 » Vera.r. dr. 120 » 4£ 1844 » » r. g. 100 » 3p. 1833 «Orléans.... 575 » 2» 1845 » Rouen 403 75\nBourse d'Anvers du 9 juin.\nBelgiq.C delabq B. 2$ PuosscDitol. à11er1.1832 Cert, de la soc.-g R. 2» 32;,33 A. Naples. Cert. Falconet. 5 Emprunt 3 Etai' Rohaik 5 56 Dilo 4 »■•<> <*• 61 P. Changes. Dito de 1840 5 GG _ Dito 1842 5 Amsterdam court. ... £àîav. llollanbe. Detle act. 2$ 2/m Autriche. Métallique. 5 Rotterdam court Dito 2$ 2/m Lots de f 1.250 emp.1839 Paris court » av Dilo de 11.500 2/m Pologne. Lots de fl 300. Londres court. . . . 15 e'» dito de fl. 500 2/m. ..'.'. ' Bade Lots de fl. 50 1810. Hambourg court. . ' 13V h ' Dito 1845 o/m 10*>ï-^ Espagne. Emp. 1834. .5 9» P. Francfort court. .. . 010» A Dette différé 1831 . . . 2/m Dilo passive 1831. . . . Escompte 5 % Russie. Emp. àAms.II.OS Dito dilo nouvel. . . 5 - BERLIN 8 JUIN. VIENNE 6 JUIN. Métaliqucs..s 56,57 Obligat.. 31/2 69' à 69J Métalliques. .5 66 » ..4 47 P Russ.fßoth».). 95 » „4! 54 » -.3 DitoStiegl. 4 74 » ..3' 40.42 » 21/2 Ch.de fer rhén. » 21/2 Banque 915,925 » Aix à Maest EmpruntlB34. 108 EmplB34fl3oO ObldelaS.C.M. 83$. A » 1839. 66-i i> 1839H250 BanquedePrns 72 à 73 Ch.deferMilan 59 Hollande.2l/2 Hollande 2 1/2 » duNord. 92$ Espagn. d. int. Loti*dePot.soo 60^ P Act.delaßanq. 970 Dito 300 Lots de 500 fl. Changes. Dito de 250» _ Changes. Amslerd. court 101 P — Chail'rCS. 2/m.. 10!>î P _ Berlin court... 104$ A \\m»t. court. . 143» P Amsterdam.... 158 3/m... 2/m. , . 142 J P Augsbourg 114 Hamb. court... 87» A Hamb. court... 150» A Francfort 115 2/m.. 864 A 2/m... 149$ A Hambourg 172 Londres court. 121^ A Londres 3/m... 624$ A Londres 12 P 2/m... 119» A Paris 2/m... 81$ P Paris 134 Paris court 94» A Vienne 2/m... 3/m... Francf. 2/m... 56.28 A Vienne court.. 105 P St-Persb3/5.... 3/m ..\nBourse de Bruxelles du 8 Juin.\nEmp. 18405 p. 66' P Act.S.!»at.4p; » 18425p.0. 66» p » S.deCom.. Changes. • 1834 4}.. 61J P » 8.de8.4p. 56 P — » 18364 p. c. 55 »E.18415p. 89 P Amsterd. e. j. far. » 18383p.c. 45} A » M.ind.4p. Francfort. » 211 Dette acl. %\\ > A.réun.4p. Hambourg. s 185 f S. G. et R. 2} 33» » 8.F0nc.4.. Londres. » 25.57JP E. V. 1832 4p. 78 A Espag. Ardoin Paris. > «av. P. » 18435 p. c. 65 P «intérieur.. Act.S.Gsp.c. Naples 5 p. c... » S. C. i\\... Romain 5 p. c.\nPAR TELEGRAPHE.\nBourse d'Amsterdam.\nCE JOUR D'HUI 10 JUIN 1848.\nCours de clôture à 5 heures et quart. Pats-Bas. — Dette active 2 J 0/q 41 1/2 Dito dito 3 » 48 3/8 Dito dito 4 » 63 3/8 Espagne. — Ardoins de L. 510 5 » 91/2 Dito intérieur L. 510 3 » 16 1/8 Russie. —EmpruntHope 1798& 1816. . 5 » 911/2 Autriche. — Obligat. Métalliques 2» » 26 7/8 Absence à-peu-près complète d'affaires. Tous les fonds resteut offerts.\nLA HAYE, che* C. van der Meer, Spui, N° 75.\nTfIBMB-ROYAL-FRWÇiIS DE LA HAYE. Mardi, 13 Juin 1848. (Représentation n\" 5.) PAR EXTRAORDINAIRE. ISolEert le Diable, grand-opéra en cinq notes , paroles de MM.-Scribe et G. Delavigne , musique de G. Meyerbeer. M. BESSIN . première Basse noble, remplira le rôle (le Bertram. M. BONNAMY, premier ténor léger, remplira le rôle de Raimbaud. Mme ARGA , première chanteuse Stollz, Falcon , remplira le rôle d'Alice. Mme BESSIN, première chanteuse légère , remplira le rôle d'lsabelle. DANSE. 2me acte. 1. Chœur dansé, par MM. et dame» du corps de ballet. 2. Pas de Deux , dansé par Mlle Cmevaließ , première danseuse demi-caractère et M. Collet. 3me acte. Grande scène des nonnes , exécuté par Mlle Bésabd , première danseuse  noble , et les dame» du corps de ballet. On commencera à 6 heures el demie. AIIOICES, -«-^3-rîStX-* c « mm mms Le soussigné a l'honneur d'informer le Public que depuis la dernière foire de La Haye , la réouverture de son Bazar a eu lieu le 31 Mai 1848. L'on y trouve constamment un riche assortiment des objets les plus nouveaux  et les plus curieux de tous les pays. De riches collections d'objet» chinois et japonais et autres antiquités de contrées atlantiques ; un précieux oabinet de coquillage» , d'autres cétacés curieux, ainsi que tout ce qu'il y a de plus nouveau en fait de quincaillerie française et anglaise. Le soussigné espère qu'on voudra bien lui continuer la confiance dont il a joui jusqu'à présent. ' D. BOER."}