{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/3aed05aec1bf7b4cb3d3a414041abe50", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "d»< Unterrichtswesens ist der Einfluß de« Unterrichts aif^der verschiedenen Schalen hinauSgeschobe , werde io eine die social« Stellung der Menschen. ^Z«r- uud AlterS-Periode, in welcher eine motivirte E< ist von unermeßlichem Werthe, daß die TreNnmgjWahl möglich ist. Bither hat, ur.d gewiß nicht zum\nHeile der socialen Welt, darüber meist vor Willkühr, Zufall und Vorustheil entschiede». V. vr. Perthaler.\nHaspl-Rtdaerevr Dr. A. Adolf Tchmidl. Druck md Berla, der Edle« ». Ghelen'schen Geben\nChloroform und Cholera vr. 0. ^ erreicht die Cholera bei der dießmahligen Invasion in Europa eine Heftigkeit, wie sie daS erstl -mahl nicht Abhabt! findet sie ja in der seitdem weiterver breiteten Armuth mid in der gegenwärtigen, die Euiopöi-scheu Gemüther bit inS Ma>k erschütternden Aufre gung , eine für sich alljugünstige Prädispositien. Es steht zu erwarten, daß sie sich zu dem übrigen Stür men deS Europäischen Lebens gesellen, und auch uuS, die wir dem untern Donaustromgebiethe und dir Weiche sel noch ziemlich ferne sind, heimsuchen werde, wie si denn schon angefangen hat, außerhalb Rußland ihr Knute zu schwingen, und die Völker zu erinnern, daß die Natur i» ihrer Regelmäßigkeit und Regelwidrigkeit rech weit über allen National - Versammlungen stehe. Schon bei einer andern Gelegenheit haben wir auf die invige Verwandtschaft von Cholera und TyphuS aufmerk sam gemacht. Leitet uns das historisch constatirte Abwech sln beider Krantheilsformen nicht schon auf die Idc? der Verwandtschaft, so wird dem unbefangenen Kennet aus der Beschaffenheit des Blutes in Qualität und Quan tität, aus dem Verhaltev des Darmcanales in beiden, die Verwandtschaft im Allgemeinen von voineheiein ein leuchten. Im Typhus sind die Delirien, was in der Cho lera die vom Laien so sehr gefurchteren Krämpfe: Fo ge der Einwirkung des vom Miaima vergifteten Blutes auf die verschiedenen Nervensphären des Gehirnes Oder Rückenmarkes; die Durchfäll« im Typhus ent sprechen den heftigen Ausleerungen in der Cholera »ach beiden Polen des Darmrohres und sind von »orneherein rein« Passionen, richt kritische Bestrebungen, die im Uebermaße eintretend die Lebensflimme schnell auslöschen können. Der UnterschieS beider Krankhe ten besteht somit nach unserer Meinung vur in der Art dee Verlaufes. Was im TyphuS meist in langsamer Weift vor sich geht, tritt bei der Cholera mit tödilicher Stur-««seile auf. Der Typhus ist der phlegmatische ZwilliugS-bruder der Cholera. Durch diesen Ve gleich haben wir die Ueberzeugung gewonnen, daß wir es beim Einbruch der Cholera Mi? keiner neuen Krankheit, sondern nur mit «iner veränd«rten Angriffsform zu thun haben. Den TyphuS hätten wir denn doch zur Genüge studiert; unsere Studie» sollen auch für die Cholera richt fruchtlos gewe fen sein. Bei der Cholera muß nach unserer Ansicht du Thätigkeit deS Arztes dahin gehen, die Rapidität de5 Verlaufes zo Ermäßigen. ? aS durch die bekannten nber-mäßigen Ausleerungen verschüttete Blutwasser hat zm Folg«, daß das Blut verdickn und somit von dem vhne-dieß durch di« Blut-Jnroxication in s«in«r Energie ge störten Herzen schon auS mechanischen Gründen nicht »ehr gehörig »ach den Lungen und der Peripherie de« AörpriS getrieben werden kann, somit de« wichtigsten Le-bensprvjesseS «rtbehrt. Hieraus resultiren alle übrigen Symptome: als Kälte, Athemnoth , Angst, Beschaffen heit deS PulseS und endlich Tod durch Erschöpfung, Er stickung und Lähmung. Als «io Mittel, diesen Ueb-lstän-deu ju begegnen, schlagen wir die Anwendung des Chloro form vor. Ohne zu wissen, ob dieses Mittel etwa schon Anwendung gefunden, erlauben wir unS, unsere Gründe dafür einfach a»Szuspr«ch«n. DaS Chloroform wird seiner eigeulhümlicheu Wi kang gemäß durch daS Blut auf das Rerven-Syst«ck in d!sr Art wirken, daß di« Krämpfe d^r K«wegungsmu»keln der Extremitäten und des Rumpfes mit ihre» beigesellten Schmerzen und die heftigen peri-staltischea und antipe i-talt schen Bewegungen der Ge därme sich mir ihre» «'schöpfend«», da« Blutwasser ver schüttenden Entleerungen mäßigen. Di« Thärigk«it d«s Herzens wird durch die erzielte Vermeidung der Blut-\nGi«gese«det. verdickuog möglich erhalten, die Versorgung der Lungen und Haut mit Blut wieder eivtreteu, daS Blut gesäuert und entkohlt, «ad der acute Prozeß in einen ermäßigten prolongirt (die einzige Art Prozesse zu verlängern, bei der der Laie gewinn?) und dann die weiter« Behandlung des FalleS dem Arzte möglich wenden, da ihm Zeit ge geben; miki xunotum.\" Nicht alle Choleraanfälle sind einerlei Art,' des Arztes Talent wird diejenigen scheiden, in welchen unser Vorschlag in Anwendung zu bringen sein möchte, obwohl wir auch hier vor dem „ju spät\" warnen, denn wenn die Achmilng allzu ermattet ist, kaun auch das Gas nicht mehr durch die Langen ins Blut gelangen; dergleichen rerspätere Anwendung sp.äche dann nicht gegen unsere Theorie. Wir empfehlen billweise den entferntes CoAegen un sere Idee zur Prüfung, Nahmentlich denen: welche be reits im Kampf« gegen die Seuche stehen, und benützen auch diese Blätter, keine streng wissenschaftlich« Zeitung, weil 5er letzteren Verbreitung meist langsam er sich geht. Brody, den 2Z. August 4348. — Die Cholera, die ser unliebsame Gast, hat endlich auch bei uns eingespro chen. Zwar hat sie vor der Hand noch keinen grassireuden Charakter avgenvmmen und sind die Erkrankungsfälle bin-ien 8 Tage» verhältaißmäßig nicht sehr zahlreich; doch tritt sie leider bei di-sen sporadischen Anfallen in so hohem Grad« auf, daß die vsn ihr Befallenen fast durchgehends eine Beute derselben werden. Man zählt bis heute unge fähr 16 Sterbfälle. — Vorkehrungen sind bereits allent halben auf's Beste getroffen, mit denen sich ei» zu t ie-em Zwecke med«rg«setztes Csmitö unablässig beschäftign. Wie immer so hat auch bei dieser Gelegenheit unsere Ge meinde wieder ihren WohlrhätigkeitS-Einn bewährt, da ei-e von dem achtbaren Rabbiner Hrn. M- Kristianpoller, -tvd dem Chef des hiesigen Bankhauses Jüdel Nathansohn's Erb« und A. Kallir eingeleitete Sammlung in Kurzem die erhebliche Summe von circa C. M. fi. ö » 6000 zum Re sultat« hat«; wobei nahmentlich genannt«« Bankhaus mit Hr\n»»»».«\n. . T-M. fl. 4000.\nNierenstein\nMit . ,\nZoo.\nB. A. SegaKe\n5 > »\n400.\nH. B. Schapire\n350. «\nN. Kornfeld\nzoo.\nGeb. KrasnopolSki\n200.\nI. Dawidsohn\n125.\nsich b«th«iligten. — Möge der schützende Arm der Vor sehung unS bald von unserem u Heilvolleo Uebel befreien and den «dl«n Spender» ihre Menschenfreundlichkeit lohnen! -Entgegnung auf das „Wort über daS sogenannte überzäh lige System- in der Beila»e der Wiener Zeitung vom 19- Argust 4L48 Zahl 227. Eine große Uoge.echtigkeit des absoluten Princips, eine Pestbeile am StaatsorganismuS war daS System oer Ueberzähligen. Die öffentliche Stimme hat darüber längst das Verdammungsurtheil ausgesprochen, und es Mußte sohin das kaiserliche Wort, daß diese überzählige arriere aufzuhören, und bei Besetzung der Beamtenstel-en nur daS Verdienst zu entscheiden habe, mit Freuden egrüßt werden. Um nun di« Ueberzähligen für den Per-ust ihres außerordentlichen Avancements entschädigen zu önnen, glaubt der Herr Verfasser d«S Artikels: »Ein Wort über daS überzählig« Syst«m\" «in« billig« Aus gleichung darin zu finden, daß «in übttjähliger Beamter, d«r durch fünf Jahre in sciner dermahligeu Anstellung h,dienstet ist, bei der ersten Erledigung «in« solch«n Stell« zu berücksichtigen wäre, die s«in«w überzähligen\nRange gleichkommt, Derjenige aber, >er erst kürzlich überzählig avavclrte, bei der nächilen Erledigung einer Gehaltsstufe, di» unmittelbar unter seinem überzähligen Range steht, zu bedenk«» wäre. Als Grund dafür wird bemerkt, daß «in solcher Über zähliger, der die schwierigen Geschäfte seines Berufes siH eigen gemacht, wenn eine Ausgleichung nicht ausg«spro-cheu wird, gegenwärtig in der Alternative wäre, sich entweder um «ineq subaltern«» Dienstposten mit Gehalt, welcher Posten mit seiner Leistung, Kenntnissen nnd fei ner jetzigen Stellung jin keinem Verhältnisse stünde, z« bewerben, oder zu warten, bis ihn die Reihe in seiner gegenwäriigen Anstellung in der gewöhnlichen Tour träfe. Wir Hesse», daß unser neues demokratisches RegieruvgS-Princip in allen seinen Aeußerungen <Herecht!gke«t für Alle, gegen Alle und in stkem zur Anschauung bpingt, und daß man es sich angelegen sein lassen wird, Lüge von Wahr heit, Spekulation Von Redlichkeit unterscheiden zu können. Geschieht dieses, sp karn auch von einer Entschädigung, wie sie in dem erwähnt«» Aussatze angedeutet wird, keine Rede sein, da diese Maßregel nur eine neue Reih« von Kränkungen v«rdi?nteri Staatsbeamten nach sich zithe» würde. Denn welche Gerechtigkeit wäre dar » zu finde», wenn z. B. «iu überzähliger Rtgierungsrath, der 15 Jahre im Ganzen, darunter 6 Jahre in der Eigenschaft als Rath angestellt ist, bei Besetzung einer wirklichen Rathsstell« einem wirkl. Hof-Secretär, wiiklicheu RegiepungS-Seeretär oder einem ersten Kreiscomniissär, deren jeder gewöhnlich gegen oder über 30 Dier-stjahre zahlt, vorgejvgen werden sollte. Jeder erste Kreisjcommissär wird nur dann als solcher ernannt, wenn über seine Tauglichkeit zu einem KreiS« Hauptmanns-Posten kein Zweifel besteht; er kömmt auch öfter in die Lage den KreiS^aupcmannS-Pösteu zu Virse hen, nnd ist in dem Geschäfte seines Berufes gewiß so ausgebildet als ein überzählig dienender Rath. Wie würd« dem kaiserlichen Worte Hohn gesprochen werden, wenn z. B. ein überzähliger Regierungs-Secr-iar der, wen» ihm der Zufall der G«bnrt daS Einschlage» der überzäh ligen Carriere nicht möglich gemacht hätte, noch als Con-cepts-Practikant dienen müßte, nun die erste eiledigte erste Kreis-Comnnjsirj- ode? Hok-Concipistensstelle er halten würde? Selbst im alten System ist «iner jede» Ernennung eine« Ueberzjhligni der Beisatz angehängt ge wesen , daß dem Behelligten aus dieser Ernennung kein Vorzug vor alteren oder gleich lange mit Gehalt dienende» Beamten erwachsen solle, und nun im neue» Systeme sollte zur Sühne der Uogerechtigkeit der überzähligen Ernen nung einem solchen Individuum nebst dem Range auch noch der höhere Gehalt zu Theil werden? Jeder Ueberzählige muß bei dem Einschlagen seiner Carriere di« innere Ueberzeugung von der UnzxkömmiichSeit und großen Ungerechtigkeit dieser Maxime gehabt haben; hat ihn diese« inner« Bewußtsein nicht abgehalten di«s« Uogerechtigkeit für sich auszubeuten, so kann er bei der Wendung des Blattes auf eine Entschädig ung für diese» mißlungenen Schritt keine» Anspruch machen. Er wird wenn er mit geringem Vermögen bloß «ine Gelo-Speea-lauon machen wollte einsehen müssen, daß der schmutzige Eigennutz, gleich einer giftigen Wucheipflanze, in k.iiiem Winkel mehr Schutz und Nahrung findet; war «S aber bei einem Zweiten Sachv ter Ehre, dm höh«rn Rang zu such«», so ist «S auch für ibn «ine Ehrensache, nicht mehr in die subalternen mit Gehalt verbundenen Anstellungen zurückzutreten, um so mehr, als «r das ehrenvolle Be wußtsein ha», daß ihm wenn «r vortüglche Eigeuschaf-t«n besitzt, «in wirklicher besoldeter Diensipvsten bald z» Theil wird nachdem das höhere Vertünst, nichr d»s Dienstalter all»iu entscheidet. K-"}