
»so
6 Bau-Versteigerung. Nr. 605 ES wiid zur öffentlichen Kenntniß gebracht, daß in Folg« hohen GudeenialdekretS vom 16. Juli 1347, Zahl 17.034. cie Herstellung »in^er Reparaturen im SLiv, dumögel-äude zu Prettau den I. April d. I. 9 Uhr Vor» mittags in der hiesigen AmtSkanzlei mit Zugrundnahm» d«S begnehmigten AuSrufSpreifeS per 74 fl. 27'/- kr. Wi W. C. M. versteigert werden wiiv. Die Baubeschreibung und LersteigerungS - Bedin gungen können während den gewöhnlichen Amtsstunden stets dahier eingesehen werden. K. K. Landgericht TauserS, den 9. März 1343. v. LeyS, Landrichter. Z LZersteigerungS-Edikt. Nr. 266 Mit hohem Gubernialdekrete vom 14. Jänner 1343, Nr. 916, wurven mehrere nothwendige Herstellungen am Meßner- und Organistenhause bei der Pfarre Tau-ferS genehmiget, und die Ausführung derselben im ge setzlichen Aersteigerungöivege angeordnet. Die genehmigt« LZausumme besteht für die Ge» sammtarbeiten in 141 fl. R. W. Die Baubeschreibung und Baubedingungen kön nen täglich in der LandgerichtSkanzlei eingesehen werden. Die Lizitation wird am 3. April V.J., Vor mittag um 9 Uhr, in dieser AmtSkanzlei abgehalten werden. K. K. Landgericht TauferS, den L. März 1343. v. Leyö, Landrichter. 3 V«r st e ig eru ng s-E d i k t. Nr. 1013 Vom k.k. Land- und Kriminal-UntersuchungS-Ge-richte Ehrenberg wird hiemil bekannt gemacht, «S sey auf Ansuchen der Joseph Anton Folgerischen Erbsinte-ressenren von Reutte in die öffentliche Versteigerung der ungelhcilten Hälfte nachstehender zur Joseph Anton Falgerischen ZiZerlaßmasse gehörigen Realitäten und Mobilien gewilliget worden, als: Kat. Nr. 1705 Lit. R. und <H. der Gemeinde Mühl. Einer ganzen mit Nr. 12 bezeichneten Feuer-unv Futterbehausung, einer miteinverleibten Papier fabrik mit zwei Bütten, eines Früh- und KrautgartenS, und zweier Grundstücke im Flächeninhalte von 1136 LZ ^klaftern, mit dem darauf befindlichen sogenannten Ma gazinstadel. Kat. Nr. 1706. Eines Grundstückes, daö Hirsch-gärtel genannt, von 3632 Li Klaftern. Kat. Nr. l706'/2. Eines GrundtheileS unweit obi, ger Behausung im Flächeninhalte von 654 LZ Klaf tern. Für die ungetheilte Hälfte dieser Realitäten iin-schließlich der unabgetheillen Hälfte sämmtlicher zum Betriebe der Papierfabrik gehörigen Werkzeuge und der im FabrikSgebäude gehörigen Einrichtungsstücke besteht der AuSrufspreiS in 9000 st. R. W. - " Nie auf den Realitäten haftenden Steuern und Realoblagen können, so wie die Versteigerungs.Beding nisse, während den gewöhnlichen AmtSflunden hierorts eingesehen werden. Diese Versteigerung wird am 23. April d. I.. Vor mittags 9 Uhr, in daiger AmtSkanzlei Nr. 3 vorschrifts mäßig vorgenommen werden. Reutte. den 7. März 1343. K. Ä. Land - und Kriminal-Untersuchungö-Gericht Ehrenberg. Kink, Landrichter. Jäger, Aktuar. 3 Pacht-Versteigernn'gö-Edikt. Nr.1082 Vom k. k. Landgerichte Neumarkt wird hiemit be kannt gemacht, daß auf Ansuchen deö k. k. Kollegial-gerichts-Advokaten Hrn. Dr. Anton v. Reggla von Bo-tzen, als LZormund der Franz Anton v.VjlaS'schen Kin der von Neumarkt, nachstehende Realitäten einer neuer» lichen Pachtveisteigerung unterzogen werden, als-l. Die IV. Abtheilung deS BruckenstückeS jenseilö der Etsch von 6ZZA Klaftern oder 31 Star Land 163V» klaftern groß; gränzt t.o.') den Ctschvamm, 2.3. und 4. -^n die übrigen Abtheilungen de° BruckenstückeS, alS einjährigen Pachtfchilling um den ^'^^usSpreis per 151 fl. Auö dem Tschandrin-, Kerschbaum.. Kranze und vischermooS lenseitS der Etsch: a. die Abtheilung L. von 3 Star Land 7g Klaftern um den AuSrufspreiS per 33 fl. 20 kr., ^ d. die Abtheilung ü. von 3 Star Land. um den AuSrufspreiS per 32 fl. M. Aus dem sogenannten BarllmooS jenseits der
Etsch di« I. AbtheilUkg vvt» L66S Klafter», um denAut, rufSprei« per K0 fl. . Die It. Abtheilung von 1S99 klaftern, umdeaAu«-rufSprei« pe, 43 fl. Die III. Abtheilung von 1539 Klaftern, um den Au», rufSprei» per 43 fl. Die IV. Abtheilung von 1616klaftern, um den Au». rufSprei« per 43 fl. IV. Kat. Nr. 205 und 449. Ein Slreumoo« zu Salurn in der GesammtauSdehnung von 10 Tagmahd 430 Klaftern groß, um den AuSrufspreiS per 30 fl. Sämmtliche AuSrusSpreise flnd in abuf. R. W. im Lü fl. Fuße festgesetzt, und der Pacht wird aus drei Jahre, nämlich von Martini 1347 an bte Martini lkbv geschlossen. Di« Pachtversteigerung wird am 27. März d. I. von 2 bis 4 Uhr Nachmittags in der daigen AmtSkanzlei Nr. 3 nach Gesetzesvorschrift abgehalten, bis zu welcher Zeit die Bedingungen daselbst einzusehen sind, und bei der Pachtversteigerung selbst werden solche neuerlich be kannt gegeben werden. K. K. Landgericht Neumarkt, den 7. März 134g. Gasser, Landrichter. 3 Versteigerungö-Edikt. Nr.SSg Vom k. k. Landgerichte Neumarkt wird bekannt gemacht, daß in der ExekutionSsache des Johann Jada» nelli zu GrumeiS wider DominikuS Simeoni zu Salurn wegen 100 fl. R. W. sammt Anhang über erfolgten Be schluß der angemeldeten Hypothekargläubiger die dritte öffentliche Berstekgerung nachstehender Realität am 14. April d. I. von 9 bis 11 Uhr Vormittags in daiger AmtSkanzlei abgeholten werde, und zwar: Kat. Nr. 290. Eines Grundstückes von 2243 Klaf tern, Jochberger genannt, zu Salurn gelegen; gränzt 1. an Stephan Masetti, 2. an Karl v. Egger, 3. an Grafen Zenobio, und 4. an Vinzenz v. Vilas. Um den AuSrufspreiS von 900 fl. R. W. Bedingnisse! 1. Soll dieser AuSrufspreiS nicht erzielt werden, so wird daS Grundstück auch unter demselben, und zwar um jeglichen Anboth Hinlangegeben werden. 2. Am Versteigerungstage bat der Käufer daSDrit-theil, und bei der Kaufserrichtung den Ueberrest des Kaufschillings bar zu bezahlen. 3. Sollte der Käufer die eine oder die andere Ver« steigerungöbedingniß nicht genau zuhalten, so ist jeder Gläubiger berechtigt^ auf dessen Wag und Gefahr die neuerliche Versteigerung deS Grundstückes auch unter dem Schätzungspreise anzusuchen. Hinsichtlich der übrigen Vedingnisse, Lasten und Beschwerden wird sich auf das früdere VersteigerungL-Edikt vom 31. Juli 1347, Nr. 3153, berufen. K. K. Landgericht Neumarkt, den 22. Febr. 1343. Gasser, Landrichter. Wachter, Aktuar. 3 VersteigerungS-Edikt. Auf ExekutionSanlangen der Anna Maria Sauer-wein zu Bartholomäberg werden dem Kristian Juen zu VandanS öffentlich versteigert, alS: 1. Eine Heimatiz zwischen dem Allnusteig und Auen» latschbache zu VandanS mit Haus Nr. 13. Besitz Nr. 71 und 165 fl. St. K., sammt einem Stücke Wald außer Landschesott, im AuSrufspreise per 510 fl. 2. Oie in der Nähe der Heimath gelegene zwei» mähdige Wiese sammt Stallung, mit Besitz Nr. 72 und 40 fl. St. K., im AusrufSpreise per 500 fl. 3. Dir vorhandenen Houö- und Stallfahr» nisse. Die Fährnisse werden am 1. und nöthigenfallS am 15. April d. I., Bormittag um 9 Uhr , durch den Ge» richtSanwalt AloiS Liepert von VandanS gegen bare Zahlung versteigerte Die Realitäten werden am 3. und nöthigenfallS am 15. Juni d. I., Vormittag um 9 Uhr, in der WirthS« behaufung deS Martin Joseph Mayer von VandanS durch eine Gerichtökommission versteigert, und die Be dingung bekennt gegeben werden. Die Hypothekargläubiger, welche auf obigen Rea litäten versicherte Forderungen geltend machen wollen, haben dieselben nach Borschrift deS Gubernial-CirkularS ^ April 13-10 und bei Vermeidung der in diesem Cirkular« tu" ^ Nichtanmeldung bestimmten Folgen bis zur ersten V-rst..'^'""» dahi" anzumelden. K. K. Landgerich. ^onlajon. Schruns, den 6. März 1343. Meßner, Landrichter.