
dat men de toppen der jonge stengen afbrak en dit na verloop van drie of vier weken nog eens herhaalde; doch alle de tot nu toe hier ontvangen berigten komen daarin overeen, dat do zoo zorgvuldig naar het voorschrift behandelde aardappelen, evenzeer als de overige van de aardappelziekte zijn aangedaan. — De hoogdravende aankondiging van den Duitscher is dus gebleken niets om het lijf te hebben.
— Aan de uit Oost-Indië ontvangen berigten , loopende tot ultimo Junij jl., ontleenen wij nog de volgende bijzonderheden:
In de residentie Kadoe hehben de natuurlijke pokken zich onder de inlandsche  bevolking vertoont. De sterfte is echter in verhouding tot het getal lijders, niet groot.
Te Timbr Koepang zijn in November 1847 do mazelen onder de inlandsche  bevolking uitgebroken en heeft die ziekte onder hen, die geen Europesche geneeskundige hulp hebben ingeroepen , vele slagtoffers gemaakt. Ook op het eiland Rotti waren daarfian 70 ë 80 inboorlingen overleden.
Het huwelijk van den Pangerang Adipatti Mangkoe Boemi, broeder van Zijne Hoogheid den Sultan van Djokjokarta, met eene der dochters vanden Pangerang Adipatti Ngabehi te Soerakarta , is voorloopig uitgesteld.
Daartoe heeft aanleiding gegeven de ongerustheid welke onder de bevolking  , vooral in het Soerakartasche , was ontstaan , ten gevolge van geruchten omtrent eenen aanstaanden oorlog tusschen beide rijken. Het voornemen van den Sultan van Djokjokarta , om den Pangerang door niet minder dan 5000 volgelingen te doen vergezellen , onder welke ongeveer 500 te paard , had aan deze geruchten eenigen schijn van grond bijgezet. Deze omstandigheid  en de vrees, dat de aankomst van eene zoo talrijke bende, niet alleen aan de Soerakartasche prinsen , die met het huwelijk niet zeer zijn ingenomen , onaangenaam zou zijn , maar ook , dat daaruit rust verstoring zou kunnen ontstaan , hebben de residenten aan de beide hoven bewogen , elon Sultan aan te raden om de voltrekking van het huwelijk nog eenigen tijd uit te stellen en den Pangerang onder geen grooter geleide naar Soerakarta ,te doen vertrekken, dan gebruikelijk is, waaraan gereedelijk is toegegeven.
De rijstbouw is in dit jaar in de laatstgenoemde residentie zoo bijzonder goed geslaagd , dat men zich niet herinnert sedert twintig jaren eenen oven zoo rijken oogst te hebben gehad. Vooral in de binnenlanden was de prijs van dit product ten gevolge daarvan zeer gedaald.
Behalve aan het gunstige weder, wordt deze voorspoed toegeschreven aan den ijver van den rijksbestierder, den Pangerang Adipatti Mangkoe Negoro, en den invloed van den Resident.
Op Timor hebben in November eenige onlusten plaats gehad tusschon het volk van verschillende kleine rijkjes , naar aanleiding van verschillende strooptogten en veedieverijen onderling. Door den resident waren maatregelen  genomen om daaraan een einde te maken. Mon vermoedt dat de Keizer van Sonobait. niet vreemd aan deze vijandelijkheden is geweest en iv het geheim de bevolking van Manubait tegen het gouvernement en de aan hetzelve getrouwe volksstammen heeft opgeruid.
Op het eiland Halmaheira , behoorende onder het gebied van den Sultan van Ternate , hebben eenige Alfoersche stammen getracht zioh te onttrekken aan het gezag van den vorst on verzocht onder het onmiddellijk bestuur van het Nederlandsch gouvernement te kómen. De resident vermoedt, dat een van des Sultans nabestaanden er de hand in heeft en,zal hem uitdien hoofde naauwkeurig gade doen slaan. Naar 's residents gevoelen , zou deze beweging spoedig ophouden , zonder dat dwangmiddelen worden vereischt.
Omtrent de expeditie naar Balie blijkt nog , dat onze troepen slechts één vuurmond vernageld hebben achtergelaten , waarvan de raderen aan stukken geschoten waren ; onze tijdingen maken voorts melding van eenen togt van Zijner Majesteits stoomschepen Merapie en Hekla naar Teboenkocs eo Patimon  ; de eerste eene onaanzienlijke, de laatste eene groote omwalde kampong;  daar echter geen zweem van militairen tegenstand word ontdekt, zijn beide niet vernield.
To Beliling waren geene andere tijdingen, als dat do bevolking van den omtrek een aantal lijken en gewonden had teruggebragt, om in hunne kampongs' te worden begraven en verpleegd.
GRAANMARKT.
AMSTERDAM, 1 September.
TARWE en ROGGE tot vorige prijzen gevjild , doch bijna niet in omgegaan.  Verkocht van Tarwe : 132 ft Jar. GeldersclieJ 295; 128 ft Groning. ƒ270; 120 ft ger. Vriesche Smet/220. — Van Rogge: 123 ft Pommers.t/182. GERST : Inl. lager afgegeven ; Buitenl. zonder handel; 103 ft Knobbe ƒ 132. HAVF.R ais voren : 92 ft Dikke ƒ 135 ; 77 ft Voeder J 95. BOEKWEIT prijshoudend: 122, 123 ft Holsteinsche ƒ 222, 225. KOOLZAAD: Vriesch in veiling ƒ 2--S5.
LIJNZAAD prijshoudend: 109, 110 ft Libau J 230; 110 ft Riga/ 240. RAAPOLIE: op 6/w. /3474; Vlieg, ƒ 3374; in Mei eerstk./ 35; Sept. / 337, ; Oct./ 34 ; Nov. ƒ34 a 74; Dec./ 3*74 ii 7,. LIJNOLIE: op 6/w. / 28; Vlieg, f 27. RAAPK.OEK.EN : / 60 ii 64. — LIJNKOEKEN: ƒ 8 MO.
MARKTPRIJZEN DER STAD BREDA.
VAN DEN 1. SEPTEMBER 1848.
Hét Neder!. Mudde Tarwe van f 0,00 lot f 9,23. Het dito dito Kogge (Oude) : . . . . » » 5,G0 » » 5,83. Het dilo dito Rogge (Nieuwe) » » 5,30 n » 5,70. Het dito dilo Boekweit op wigt (70 Ned. Pond.) » » 0,00 « » 0,00. Het dito dito Boekweit » u4O » » S.'tto. Een grof Tarwe-brood, van ecu pond Nederl '. . » 0,16. Een lucht Tarwe-brood, van zeven oneen vijl'lood Nederl » 0,16. Een Frauscli- of Witle-brood, van een pond Nederl. * , » 0.23. Een Rogge-brood, van 3 pond Nederl ° '..,1.1 0,26. Een Nederl. pond Tarwe-meel '.'.'.'.'. » 0,32. Ki* dito pond grof Tarwe-meel . » 0,16. Een dilo pond Boter , ...» 0,62. Zand-Aardappelen (Vat of Mudde) ƒ 0,00 tot f 2,00. Hel 1000 Eiken Telhont • » 2,80. Het 1000 l)00f Hout » 2,50. De kar Spaanders o '. 2.03. De » Struiken » 3,00. De 100 Mutsaard ...... 2,90.
Ter AMSTERDAMSCHE BEURS van gisteren (1 Septemoer) was de fondsnotering:  Ned. 27, pCt. 447,, */«, Vsi 3 PCt- S 2 '7*, %5 4 pCt. 697i6> Vs> Vs; °- Ind. Leening 4 pCt. 677,! Amort.-Syndik. 37, pCt. 687ü» 3A; Aand. Rijnspoorw. 72; België 27, pCt. 3678; Spanje Ardoins 8»/w; dito van 510 p. SUÏ1/,, 6/1 G; dito onbep. St. 8 , 7,; 3 pCt. 26 ; 3 pCt. Binnenl. a 6/m. 187,, 7a' Vt! Coupons Ardoins 674, </,; Portugezen 3 pCt. 227,, 23, 227,; 4 pCt. 2374, 247,, 2374 5 Rusland 5 pCt. 987,, 99; dito 1829 997,, Vs? Cei'tif- 1831—33 86y4, 87; 4 pCt. bij Hope 77, 7„ 74; ld. bij Stiegl. 77, 74; Inschr. in Assign. 6 pCt. 087,, S 9; Certif. van dilo B9»/4j Polen Certif. 4 pCt. 637,; p°'en Aand. 1177,, 7*5 Oostenrijk Metall. 7(P/, 72, 7074; 27,pCt. 377,, y4, 7,; Weenerbank 5 pCt. 8I7,; Braz. 75, 7,' Mexiko 167,; Peru i6U-
Te Breda , bij BROESE & COMP., Boekdrukkers en Boekverkoopers.
3foi»£v*tct»iiêiu
V* Heden beviel zeer voorspoedig van een ZOON, J. E. DE MAN, geliefde echtgenoot van Mr. E. DE MAN, Ez. Breda, 29. Augustus 1848. Eenige kennisgeving. *,* Eene DIENSTMEID, 24 jaren oud, van de Protestantsche Godsdienst, van'goede Getuigenissen, wenschte eene DIENST binnen Breda. Nadere informatiën bij de Uitgevers dezer. V W. 11. JANSSEN, Kos.tschooihoudcr te Breda, heeft de eer te beriglen, dat hij zijnen LEERCURSÜS voor de Moderne Talen, Aardrijks-, Geschied- en Wiskunde, heeft geopend. Hij beveelt zich in de gunst van Ouders en Voogden, tót de opleiding van KOSTLEERLINGEN en DAGGAANDERS, voor de Koninklijke Militaire Akademie te Breda, de Koninklijke  Akademie , ter opleiding van Burgerlijke Ingenieurs enz., te Delft, en Burgerlijke betrekkingen. De Conelitiën (aannemelijk gesteld) , zijn to. bijkomen aan gemeld Instituut; - alwaar.ook een SECONDANT gevraagd wordt, voorzien van eenen rang en getuigschriften van goed gedrag , in staat den Hoofdonderwijzer behulpzaam te kunnen zijn in bovengemelde vakken. — Brieven franco.
'AANBESTEDING, BURGEMEESTER en WETHOUDERS der Stad Breda', zullen op Maandag den 11. September I'B4B , cles middags ten twaalf ure, ten Stadhuize aldaar, aan den minstdoende, bij inschrijving op gezegelde Biljetten , in het openbaar AANBESTEDEN : I°. Het VERANDEREN van een gedeelte der Vaart achter de Ginnekenslraat, van de Rijks Inundatie-Sluis-tot de St. Joris Doelen ; en 2°. Het MAKEN vun eenen RIJWEG van de Pasbaan naar de Klooster-Kazerne. De Konditiën van Aanbesteding liggen dagelijks , uitgenomen op Zon- en Feestdagen, op de gewone uren , ter lezing op Stads-Sccretarij, en nader onderrigt is te bekomen bij den Stads-Architect A. J.F. Cuypers, door wien op Zaturdag den 9. September 1848, des voormiddags ton 10 ure, do noodige aanwijzing in loco zal plaats hebben. Breda, den 31. Augustus 1848. Ter ordonnantie van Burgemeester en Wethouders voornoemd , De Secretaris der Stad, L. D. G. TEYCHINÉ. VERKOOPING VAN VAST GOED. M. J. F. C. J. DE ROY, Notaris te Breda, zal, als daartoe Regterlijk benoemd, ten verzoeke van zijne principalen, op Maandag den 4. September 1848, des avonds te zeven uren, ten Koffijhuize  bij J. v. d. BRINK aldaar, in het openbaar finaal Toewijzen: Eene HUIZING, PLAATS, KEUREN en ERVE , genaamd PE POSTHOORN, staande en gelegen te Breda, aan de zuidzijde der Tolbrugstraat, Wijkß, N°. 265; Kadaster Sectie A, N°. 892, groot 2 Roeden, 3 Ellen ; — voorzien van een ruim BOYENKWARTIER,  bestaande uit : drie kamers, keuken en verdere gemakken, — voorts ruime kelders , regenbak, WEtrOMP , enz.— Jn gebruik, te aanvaarden met liet geven vau den slag. V Bij BROESE & COMP., te Breda , is gedrukt en alom verkrijgbaar  gesteld : MÉMOIRE SUR LA FORTIFICATION DES SITES AQUATIOUES, avec une Planche, par J. M. ENGELBERTS, Major au 1 Regiment de I'Artillerie du Royaume des Pays-Bas (Imprimé pour le compte de PAuteur). Prix 80 Cent.