
O
T
^1577^
Licit. Pftrde.
Vom Fürst Al»i< Liech'enstein'sHen Wett^enn - Stalle zu Hc« in Ungarn, werden qm 6. August, um lv Uhr Vormit tags nachstehende Vollblut-Pferde, licitando verkauft: Hengste. Nr. 1 ZuchS-HSngst Bridegroom (8 Jahr), nach Hymen und Birthday. » 2. Braun-Hengst Heki (6 Jahr), nach We-ghton und Georgina. Mutter Stuten. Nr. Z. Lolonel'S Daughter, nach der Colonel und Frede-rica^ mit einem Fuchs-Follen nach Bridegroom, be deckt von Ws.lfdog. » 4. Braune Stute nach Muley u»sd Dick Andrews-Stute, mit einem braunen Stuttn-Follen vonEpi-daurus, bedeckt von Bridegroom. » S. Braune Stute (4Zahr), nach Broadweith und Light foot, und Zsabel, bedeckt von Wolidog. SjShrige Pferde I Rr. H. Braune Stute Cherry, nach ElliS und derMorella. 4 jährige Pferde. Rr. 7. Brauner Hengst, nach Lightfoot und Colonels Daughter. » 8. Knizht of the Garter, nach Lightfoot und Muley-Moloch, S. Tochter d^r Union. »jährige Pferde. Nr. S. Bratiner Hengst, nach Lighfovt und der Clinker Stute. » t». Brauner Hengst, »ach Llghfoct und der Colonels Daughter. » ll. Brauner Wallach, nach Bridegroom und der Muley S. Tochter, von Doung Petuaria.! » 12. Fuchs-Stute, nach Bridegroom uno Hindoo. T jährige Pferde. Rr. IZ. Brauner Hengst, nach Bridegroom! und Muley,S. Tochter der Union. » 14. Fuchs-Stute, nach Bridegroom uno Colonels Daughter. » IS. FuchS-Stutt »ach Bridegroom und H>ndoo. 1«. !. » » >> » Mousetrap. Braune Stute >» » » Zsabel. » » » » ^ » Muly Moloch S. Tochter, von Doung Petuaria. » 19. Rapp-Stute, nach Zagger und Polka. R jährige Pferde. Nr. 20. FuchS-Henzst von Bridegroom und Miß le Gros. » 21. Braun » » » >< Muley S. Toch ter vvn.Jomig Petuaria^ „ ?2. Braun-Aengst von Lightfoot und Hindoo-« 2Z. >> Stute >. Bridegroom uttd Mousetrap. » 24. p « »» » »! Zsabel. z, 25. Fuchs ,< » Lightfoot u. Colonels Doughter. Acs am 4. Zuli 1348-
^1072«^
>,17. » 18.
^1I4Z1^
^^1
Licitation. ^09 Eimer Oesterreichs, Original Gebirgs pnd Aandtveine vom Jahre 1841, Vatttt Eimer leere Fässer. Mit Bewilligung jdeK löbl. Magistrates.wexden Dinstag den R August d I, Nachmittags nm ZU Uhr in der Stadt, unter den Tuchlauben Nr. 44l, im Gasthause des Hsrrn Schmidl, wegen Aufgebung des Ge schäfte«, diel oben angezeigten Weine vom Zahre 1841, als: Kaugsdorfer, Biarkerscorfer, Stinkenbrunner^ Kahlenber-qer und Weidlingqr, >n Gebunden von 5 bis 50 Eimern, welche alle rein in die mit dem echten Brande versehenen Fässer, und einer dem Kaufe angemessenen Darangabe, Zahlung und Abfuhr, bis Gnde September, wie auch die leeren Fässer lici tando verkaust, wozu diÄ Herren Käufer höflichst eingeladen werden, sich von der vollkommenen Güte zu überzeugen.
Literarische Anzeigen.
In ver Buchhandlung
- Bei SallmayerAComp.,
, Kärntnerstraße Nr. 1644, ist erschienen: Das AbrichtunaS und Exercier Reglement für den Bedarf der
^11460^ Freiheitsgasse (vormahls Herrngasse Nr. Z51), im Fürst Liechtenstein'schen Palais, ist zu haben: Skizzen über den Zustand der österreichischen Monarchie, in welcher Maisee Jofef II. sie übernahm, nebst einerAuswahl der anziehendstenAnecdoten und Charak-terzüge aus dem Leben diese« «„vergeßlichen Monarchen, und einer Beschreibung der ihm ,u Wien und bei Neu-Raußnitz in Mähren errichteten Denkmäler. Mitgetheilt von Mathias Kneisel. Preis 24 kr. E. M.
eingerichtet, nebst DtvNst BorW>VWsN für VerHaltung bei den von derselben vorzugsweise zu leistendenDiensten,so wieAndeutungen über ihreWaffen. Als Leitfaden bei der Instruktion und zum Selbstunterrichte, von einem k. k. Offieier. Dritte mit T 8 Abbildungen vermehrte Auftage. Diese« Reglement dürft- um so mehr der o,bangedeuteten Bestimmung entsprechen, als e« der Möglichst gedräng ten Form und mit Uebergehung alles dessen, was in den Vorschriften für da« Heer in Rücksicht der oft beschränkten Fas sungskraft de« rohen Rekruten zwar unerläßlich, bei der Intelligenz der Herren National-Tarden aber überflüssig wird, nicht nur die Anleitung zur HandhDung bMer in der Nativnal-Garde eingeführten Feuer-Waffen und zu den nöthigsten Bewegungen, sondern hauptsächlich auch Andeutungen über die Feuerwaffen selbst enthält, wa« nun namentlich deßwegen wichtig erscheint, weil die eigenthümliche Eonstruction der von einem großen Theil der National-Garde zu führenden Kammerbüchse eine mehr akt.obMächiiche Kenntni« dieser vorzüglichen Waffe erheischt. Die Herren National-Garten erhalten in dkseck sÄtfzden das Mittel den Dienst schnell kennen ZU lernen, fich selbst zu bildein und somit dIMrichtung zu erleichtern, so wie alle Chargen d,e Anleitung finden den Dienst und d.e Abrichtung baldigst selbst leiten zu können. Preis brosch. 45 kr., gebunden 48 sr. C. M. Bei Abnahme von R T Crem-plaren, ein Freyexemplar. Die Besitzer der früheren Auflagen erhalten diese Figurentafeln separat. Preis RV kr. C. M. , In der pz Jos. Wenedik t schen Buchhandlung in Wien, erscheint seit R S. Juli eine neue französische, politische Zeitmig in Folio, unter dem Titel:
.loxriisl semi-Iiet>cloni»<j»i
, Lgalite, k'ratol'nite. psi'sitis des le 15 Quillst tous ies insrcli«
es ieuolis st le» ssmeitis.
s pi l^okxovsit^plstie IXo. Ilgg, sinsi lzue Is voie cles pastes I.» isilsction prie tous ceux c^ui veuleut ssire inserei cles oolices !> l» zusijite lil^Kirie.
l.-» in-me. cksris ce jou^vsl, äs vouloir Kien les ?»ut ^rairiruis.-issu, ie<jsLteu>.
stt22?
R e i chsta g seh r i ft.
l5
zu«u«-„dwng gMl. ^ ist so eben erschienen erschienen, und in allen Buchhandlungen zu haben: Ei« Eonstitutions-Entwurf. Oestreichs constituirender Reichsversammlung gewidmet von Dr I. I. Prochazka. Preis: Broschirt lSkx. Conventions-Mmze. Diese freisinnige, für jeden Staatsbürger höchst wichtige Schrift empfehlen wir auf das Angelegentlichste.
lt!Z42^
Reue Zeitschrift.
i-i
Bom S.Juli an erscheint im Verlage von Fasper, Hügel und Manz, Freiheitsgasse (vormahl« Herrngasse Nr.ZSI) täglich (mit Ausnahme der Sonntage)
Ungarn
und
Zeitschrift für die Interessen beider Länder. Redakteur: TKltvvyN Unter diesem Titel erscheint eine neue Zeitschrift deren Aufgabe e« ist: Die auftauchenden Zeitfragen aus nationel-lem Gesichtspuncte zu erörtern; die Charaktere und Eigenthümlichkeiten beider Nationen aufzuklären, um so den Mißver ständnisse vorzubeugen ; dem Unbefangenen einen treuen Bericht zu erstatten, und böswilligen Verleumdungen gegen welche imWW her beiden Nationen gerichtet, kräftig zu bekämpfen. Die Augen der Welt find auf Ungarn und Deutschland gerichtet, d?W W den Grenzen beider Nationen grinst der Despotismus mit Flammenaugen, und nur durch Eintracht bei der Nationen, kann die drohende Gefahr der panslavistischen Knutenherrschaft beseitigt werden. Das Blatt erscheint vom S. Zuli, Sonntag ausgenommen täglich in Groß-Ouart, und zwar zu den Pränume-Wien Zfl. 6kr, monatlich t fl. 6kr.; für Ungarn mit täglicher Versendung, vierteljährig 4fl. t2kr.
rations-Preis für halblähriz 8fl. E M,
Alle Buchhandlungen und k. k. Postämter »ehlnen Bestellungen an.