
Jttflni »lst» »asm fMaim, X» mtt btitm MatX X« fe„aX an» aar X» «atiraXa IXilurm«» X Mana, X» i»«,« »a ch maagelnX r f*«a««M»a tm «schift« a«M» X« ffnHAaarra f inaa* „«•«<X« T«« I. (Irrkar»« »X ia »ar*ra fral Manche»»»» ntaltra •nwifMMti, «g «choa n>kXt Ha«, ja* a rm»lrttra«a Mbaiart, t rayx »aa rtwa GürMana. ffak aal ,1a an, aach rat Nach» „aanttift »IXral Xat» «« «*a «um *> #*«»«dai»n «aa Xn aach ftltaOara aHafi» am laß vracklowsch« C»,|< zu „«an»,« »'ich'» laaa rt»a IM Maaa stark fall» »tr» — St. 1 archl Xr frta» strttXtch »aa Narr »ttl mprara frlf Xn maartrt.
Deutsch,!«,«» * flarha, xa 4 tlrll, tlral«. — Nl Mtatstntam aXt »tflmflr tm Haasrmaaa lat »laaa ßotzra M«ßg„st »»aaa-«en ialrm rr Xm aarrtalßlaa ; andtag, Flaaazir»b»sittaara aar-laata. far txlchr XrffIX aa» alchl Xrafra »ar. Itafm fa»r »rstaltrl sich daXnch za »>ar» la «chwirnaen las rs aaa fast «ll «nxslrl» aaraa»»alaaea Ist, las »«, ala» rla» aochmaliae Um walzuag a>ch» aa» Ist» »naaakommra »rrXa tm Eamphaalra la» sich la srlar» Strstaag vngrrstra, »» X»»' st» müssen »ala aal aal rmlach arlmra, rla» Dtrtakar »Xllch. «II astrlalßr» tr»-antnortllchkrtt la» stch aal sNnrEolegra X« »am Zasammrarr«»« aalrn» »aastllal»»alra vnsammluag. ?»att Irstra. »a» Irrlli» »In, aasrrarlaalllch« Gang«, »araulßrlrtz» hatt». zog rr r« aar, Ira Schein I» Gesetzlichkeit »rnaa za »astra, ialrm ar Xr frst. dnra Organ» X» alimEastrm» so lang» la Fnncsioa »M»lt. X« Xr arara la wann Mit Xrlrm 9hiW Ist rr »ollflanXg ar-sHrrtni aal r» »Irl sich auch aa ld« Xwadnn las «» jetzt aa möglich Ist. I» Stnatt «ll I»a»nl „ar, Täuschung alr» legalen Fiktion r»»a» aal»»« za »»rlchra al« Irlara Uatngaag. Irr xertaigtr Landtag »Xr »irlmrh» la« Patta« »am 3. strbraa, »a» schon 1« »ngangeaea Jahr »lr s» aft aaogrsühn Ist. Xa »aa astn, Seitra hezweittltt» aal atzar vertrauen >m Volt» »astrhrn lr« Organ Schon Im »orige» „>«!»« rrtlarlra sich »It I eputie »ra za Anlndrn aichl XsaXgt was last all» dem Ministerium irst» ria vntranenovorum »aa riefst Seit» Irllra. nachlrm Xr inndtag aar Inalra worden. am srlar eigen» Auflösung aa«»a-sprrchrn Mir riarm aa la« Erstarren grrnzradrn Slaaara »u>-xa lad» auch brüte X« königlichen Propofitronrn ansgrnommen Unmtttrlhar nach!» »»Irrirrt« sich Im Saal» la» «Xrüch« Er. Majrfla« ttrrn im Schloff» aa« Potsiam „ngettostr,, aal al»-lall nflam auch xr Landlag» - Marichall. »as Xr Könn, Xa griammren vandtag X» sich za empfang,» wünsch, Die« geschah In lr» Bttlngallnrr. Odnt astra Prunk aal Auszug. »I« wohl sonst Irr Koala >1» »ar Schau »rag. rrschlrn rr. freundlich. alr» »,e man Irulllch «rtanarr «I» Ilalrnlrm Hnzen. »rla LrXhoch «mvnng ila. «I« auch schon am Sonntage Irl Irr Eröffnung a>cht ria« Stimm» sich lafar »doXn tattr Nachlrm r» st» lanarre .!„« mit rirlrn Abgrorlnnen »da« II« gewodnttn rtaa-I»«- and MrinungounttrschirX zu machrn uatrrtzaltrn battr. ra» frrntr rr sich aal jetzt rndlich tönt» idm rla LrXtzoch nach, »a« idn »in w«nig za rrfrrara fchlra. Ist nun durch birst Scene X« Vat»e In Finanzpropositionen Irrn lanltage und Irrn r'anx gr genuler nleichtrrt worden '< Wir wagen r« nicht zu drlaupten D»r Sitzung wurde dann wieicr ausgenommen, und noch einige 'punlie wegen Irr '»Grundlage Xr kunfrlgen Bersassung nlellgt. Aste Mitglieder X« kandtage« sind nun rattzlo«. war st« diesem Misgrlsir der Mininrriam« gegenüber zu thun laden. Solen sie da« 'i'oium tr« tertrauen« nicht grwadrrn, dann last« »irsteich» da« MIniAcrra« . gewahren ade» können ste X nicht, la sie keine Burgschaf« für X« Dauer irsirllrn daXn. und la« Bertrauen nicht auf irgend welchen Nachfolge» undestimm» ulntragen lurlen Äuperkem wenn altr Steuern erholt neue aalgelrgt aal «in>n> Irin dewistigt «erden svst, so musten X« »oststanligen Iktat» uXr den Staatodauolalt vorgelegt «erden, »a« jrtz« ganz unmöglich ist, denn si« find augenllickkich nicht vorhanden. Werner wurde der Bericht Irr Deputatron für da« Staaioschullenwesen vorzu legen sein. In keine geringe Bestürzung uderast verdreiten wird. Iastt nun vor allen liefen Schwinrgkeilea da« jetzige Ministerium, in welchem freilich Manne» s>xn. Xe da» vertrauen lr« ranke» in lodem nrade geniesen, so ist r« unmöglich ein zweite« zu Hilden,  denn Niemand kann dazu gengnete Namen anfuhren, auser das Xr Preutzen mit grosem Lol« den Herrn von Schon lafür bezeichnen, Xr allein fähig wäre, an dir Spitze der „iescha'ic zu treten, Wa« Heil« demnach ülrig, so fragt sich Irlenklich und mit nnstn Miene ein Jeder, Dir Deputlrte» freilich erwiedern, wir nehmen da« Wahlgesetz an und gehen dann morgen nach Haus«, wo unsere tBegenwart lurchau» erforderlich Ist. Recht schon, aler wo bleibt da» Land, wer hilft dem gesunkenen Ifrtlit aurk — Denn selbst im Staatlschahe soll sich eine große l eere Knien, Unsere« Erachten« bleibt hie» nur ein Mittel r man breche kühn mit allen Zralitionrn de« früheren Svstew«, man reformire Xe Verwaltung unl lefetze Xe Stelen >m Sinne Xr neuen Ordnung der Dinge, unl wenn Herr Eampdausen wirklicher Eher seine« Ministerium« Ist, so dringe er durch Autorität, ohne viele« Rncksichinehmen. Einheit >u den MiNisterratd unl führe die lÄeschatte X« Staat« unter seiner alleinigen Verantwortung, X» I« constituirend, Versammlung dem fand« X« neu« vnsasfung gegeben ha». Alle anleren Wege fuhren zu unendlichen Eomplt-cationen zwischen dem Alten unl dem Reuen, wodei e« nicht au» Xeilen kann, las da« i'anl in immer größere Verwirrung und feilst in Anarchie xrsallt. — Dir hier anwesenden Rüsten sind der festen Meinung, laß e« der Kaiser lurchau« werde zum Kriege kommen lasten, und vielleicht ist n nöthig, um auch in Rußland da» alle Sollen, vier den Hause» zu stürzen. (Xvln.Z.j Posen, den 31. März. Die Sachen stehen hier sehr ernst, unl <Äot« gehe, laß man in Berlin Xe wahre hiesige Sachlage hall begreife und statt In hallen Maaßregeln, In schwankenden, hinziehenden Versprechungen, welche jel« -Parte, zu ihren 'stunlten im weiteste« Sinne au«legt, Xe Mißtrauen nach allen Seiten vier Xe wahren Alsichtcn der Regierung »erlreitea, zu einer »stenen und rückhaltlosen Sprache uXrgehc, Schon geht r« von Mund zu Manie: man tzrntergeh« un«. man zieht un« mit nichrosagenden Versprechungen hin, X« da« ganze Hand in» 3 («Pix« ulerschwemuit sei» wird. In Berlin schein« man noch der Meinung zu sein — und nach den Bekanntmachungen, welche die BedorX» hier eine nach In andern »rlaste, Haien, kann e« kaum ander« sein, - daß hier Xe preußische Regierung noch ru «rast unl Ansehen steh«; loch da« ist ein großer unl gesahrlicher Irrthum: unsere Behörden oerlorr» gleich im ersten AugenXlckr den Kops; sie ließen nicht nur freiwillig zu, laß hie gebildete polnischt Eomtio den Zugel Xr Regierung ergriff, sondern sie wiesen sogar Xeieuigen, welche X, ihnen im ersten Augenblicke der Ausregung Rath und Schutz suchten, geradezu an da« pol-Nische Eomiio alo Xe einzige Behörde. d>e hier heilen könne War er als, da e,n Wunder, wenn sich diese« wirklich al« faktische Regierung hetrachiete. wenn e« la» Volk aufrief und lewaffnete k Man ließ da» Eomito gewahren, und beule steh« la« ganze Groß berzogtdum unter Waffen. — keine, »>r sagen: krine BehorX im ganzen Gioßherzogthume lesteht mehr. alle Behörden sind raciisch ausgelost. Die «eamten, erschreckt durch den zre«tzri»«ruf, stoben oder zogen sich zurück. Da» Volk nß an vielen Orten die preu-ßischen Adler herunter unl trat sie ,» den «ottz, r« sprach sich dann kein Haß gegen dir Deulschen. sondern nur der Haß gegen die Beamten unl Behörden au». Kurz, wie hier die Sachen jetzt stehen, kann ein« Wiederherstellung de« früheren Slalu» <|uo -unl wäre e« auch nur Ehren halber — nur durch da« fürchier-lichst« Blutbad al« möglich gelacht werden. Die letzte Bekannt-machung de, Oder-Präsidenten »erbietet la« Tragen der Sensen Mehr vielleicht al« 2U.UUU Sensenmänner stehe» im ivroßherzog-Ihumc. Will Xr Oder-Pranbent zur Entwaffnung dieser W.tiM da» Heer ausrufen k — denn gutwillig legt sie nicht nur Keiner nieder, sondern ihre Iahl vermehrt sich >m rstegentheil unter den Augen de» Militair» mit ,eler Stunde — dann ist der Krieg erklärt. (O. B.) 'Wien, den 2. April, '»lester» Adcad» hat der IinanzuiiNister «udek zum allgemeinen Btdauern seine Stelle niedergelegt;  se,n letzter Act war da« Verbot Xr Auosuhr von «Voll I und Silier m» Auoland, — I» diesem Augenblick wetzt Xe
schwär,-rokXgostloa» Haha» »om »»rptzonoiluna, and aa« Ira strastna X, kots»l«chra Hoklarg, sKtzln A.z fl't«> den «I. Mär» Erzherzog »ltzrechl hat brat» »oa lXarm «ranolstoX «Xchirl genommen mit Ina Bedearea stch X«m Aaslruch« rtar» *„,„« mir ihm »ar vn-«IXXgang Xr »oa ltzm w»«h g^allenea neura Iasttiarloarn ,a inrlnlgrn Er gebt nach England lf", ,ll Oldealarq, xa 4 April. Srii I X« 4 lla gra lst uns»« StaX X, Sammelplatz lr« Mililatr« Na» etaem Iral» rrlastrara vrkrtzl lst In »uamarlch X« k. N,a«m»nr« so wie rtar« Itzrtl« Xr Arrlstert». aal Xa kl. I. krsttz Morgra« fest-grsrtzl Am 7, wrrlea X» Trapxn in Brrmra rlnlrrffrn. »oa »» X X» Elfrnlatzn UXr Hannoxr wrtlrr Xfordert ixrdra. um In rl«a »lo, lagen an On aal Etrste zu srta tvtrs.-Z.z Bremra, Xa 4. April Wir wir onnommra laden hat Xr hlrstg» Kaukmanalroaaeal la setaer Sitzung vom Montag per mnnnrn lr« < «rtlezz» Stninrnm Xa leaat »suchen lasten sofort greigaetr S«br,r»r bet den nnebbaelteben -Rr. girr,,,,gen aal bet dem Vawleolag »ar möglichen Schätzung X« Eigenthum« llaa »a lastra. welche» aagradlicklich Xt den au«g,hs»ch,nen ftrtadseligkrrtra »wiichra Oanrmark »ad Schieowig-Holßeia, vorzüglich aas Xr Oßkrr in augeaschelalichrr 'befahl sich Irstadrt Dtrsr« Eigrattzum, da« stch aaf Millionen belauft, ge-Hirt jum gr»ß«a Ltzr/le Ira Xutschra Bundeostaaren vorzug«-weil, Preußen an. Ist atzn leitn von keinem dieser Staalra ge-schttzt aal somit möglich» Weis» Ira däaischea Kapern prrlgge-getzrn. Wir XXa dtrfrn wichtigen Umstand um so Xsttmmier hervor und I.nnrn Deutschland nicht genug darauf aufmerksam machen, daß r« lern» Nationalkardra von Irr verintrachtigung dänischer SrnäuXr letzt frrttzalten muß zu einer Zeit, wo lebe Stadt XI »rutschen Bunde« mit EI« und Stolz an ihnen hinaus fielt unl Millionen Menschen st» mit lochschlngenlem Herzen und SellstXwußtsein krrulia tragen. Ei springt als» »oa selbst tn Xr Angen, laß »lr Drutschen f» lang» »te nicht wenigsten« »in» Seemacht desitzen wir lag kleine Danrmark, un« nur lall frrnon Istrken und ktznnrn. Wie eine ««macht rasch aaln dran gralra Umstanden za nschaffea .fei. la» lalea wir aa «brrrchra-land Brastllea uai Xa vn Siaatea grselea. »« r« liefen Staaten galt, ihre .sreihen zu erringen da laden si» anch la« Mtrrri' angewandt indem st, rasch paffrnx HaaXioschiff- mn Kanonen »nsaXn nnd Xmannien wie r« anale dir äußerste Roth gebot unl nlauXr: und laß gegenwarrig eine solche 2«-mack>t »um Schutze deutschen Eigenthum« rr. Xn astngroßtr« Ruhen schaffen wurtz», vermag nur »in Blinln nicht »al,zux|. men. wir ruien latzer au« volle, Brust in la« BunX«- unl Xnttch« Pnrlamenihan« dinern i Verqeß, Eure RarionalrarXn nicht auf In »stnirn See' '.'aß, »>nr Eom»> au« Xn Küsten-stalten zur sofortigen Bnatlung zusammentreten > alle« Große ist an« Kleinem earspeungen' Man w,el vielleicht einwenden, laß nnsne vorkthrungrn doch nun zu spat kommen; allein unter zingnzeig kommt zur BeXrzigung gewiß nicht zu spat. Eine« mochten wir jetzt noch vor allen Dingen in Erwägung gezogen misten. Wir laden wa|ren» der Revolutionen in Pari« unl Brrtin al« rinrn Brwrt« vorgrschnttrnn moral'scher Eivilisanon mit Stolz erwähnen hören; ..und kein fremde« Etgrnrhum ist lade ungerecht enrweuXt worden" und »lrk wir wollen dulden, laß zur ctt In Raul de« Besitze« strlßign Kauflrutr al« rm prlvl-lrginr« «bewerbt dr»r>rXu werX ( Welch» rm barbarischer «l-Xrspruch 1 Wir rufen bahn noch einmal den Arankrurrer Volk»-»nlrelera zu; Machet ibesrtzr mit allen Snffaaten und »erkundet e« frei: Kausmann«gu«, w» e« auch sel, bleibe neutral und u». verlrtzl Solcher >u«spruch wird Xr Inrevigenz und Humanität unsere» Zrrtaltn« ratsprechra. j t a I i t i. (S.M.j t*bur, Xn 31. Mär». Reun» Berichte au» Mailand: Am Ä». Mittag« ist In Vvetrad X« piemvntesischen Heere«. ämn> Mann stark, worun«, tUtüi hancler», unter 'üenerat Pastatagua in Mailand nngezogen. Zwtschru diesem General und In prvvisvrischra Reginuag wurde svglr'ch rt, Vnrra, al-geschlosten woruach du pirmvatrsrn al» grireue «undeigenosteu XhanXlr, f'odnung vom König Karl Aldnt, Xe Vnpstegung von In Mailander Regierung nlalteu. Mir X« p,e«ont»»schen vor-«ab zugleich zog eine Aleheiluag Xr genuesischen BurgergaeX in Xe Stair »in. — Dir Vrescianer haben Xn Pon« X>' Olio, einen Eanal, durch,lochen und dadurch Xe gauz« Umgegend unter Wasser gesetzt. Durch diese« Manöver gelang e« ilnen, den Eyes de» Generalstal» und Adluranren RaXtzkv«. General Schonhal«, 2 OXrsten und M» anXre Osstcine nebst KUti Sollatea (lrago an und Infantene) zu sangen. 3 Kanonen, »it» Wagen und 2U0 Eenlner Pulver zu rrXulrn. — Du wichtige Festung -tocca d'Aufa am Eingang in« welsche Tirol stet edrn'all» in ihre Hände. Zu Pavia sind am 27. «Mio Mann Piemouiesen mit Artillerie emgezvgen. — RaXtzkv hat in Volt seine Truppen zusammengezogen  un» gedenk» seinen Ruckzug durch Tirol zu mache«. Bri ihm Xsiudcn sich du leiden Sohne »e» Vur-Konig», ferner 2t> In angesehen«»« Mannn von Mailand und andern Städten, «clch« e, all Geißel m>l sich fuhrt. — Xn General dtcchi, ein alte» Haudegen au» der napolrouiichen Schule, ist zum 1s om-Mandanten Xr Vomlar-deu ernannt. Er wird m» Hüllt pir monirsischrr Osstciert da» Heer bilden, welche» »u Unabhängig-kett »er l'omdarden sichern soll. Die rtalunttchen Truppe», weiche in Xn »steneichischen Regimenrein gedient, kehren, wo sie e» thun können, zurück, um sich einieihen zu lassen. (Dkurscht >.) Neapel, den 23. März. Da» Ministerium macht heute betanut. »aß. nachdem e« alle Mittel »erlucht hab», Xn Friede» mit Lttilien wieder herzustellen, nachdem nach den letzten Nachrichten man durchau» nicht hoffen darf, daß du Siei. lianer irgend emen Punkt ihrer Forderungen modistctte» wollen, und somtt jede Unterhandlung unnutz sei, dasselbe sich nicht befugt haltt, solche Forderungen einzugehcn, die hie Eimgkett der Monarchie  zorstoren. den Forlschrttt Italien» Xmmen und du Unab bangigfett un» giorretchc jukunsl de« gemoinsamen valerlanke« rompromitliren. Du Rrgieiung iuhle sich daher »erpstichiel, dem '. and, un» Xm ganzen Iratun lourlich zu erklaien, daß »>e Sici lianer Unmögliche« »erlange» und damtt offenbar zeigen, e« sei ihnen nur darum zu thun, jeX« Mittel zur Versöhnung adzu-chneiheu. Der Proust selXr lautet: Mit ittegenwalrige« prott stiren wu feierlich gegen jeden Acl. »er aus »er Insel Siciliri, Staat haben konnte, »er mch, ,m vollständige» Einklang un» >« Auofuhtung unserer Xerrett vorn v. März, den Fundamental. Statute« und der Eonstirunvn Xr Monarchie ist, wir erklären letzt und imwn jede» diesen zuwtderdaaXinlen Art sur ungesetzlich, ausruhttusch und nichtig. Neaprl, den 22. Maiz. gez. Frrdinanko. Der Minister della Grazia und G>u«tiz»a gez. Glu»«p»e Marca-relli. Der Präsident X« Ministrrrolltgrum« gez. Duca d> Ler raraprivla. vieuua, reu 2V. Mae». Der au« dem »talunische» Freiheit»-kämpfe im Jahre 1821 rühmlich delannie »eapoliianische General ->ex >st vorgistriN au» Frankreich hur angrkomme» unl Hai sich gestern nach Neaprl eingeschifft, um du aeapoltt. Mimstn zu de-wegea, Truppe« nach Xteaedig zu senden. 9 t • t i ). s> A.Z j Io» der Aar. vom 3V. März. Au» gul un-icrrichtcicr Quelle wird versichert, laß Hr. pamamne ler Schweiz Xe Alschtteßung eme» Schutz- unl Trutzdunlmsse« zwischen Xr sraazvsische« unl schweiznischeu RepuXik leaniragu. Dir Mission de» Hin. HuXr-Salalin haltt hierauf Bezug. Der Vorort soll Itloch keine Geneigtheit gezeigt hadrn, in Xn Antrag dermalen einzutrrlen. (A A. I.j Beru, X» 28. ’äWarj. Der Staailrakh von Tessin zeigt dem Vorort an. laß Xe pkvvijvtische Regirrung von Eomo lu Erlaubniß nachsuche, ungesahi lÄä« gelang,nc Oester-reicher durch schweizerische» Gedut, Tessin und Graudundlen, nach Tirol zu tranaportiren; »aß rr die Bewilligung ntdrttl habe unter der Bedingung, daß auch ittrauduudtcn riiiwilige. lO.-P.-A -Z.) Aus der Sctnoeiz, vom 31.März. End-lich ist du Bu»X«r»visivn« Eommissiou uX, folgende O rgauisaiion der BunXoXhorXn üXrringrkommen: 11 Eme Bunde»,ersamm-lung. 2) ein Bundt«eatd lan du Stelle Xr bitdcrigen dre, vor-
ortet tt »tu Bunxoaertcht DA BaaXtzversatbmtuaa »X» »«st. fotzua« Xstünde «a .sukuakt o» oa« )'> 'besoaltea Xr Kaaroae, woXt tztesratstoa X, Hallkaatoar nach rla» Stimm» aazufßrrchea hatten Xe Iastrarktoaen aX» alaeschaff» XetXa. sij au« Volk«. Repealeataatea «uk lr At.tüM ?e,l»a »inen. Xeret aal kro, vom Volke aa« In Naltoa gewälk«, loch mit Xr vrsttmmuag. »äst aa« s'Xm Kaaloa wralgstra« einer qew.rlli wredea maß, Dto Aaa»»a»gefaal»ea Illlra Xr »lae. und X» Naeioaal Reßrafratnalra X» ander» AXXiloaq In BoaXloersammlung. tütrlt r« la Xr Taasatzuaa feine MrtzrXi» kui oder grgra Xa velchlaß X« Ra tlonalrathe«, l» gilt dieser letztn», X» VollzirluagllrlXX wird au« riarm vuadrsrael von fuaf MiiglirXea, Xstra Orgaaiiaiioa aa« Xm Prajeel vom Iahn llit Xrqraommea wurde. Xstedra Dus» BetzdM« f« »tt ihr Prasidrai, wird ,«a Xa Iridra Kam mn, «l« „arm W.,tzlko,p»r xrriaigi grwalli Tu Ami«laun ist wir Xi Xm Ratioaalrakl au< drei Jahr, mit Wielnwalldnr-fett. Dana Iattgral Eearxeuag tn Präfixa« fall iatzrlich wechlrla. l lese Orstaailatioa wir» nun ia Xa Kanionn« zur Sprach, kommen und Xn Gr. Rarden zur Saaetton uaierstelli werden wo manch« verandnunst aasgeiprockttn »erden »u„u Da« nru» vuaX«w»rk solle vor Allem atzn »atlaltra- l> bie Revision X« Bunde» nach einer zu bestimmenden.jriliolge. 21 dir Souveraineiai X« Schw„zn»»lke«, 31 Irr unsteschmalni, Fort Xstanl I», Kantone. t> GlriidXi» aller lurgrrltchen Recht«, >1 vrrriaofrrtlri», «ll Preß un» Rrlrfrndri», 7) 'itloulraosrrilrit. 8) algemrinr« schwel,n vnrgn und RirXrlaisungorrch». D usrn Anroiderunaen In Zeit wird woll auch X» Schwel, Nicht eatge grafteX» kdaara Ungar«. (vr»«l Z.1 Prestlurg, Ira k. April. «Xstna kam uain Freud,nichusirn der Er,Xr»»g Sttpdan m>» den Irrt Ministern Vaiidvanvi, Deak und Eotiv« au« Wlrn an. .Dn Koaig hat Alle» ».willigt- »nlrritrt, sich sofort tu Xr gonzea Stadt, und ria rlgear« Dampfdoo« ging sogleich mit X» freien Botschaft nach -Pestb ab. Um tl Uhr Abends fand du -sinlefuag X« k. Rescrlpt», welch«, vom Konlg selbst untrrzrichart lst, statt. Dtt kamen waren ml« Fähnlein rrfchunen und lrgtrn rinen Kranz auf Xn Ttfch dr« Erzherzog« Sirphan nuder Dn IuXl d„m Eialrtt« X« edlen Erzhnzoqt vicekoarq« war uadrschrridlich. Da« konigl. Resrnpr selbst sanciiomrr Xn rnchoralhlichrn lbrsrtzrnrwurs üXr la» ungarisch, unabhängige und vtraniwonlichk Mmistcrium mn -imgen unwe'.nllichen Molistcattoarn. So Xdali sich In Koaig lu Ernrnnung In ErzXschofr, Bischof». Probst» und Aedir. so wie Xr Erlbeilung von Axiorttrla, OrX» rr., aber ..neben dem Borfchlag X« Xnrffeadrn »erantwonlichrn Minister«", vor. Wich »ign ist lu Modisteatson. nach wrlchrr die Verwendung »e« unga rilchen Militair« außndald In Graazr« Ungarn«, drm »rrantworl licht» ungarischen Mra-ftn. welcher >a Wir» leim Koaig bleiben muß, zugewiesen werden soll. Da« k. Resrrsp« fordert schließlich den Reich»,»., auf. provisorisch eine Eivillistr und »in Budgrt zu rnkwerien unl In k. Sanerron zu unterdrrttrn Dn R„ch«»ag wirl stch brüt« mir In Eivillifte Xschafligrn. Dir Meinungen »nk »wischen 2 unl 3 Millionen Gullrn E.-M gerXttr. Du Auflösung de« Landtag« unl Xe Saneiioniiung Xr übrigen von Xesrm rntworsrnrn 'besetze wird durch den König selb« geschehen und zwar, wu e« heiß« am !<>. ». — Der Rr,«»iag dar grflrrn dir Emancipation der Juden >m Principe und für die Prari« au«gesprochen, Xe Emlrctuna Xr letztrrn aXr vorläufig auige schoben, damit sich Xr Ausrrqung in medrrrrn Städten gegen die Iudrn nfl Xschwichiigr. Nttjzland und Pulen. von Xr russischra Gränze »om 28. März bringt »tr ,Kö-nigtdcigrr Zig." in „xm -pnvatschreibca folgende mrdr al» unS wahrscheinlichen Bericht,: Die Brückt XiKownow ist am Sonntage fertig geworden, wie der Kaiser Xsvhlrn. — 2» Kownow steden 3 Armreeorp« von 21t>,ttist>(k) Mann. die am nächsten Sonntage in Polen einrücken sollen, da erst dann die Oderdesehlodader „»■ trrffrn. ltitt.iitttt Mann sollen nach Warschau und der österirichi scheu, fitt.uiii» Mann nach »er preußischea Gränze «arschiren. Am 26. ging dir in Willkowiichken stehende Amllene nach Warschau ab. - Aus jeder Poftstation steden immer noch > Mann Kosaken, um »ixn hoben incogntto reisenden Herrn zu Xglrittu. — Du pvlfiische» Bauer« sprechen »irl »om Einlreff.n Xr Franzose«. — Du Straße« Warschau », woselbst eine große Feuerodrunft wutdet. sind mit Kanonen Xsadren. svrerl. Z.) Bon »er polniscireu tttranze, Xn «. April. S icheren Nachrichten zufolge sind vorgestern lv.tttttt Mann rutsische Truppen tn Ezenstvchau „ngerücki und tt wurden daselbst und in »rr Umgegend noch mehrere erwartet. Al« dir Kunde von dem Manifeste de« Katter» hurhee gelangte, war Alle» wie niedergeschmettert. Der Fürst Stattdal-«er wurde von allen Seiten bedrängt, so weil e» sich ihn« lass», Aufklärung zu geben. Bei einer solchen Gelegendeil — Un» ich kann Ihnen (sagt der E»rrespvndent der „Schles. Ztg."1 diese Aeußerung mit meinem Ehrenworte versichern — sagt« Xr Fürst: binnen heute uu» zehn Tagen wird Europa da» Schauspiel erle-X«. laß 3ttv,„ttt) (k) Mann Raffen m uu» um Warschau ron-centrirt sein werden Inzwischen geh« Alle» den gewohnten Gang. Ader Xe scheinbare Ruh« Warschau« gleich« der Schwule vor einem Gewittersturmr. — Dir „Leipziger Zeitung' berichtet nach Brieten au» 9t. Petersburg »om 28. März, daß ein fatfetl. russischer Uka« vom 23. März verXettt, russischen Uniertdaena Paffe in» Auoland zu «rthrilra, und »aß auch selbst Kaufteulr, welche in dergleichen Fallen sonst stet» noch bevorzugt wurden, nicht hinau« dürfe«. «ruftbntanntrn und Zrland So eben ersadre ich, — wird Xr „Aachn. Ztg." au» Bruffel vom 2. April grschr>ed„> »aß der englische Admiral Sir E. Rapier den Beseht erhalte», m» seinem ganze» Geschwader nach dem tdltiKXii Meere lchleunigft unter Segel zu gehen. Be kanntlich war biete Flotte kürzlich au» dem Tajo zuiuckderule«, wo nur ein Lliueaschiff zuruckgedlieXn. Diese Flvlle besteht au« sech» Lsnienschifie» und einer «nltprechenten Anzahl von Dampf-Fregatten und t ampsschiffen. Darf man Bersicheruugen Glauben schenken. Xe au« glaubwürdiger Quelle fließen, so träte da» eng. lischt Eadmel entschieden aus Xe Seite Preußen» in Xr polnisch russische» Frage, unl Xe englische Flott« wäre mithin dazu de-st,man, l,e deutschen und pieußischen Häfen zunächst vor russischem UeXrfalle zu schützen. Spanten Madrid, den 28. März. (Auf außeiordenilichem Wege a» die luelopeueiaueo x-lge- gelangt.) Der gestrige Tag ist ruhig »vluXrgegangeu; ebenso die «acht. Heule,st die Xivaffxte Macht von de« Slraßru verschwundr», aber die Behörde ist wachsam und bereit, jeden neue» Ruheftorungooersuch sofort zu unteidrucke». Die Mttttalrcvmmissivu bat sich heute unter dem -Vorn» »e» Ge-xral» Baldoa »ersammeli. Arankretch. Pari», den 2. «pr,l. »1 Die l'res»» wirft einen Rückblick aus dtt in dem geheimen Separatartikel de« Lraclal» von Ehaumont am 1. März 18)14 zwischen Preuße«, Rußland, Oesterreich und England mit Bezug aus Deutschland, Italien, die Eidgenossen-ichaft, Spanien und Holland getroffenen Bereindarungen und stellt diesen zur Siütze »«» „europäischen Gleichgewicht«" destimmten Verabredungen die jetzige vage »er Dinge und der ebengenanitten Lander gegenüber. Die l))-uuk-ralie paciliqut- spricht sich in einem fast poetisch gehaltenen Anitel, »er dre Aufschrift: „Die iberische Fahne" suhl», zu Gunsten der Vereinigung Spanien« und Portugal» zu einer Gesammtrepublik au». Sie halt diese Verschmelzung der »„den Nachvarreiche zu einem dtuderlichen un» einheillichen Ganzen sur nahe devorstehend. So werde Xr prophetische Gedanke und die geniale Idee einer „christlichen Republik", wie si« Heinrich ll. »vr-grschwedi, ,m Geiste unserer Zrtt und in «bier Auodrhnung aus alle Volker de« heutige« ci»i|uttn Europa« unter dem Banner der Freiheit, »er Gleichheit und der Brüderttchkett in Erfüllung gehen. 1 D>« Par>l»r Post vorn 1. ,« heul, hier -XvehiieX»
r d I a » I , » •a« Xa flmnlaber Blättrra »am «. «ar, „ Xa flna aeü'Xaea vntchtta X, araeflea «aleaktan Zettaaxa. dtt lkrXrlaahpost miiarXattzt tza« flttalfi ßtazuzafflaoa Geanai Maix Sit Iotza '.'Mln. Xr X»Xr X» Xtttfchea Ira»»,« , talor» rommandi,«». war am 2t. FeXaar ia dalratta an« kommen an» al« Mreßltttz lr» «Xrstea R«kle» »oa OfltaXea X rtX« worxa Der vrf»tzl»siax, xr XltifeXa ?»»mn»« », x, ostladllchra aal biarl'schra 'firwastrra. Kdmlral Iaaleflrll. aach karzr, Kraakdel« am ' Frlraar «a Bomlan grstorXa lr,Maroni» von 1 weellalr latt» fein >m» al« «soaxrxar »n Maden» nieder««',, und »ar am 2.«. Frhruar aach Cnloa O. aeganaea, um aach Eaalaad zurück,akedrea. k„a Rachf««, Slr H. Poltian" »ar», »>, Aalaag lr« Moaat» März «a U«. Ira« rr»ar»n. Am 27 Frlruar «st I«» tampfschlff rennt«" vollkommen armtri, von Malra» nach Hoagkoug eh„. gaaqea. e« folltt la «taaaaorr „alnutra. «m „ara Thell X» H, lr«»«fchra Ia'aa>»e„-Ren>men>o „aznardmea; mit „an AXX,-luag IrffeIXa Regimn,»« war «chon am 2k. Felruar la» I «acht-«chifl ..Traaffrrtm" von Malra» aach Hoagk»a<> algeonaßa, Maa ßlaudtt nicht daß r« zu offrara F„alsrligk„tta mr« x, EXarsrn kommen »rrde. woll atzn laß „a, mtttta«„sch» Tmn. ftration gegen sie unvermeidlich s»t ■N <i d» f dt r i f 7. Wir erhallen lo »den dnreb urisrru 1»orrofpoaXn ton da» R„ulla« Xr im Ganzen s^r zukrirdeastrlleadm Watzlm in Xn Zranffurter Auofebust. Di, Gewahlra ffa» fal„a»e Oofterreleb: X« Hnen, !»». Wtt«an. Graf Blfstagra -Prenflen: dtt Hnna Sttttmana von Kvdl^z. .sott» loa laa Wilhelm, von Bnlta. Vnndev von Kola. Simon »oa ver«», Pagensti-cher von Eldertrld. «rorr von Koalgodeea. AXgg Vrr»lau, IaeoX von Köaig«Xrg. Raveaur »oa Köln. » Wr», mrvn aus dn Rrumar» - Baeern r »,«HnrrW Eisramaan »,n NueaXrg. Paun von Aug,bürg. Kold »aa Sp„n, v. Elofn »„ Muachen. Spatz von Feankraidal. - -HlUrtemleeg: bie Xrrra cholt. Munchrl Pfarnl Mack. Kanzln Wächter. Sachsen; X, Hrrrra Rodn» Blum. Hr. Biedermann. Brlglrl von «chnrq. Nvnn« von Hllllurghausrn. e-aauover: Xe Herr» Frradnr-»bei! »on ®laX, Siem.no von Hannover, .sachnefiz» in Gönz,. gen Baden: die Hnren Sorroa, Mardv. Itz«„n Bohl. Rurbeneu: dtt Hnren Wippe,mann. Blachio», »», H.ann. Schwarzeaderg von Kassel. DarmstaX: X« Hrrrra Brunk au« Rhrtahrffra. Lehn, »oa «lz„, Rr» von DarmstaX. -Oldeuburg: Hr. Nützn. Mecfleuburq: dtt Hnna Kierulst, l»r. Schnelle. ^ Freie 9taXe: dtt Hnren Mappr« von Frank-fürt, I»r. Heckfche, »oa Hamburg, Duckwitz von Brrmra, Bedm »oa LuXck. Brauufchioeiq r Hr. Jürgen«. Nassaur Hr. Hrrgradaha. Sebleswig 4>olstein: »tt Hnrra Schlndni. Gülich. — Dir nachstmrsstra Siimmra datira. und wnXa als«. w„m einer der Ernannlrn dtt Wahl nichi annimmt. riatr„«n, »tt Hnren Heckn au» Baden 17k, Leue au« RXinpreußen t7r», Schafiraid au» Sachsen Iliä, Vogt au« Gttffen 146. In „an am ZU. März in 9trafllurq grdalttara Brr. sammiuag »er deulschen Demokraten wurde Xschlossra, dtt Beschlusse »er Fraakiurttr Versammlung abzuwarten und baun. j« nach Xa Umstanden den dewaflsueten l»infaU in Baden wirklich <a inachen, oder vor der Hand davon alzufteken. Au» Wie» wird rom I. April Xrichttl. daß Frnhnr von Rraufi, dioXr zweiter 'SuXrnial Präsident in ifiallizien, »um Fraanzminifter und "ttneral Zanini zum Krttgoministn ernannt  worxn ist «fira« Kotvwrat hat „wegen »„„gen Un-wodlseiao" da» Prandium »e« Mininnratho abgegeX» und InsselX ist einstweilen Xm Mmlste» »e» Auswärtigen Grafen Fiegurl msnt , einem «peciellra Anlangn Metttrai», »»h Rrsselroles» »»„tragen worden. — Grat Montrcuculi ist als außerordentlicher  kaiserlich,, Eommistair nach dn '.omdardri gegangen, um Paeistcatwnovnsuche zu mache«. Am '..sollte Xr erste TrauSpvri Wiener Freiwilligen, »on denen schon iustü) cnrollttt waren, nach Italttn abgehen. Nach Vrttfen au» Verona vom s». März wai »a« Armeecorp» de« General d Arpre in Padua eiagt«roffrn. vo» Radrtzkv wußte man s„« drei Tagen Nicht«. — Der drkanarr Baurrntührn ,n Galizttn. Lzrla, ist st» seiner Wohnung erdenkt gesunden worden. D« so eben (4 Uhrl über Hüll „ngedenden Voudoneo Berichte vom ». April melden au» England selbst nicht» von Belang. Herrn Guttzol»Mutter war am tl.Marz la Brvmpto«, 83 Jahre alt» gestorben. Au« vissalon wird rom »«.März gemeldet, daß »ur» Silva Eadral veranlaßt, nne Minister Krifi« eingetreten s„. Ja Folge eine» Beschlusse« der Regierung, unverzinsliche Lchahkam inerschelnr auszugeben, >st der Di»conio für Banknoten auf mrdr al» >l pEt. gestttgen. Die „Anttlope," welche Nio am ll». Felr. »nlasseu. dringt nicht» Neue«. Evur» 27i a t. Au« dem Berichte unsere« VvnPvurr Iforresponvru-teu vom >. Morgen» rrsehrn wir, daß Lord vanspow»» >« Qderhause aus „ne Anfrage Cord Alerdoon'» erklärt hat, Xr Einmarsch sardimscher Truppen in die l'omdarder sei nicht nur ohne Zustimmung England», sondern in direetem Widersprüche mit der dem englischen Gesandten in Turin uXrschicklen Instructio-nen rrfolg«. Mit dem Packeischrff „Skiddp" sind Nrw Norker Nachricht»«  oom I». März „»gegangen. D>« Rasisteano» X» meneanischtn Vertrag» war pr. Eourin nach Merrc» adgegangefi und wird dort wahrscheinlich am 2ä. März eingetroffen sem. „ttneral Butlrr hatte mit den merieanilch.n Eommrisarrea >n Merrev einen LLaffenstillstand aus zwei Monate adgeschloffen Viverpvolor BauiuwvUiuarkt. Vom «.April. Fester Mark«. Verkauft «an» B. zu den letzten Preise«. — 'Bom * Umsatz u»u)B.. hauptsächlich an Spinner. Aiettago-Preise fest dedaupte». Hondoner IRetreidcrnarkt oom >ll. April. Da» Wetter ist schon Von englischem Weijen nicht viel angedoten. intestea der Pr«t« 2 » 3 »It. niedriger; fremder, odschvn ohne Begehr, ist unverändert, ttierste matter. Andere Sorten unverändert. Per „Antilope Steamer". Badia, den 26. FeX. Zucker weichend, l.stitt u listlttR». und ixt» u 2'2lX Rs. Toueo. London 28 a 2714, Hamburg 6 «' Ro. Frack-t steigend, Eanal 6.. » „si,., Hamburg »l> per Ton Pe, „Iotza R Sk.ddv". New Port. Baumwolle hatte mäßige» Umsatz, mit therlioeise Preise. Geld kuapp Eour» unverändert.
Xn l >. März. t E„u. hob«»««
Die beute an Xr hiesige» Börse vcrXeurlr Nachricht roir einem Waffenstillstand« zwischen Dänemark und Lchle»«,g-H«lstrm hat sich «"«tot bestätigt. Dir beute Morgen von Aliona in Rendodurg angekommene 2. Abtheilung Xr pieußttchrn Truppen ist gleich durch Rendodurg hurchmarschii« und in jenseit» Rendtbuig gelegenen seblrswist -sebru Dorsein emauartiit worden. Der Herzog vor« Augustoulurg ist heute Mittag von hin nach Bnli» gegangen. , -z^wTTmmrrwr=1=m Inhalt. D.,» Manifest des Kaiser» von Nusilaud. Vtrhaudlungon der Fraukfurter Versammlung. (Schluß dn Versammlung. 1 9et,leswi„ bolstri»isei,e Augelegeiilieiteu. Verhaudlnugou des preußistfeen Vereinigten Haudrags-Dettliettlauv. (Wien: Kudeck anogelketen.) 9ei,weiz. (Die Annage Xr vunX«rk»„>vn».Eommis,ion.» Italien - Ungarn. - Nusilaiiv nutz Polen. Groß britannien uud Irlaud. — 9p.tt«en. — FranXetckz-Ostindien. Naebriebleu für Leesabrer. Hamburg, «ffecuranzdepingung für Krttgosalle.
RcXgln, gedruckt nnd inlrg« von «rrhard von Hosltiup 4c Sohn. (Altnwall JW X.)