
IHeuMr» auch »e,en »r, btUnnnn b»»M«*«T»dn»»« M| IHM •Ulxff» «k »X f u»M«*ed#»fnliMU «dt*xt »»den Mrfrn -♦»Xd mHnt*t» sich IX lalln. Hn« drflarnwa «r ♦•« MaMAt Hilf |« nliln »» NnNn ►<d IX Wllnkch« le» (» Imm «f<* fdn Mudile« farin-»ml *dfo<nwdl I* auch nn Mdr» V„»tni«un« »M einzelnen Vlarodneten dtxn Hatt ►•►*» »eeken «tut (Irwml'n*» tu «•»14* ?l»fl«ter, 9t*mtr, Mntfin an» HanfoMnnn Meuten waren r«N»«»f kaaldch lief» ■llrrfff. Wdlo »url* Idchiollen «st I« etwa Ird Wochen *(«* «ebstex Veeiammlun« »•« «»«*-»rinden t« ftranfftirt «. 9. llattstnlrn XI». H« Anakebrrst «Mi»*» »»«Oll. 1(9(1««I an« I» einem V»m»XT fit XM V»*«*«• Versammlung fit I« »urtrmheriiiichrn *l«enMuxn t 9flmrr. Tieft» »«schul »td II« »trlrrriliin««* |* *«t Frankkudr, »«*• , immlnn« t*«l(« üb«, H« «t»« mögliche Zusammensetzung, IX WrtM«rt hr* s f. «I«tl deutschen Pariament» lr«llt« M» Prgrlamatton »td demnächst rrschrtnon (I.V.l.) J|ni«ff«rt, im «. «lt|. <*»!»»« Vormtttag fleach untt« Senat »»Istanltg« AmnestX fl» II» H»ht» gegen !«« liefigen El«a> »ttllK« tzoltetschrn Vergehen Hl ««» »«ntx fi» auch auf IX am Aast« »grher »rrhaftHrn IuMvwuen ««. DX meist,n |l(f(» Inlxiluen, »,,nnx, «I« |««l|tt $«*« sau» Vlies), tl« I« E»«««« unglücklich gewesener Chirurg, »«I «Mimt  an*«»« Ra»,l«kü»m Itl l<ll«*|«*tru lumultd, „nl »««*• MrlH« »tu Nachbarstaaten, «au faul *H <*«(« getadenr TtlrXn uul Wuniilr« i si« »utltu utch gestern f»«l l«» Hafl ««»lafftu und au llt Gränz, be, Staaten Itutu |t angrhorrn «*se»ltrl. <M«|«rR |«u ganzen laß llt». »tu '« Ult Vormittaa« au, laul «uft»» gdammt, Elall«»|» uul«, l»u Waffen. la Ich las «»-»uchf »tu dnem Projekt, «ine« u«u»u »usw,,g,lung«»,rjuche» lt» i»u »u«wärdgrn, untostuht »tu Bauon angränzrn»,, Tt*f-fchafitu. uui»»ut««»u «»»lt« seil». ,t»*»tflH lall» WirAlch faultu sich fXrwttt«*« uichi wenige »rdachdg« Zuzüge »in. Tech llt impoiani« Haltung lt» Bürgerschaft »dchl» Hu. II» Odnung »u sich«»«; um Mittag »u»l«u li» Tl»»» gdchlossrn. 1.1,1» als UM*«* l«»alu«l« Bürge, litlirn al« Hau|thunkx l«f*|t uul lu»chl»(sfi«u ftrt*alr«nl llf Muiernacht iu zahle,tchen Paxautstr» alt ridl« I»» Stahl DX Ruh» lud aus al«u Punkten unge-|ö»l> mr#tnM «»Itl Ich du aufwieglerischer Ruf. nirgenl« z„at» sich du aul»»»s Abzeichen als aus»»« fanhes'arbe. »uf »erschir-l»u»u funfi«« »u»l»u iul»| «*»« U* jung« feute <«dl«us »au 17—20 Jahren) lu Folg« »ttlachd-»» »tu|«»u>q«u »»»lafid; ld «iuigtu faul «au Pilol«« uul Muuilltu i fal al» fiul tl«u» fall» f«iu» ,franff«»!«». T >« »u»»t»l»up»«u l««al»l»u »>u»u D>t»|df»» uul »iu« «uischltltu» Haliuug, li« uichi» zu »üuschtu iilrift ll«|tu. — t«m „jf«anfr«rtr» Journal" ist angtzd»! «erl«n . ia| l.tffdl« in .lurlrfftn, »t t» Itfaunilich »o» Murirm »»»leim irurlt. widr» zugdasitu ist — Ti« B«daflung »in«» »nzall mit «int» »oll schwarz-«tllrntn Xalu, au« Tatmlali zuri*ckftl»»ul«u D«iuil»l«u. «»Ich« »tu duigtu liknqrn Liuwtlutrn l««»»fst»lli-l irurlt. »d> fi« lirftllrn tut Mitschuldig« lt» M«ul»i«r lidtrn. w«lch« uuler der fchwa»; »oll gtll»u«n ifalue am I. d»n Rtm«» «»fturmltn, lal Ixt groß« Uuzuf»i«l«nldl «rr»gl uul «tl»sach« E>us»ul»ngtu iu l»u litfigtu Blatt«»« ««!««« li« Fatltu j»ut» ftalu« al« lit »arlt« I«« Ituitch«« Btlfts nachdrücklich» in Lchutz. (»öln. Z. ) LIafstl, d«n 7. Mai,. Di» Ru|« i| |i»r gtltru nur utch iu so ftt« -«litt werd««, al« «in l«l»uitul»r Bold-lauf« li« saftrlig« Fr«,-«luug K« »««laftdtn vituitnanl« Wtlrr. Irr w»g«n Itr tßtullich au«g»|o|»u»n «»u|«rung: , L>« Hunlitott w«r Bürgtrllul v»»gi«il"' »trgtftrrn »l«ul« «iugtzogtu war. »«»laug»«. Iultfftu ««lang t« Irm Itsonututn itiuschrriiru l«> Butgtrgarl« lall» li« Drluung thu« au|«rgt»ö|ul,ch« Maa|r« gdn l«rzu|rlle«. Biintlnrg, l«u 9. März. Dtr Magißral unl lit Bürg»»-,or|«|»r haltn gtfttr« du« laug« Allrtff« an l»u König algr-schick«, um Prtßfrdltil zu «rlitttn. sS«s..Z.) I>»navri««l. I«u t». März. <»t«|«Tn <1 lit» in tintr auf B«raula»ung der Bürgn Si«|ras«nianien (»llerltui«) auf l«m Fntlensfaal« algrlalitnen Belfsttrsammluni tiu« Ein galr ««gen Miiwickung zu zeilgrmaßtn Rtsormen an den Magi-firal «iniiimmig l«fchloif«n unl sofort mit ti»t Unl«rfchrifl«n Itltcfl, denen spater noch eiwa HD gefolgt sind. Die TUnifticn ging in *«t größten Rult unl Ordnung »tr fich. tlwohl Itr groß« Laal die Menge nicht fassen konnle unl Viele draußen standen. Sllend« noch war eine ckrlra Litzung le» Magistrat», Irr lie Äingale zu-Nimmenl aufnahm unl enlschielent Unrerstupung zuticherle. tSv.ftt.M.) Meckleiilutg-Z.irrverin. Licherem Ber-Nilmen nach lal der'vroßherzog »tn Meckleulurg Schwerin Preß. sie,teil gewahr«, unl find an len'ellen »tn »ertchielenen Seilen Reform-Forlerungen ergangen. -X- ssf- Von dtr f^idtr» den 10. März. Dtr Strom der Fetildt rauscht immer naher au uns Irrani liefftnsur ist auf-gekobrit, so Idßl es setzt auch schon in Hamburg unl li« deut-schon Herzen in Schteswig-Hoistein flopfen rascher und loht» bei dem (bedanken an ein freie«, tinige« Deui'chlanl. Und dennoch schlagen wir Im Blicke traurig unl fast letchamt zu Boden, denn «irl Mt» freie einige Deutschland auch unser Laterlanlk Wir, >m autzersten Winkel deutsches ckrlt, ein« nicht sehr zahlreich« Bevöl-ferung auf vielen Ouadratmeilen stachen d'ande« zerstreut wohnend, ohne eine Stall von imponirenlrr Große, fern von unserm Nr-genten fern seilst von unserer eigenen Regierung i uns fehlen alle li« Mittel, welch« andern leulichen Völkern es möglich machen, ihre olersten Behörden von her wahren sage der Dinge zu ulet-zeugen unl eine heils'ame Umwandlung der Verhältnisse zu erlangen. Freilich Haien wir «ine Regierung in Schleswig, aler sie lildel nur eine» Schalten zwischen uns uul der höchsten Gewalt welche zu der letziern keinen Strahl der Wahrheit dringen laßt. Unl seilst die hoebfto »Mwalt wa« ist lies« eigentliche Detdanle« Herr feilst ist in seinen deutschen Hetzoglhümern ein völliger Freml-ling, kaum kennen wir sein Antlitz, unl in dem Ltaatsrath sitzen nur ein paar deutsche Männer, von denen genug gesagt ist wen« man weiß, laß sie bei dem offene,t Briefe und dem Rescdpt vom 28. Januar lelleiligt wartn. So ist »« legte,stich, haß wir ld Itr F eude Deutschland« loch einen tiefen Schmerz empfinden; scheint es doch leinale, laß wir hei diesen großen Ztittrognissen fast dir Hände einstweilen in den Schovß legen müssen und erwar-tm. laß die einheitliche Entwicklung Dtutfchland«. bei der wir gerne sellftthatig helfen möchten, uns auch ohne unser Zuthun ergreift und unsere wahre, erwünschte und nothwendige Stellung un» zielt. Denn. wie sehr die Dänen in kjokettl>a»n»|»u.-iett nedst „Betlingscher Ztg " larüler fich auch entsetzen mögen: totr Kadett nur SrimpatKiett für Dttttfcktlattl; da» Königreich Danemark. zu klein und unledeutend um uns irgend einen Vorthetl zu gewahren. hat gar kein Interesse für un«, al« inwieweit der geme »schafiliche Regent un» ein Interesse dafür zu verleihen »tr-mag, Daiitinark ist un» ein ganz fremde» faul. mit welchem wir nun und nimmer »inen Gesammtstaal zu Hilden vermögen, weil wir ein andere«, heisere» Vaterland Haien: Deutschland. Da« ist da« Gefühl, da« Bewußtsein aller deutschen Bewohner Schleswig-Holstein«, mit Ausnahme vielleicht einiger feigen und Geld- oder titelsüchtiger hohen Herren, in deren Interesse »» liegt, die Regierung mit einem d'ugennetz zu umstricken. L» ist wahrhaftig von Kopenhagen auch noch nicht da» Mindeste geschehen, um las Vetteauen und die Reiguug der Herzogthumer zu gewinnen; fort-wahrend ist noch derselde Mann Präsident der Regierung auf 'rittted, den da» Vand mit tiefstem Schmerz auf diesem Posten steh«, und der e« seilst wissen muß. daß kein Vertrauen zur Re-gietung vor ferner Entfernung möglich ist; fortwährend geschehen Veridlungen hoher Aemter an Personen, welche las fand nicht für den fähigsten un» tüchtigsten dazu halt li- V. die letzte pro-jeetirte Besetzung der »acanten Stelle leim O.-A.-Äericht in Kiel); fortwähren» ruht die Polizei mit eiserner Wucht auf freiet Rede und Press», und wa» der Beschwerden noch mehr sind, welche da« ganze fand. ja ganz Deutschland kennt, welche aler am rechten Orte ignorirt zu werden scheinen. Und bei solchen Verhältnissen »erlangt man. laß »tr unser« Blicke sehnsüchtig nach Kopenhagen »ichten und hie Verlindung mit Danemark für »,nen Legen und nicht für da« iiiegeatheil halten sollen«
fi) UM, dru lt« M»,z In ßuckeetanckof^lalet lt» ltlttake Fgh,*, Hvidi tzt» Bsttge» uul Etuwelue» choieulaneu« zu du»» Beekammlnug tm Kanno am Iß. tz. du Richt der Reetttrun« allein saun la» lautkch» Boik lt» Bdautwottuna tu» Mt« nat>eu«tt Woll d»o dänischen Staat« tzlerlasstn Die Dsnemark staatt kdullichen schieowta lolsstiutkchen BeU,dünnen müssen «l«»wttk»u werden, und lakü» hat la» Volk zu fotgeu So uuaekahr heisst »» ttt lt» Eiutalnu« Hier tagt mau la« .stet lt» Temoustr« ti»n soll» du» gewaltsam», wenn nicht gntw'lltg» Eutferunug le« Minister« |. Moltf» kem ftst» Molkst »irl vielleicht du »alt-»alt» l au» eintreten nul lit Katassrophr kommt imme, nabr» fWts.-.ß. i BreMtn. len kt«. Mssn. Dt» Senat hat am htukigtu lag» folgeul» »tIdgfdtlich» Befauntmachnng" erlassen: »Dem Senat» ist am gestrigen lag» du» Borstest,,ng von einer «rosten Anzahl Bremilch», Bürge» Ulerenchi morden «u welche, bet ihm daraus augdrageu wird, k) er wostt unierzügltch zu, hestutttven Fessstelliin« unterer Beefaffnn« ein» «Uk Heu «enullaaeu gleich», Wahtksthtgfdt «u» stvghllatfdt aler Staaethstege» h»»u-heul» Beeteetnug einleiten lulem e» nach altem Branche »um Zweck I», Walten die Gemeinheit nach Ktrchkdtelen tu Paettai-»eekammluugeu zulammeuteeteu last»; 2) vou »tekem Augeullick» au Oesteutltchkett I», St|uugeu »»« louoeut« und »ollstauMgeu Druck Irr B»rh«nhluua»n bedelben mit Ram»u«n»nn,na der Rrlue» v»»fstg»n. un» 1> kokett Ite P»»ss, krdg»h»u Dtden Anttagrn stn» »,» kola»ui»u htn»ag»k»|t, O»st»ntllchkdt nu» Mnn»I,chf»it all»» O»dche«»»»han»lungrn, namentlich auch he» Edminalge» »ich««: vollständige Irennun» de» Iusti; von her Beemaltun«; «eschwoenengeelcht» ld polieilchen. eetmluellea un» 1>e»stv»»«»h»n; lt» Mitwirkung »es Senat« zu» Einführung dne« b«,«tf<be»i p.,r lament» let I»» hohen Bunh»«»»"ammlung. Dr» Ornat ha» li,s» Wünsch» fdu»»k»tt« genehmigt uul lt» uvthigeu Einleiiunaen ,u ihm fofodtgeu Autknhruug veehdsten Tn gegeleueu Zusage getreu, wtel er Iahe, zunächst tu Heu ersten Zagen »e, kommenden Woche die Bürgerschaft versammeln unl biefelbc durch Zuziehung von mindesten» hunlert higher nicht eingeladene» Bürg»» aus Sialt un» Vorstadt. nam»utlich au« Irr Zahl I», Anträgst»«»» »«»starken Diese Beriammiung wir» l»M«ltch dazu gehalten wer-Heu, um I) »re Büegerschast die tm Senate eingereichte Bor-stellung nedst seiner Erwiderung vollständig mitzuthriien. und I) biefelbc auszuiorlrrn. »in'gr Bürger zu »ahlrn. mit drrrn Znzt«. hung dr» Ornat sü» die >»|t rrkorlrrlichrn Wahlen tn h«n Kirch-sptrl«»e»iammlungrn »a» Röthig» »»»anstalttn wir», damit j»h»n-sall« vor Adlauf htd»« Monat« zu solchen Wadltn grschrtnen w»r»»n kann. Der Ornat glault hurch biefe offen» un» unum-wundene Erklärung sdarrsdt« Alle« getdan zu hahrn wa» tu, den Augrnhllck g»sch«h«n kann. un» wird sich unau«g»s»tzt de muhen, auch zur Erfüllung der üheigrn Wünsche, namentlich in Bettest »«« Oessrnilichke» hr» V,»handlung»n »,» Bürguschaft. wozu di« jetzi »,« nöthig« Einrichtung noch nicht hat g,t»oss»n wrrdrn sonnen, da« Ersorherlich« dnttrttn »n lassen Er erwartet  ade» zugleich von »re Etaficht seiner Mirdü»«»». »atz fi» ihn in s»in»n »rdlichen Bemuhunqrn um da« Wohl unser« »hruren Freistaat« unterftühen und »«ttraut im Uedrigrn zu d»m Allmächtigen.  daß Er un» sein» schirmend» Hand nicht »ntz>»h«n »erd». Beschloss»« Brrmrn, tn d»r Versammlung dr» Senat« »om » März nn» drfannt gemacht am 10. Mae, !*»*.“ 3 t « R f t ( I A. Bari«, den 8. März. Die Verhalimss« de« Geldmarkt« und Irr Finanzen stehen augendlicklich drsonver» im politisch«« Vorder-gründ«, un» die W>»der»»ossnung dr» Bors», »,« Zahlung«,instel-lung Irr Lass» Gouin 4e E» und »i» Maaßregeln »er Regierung. »inerKrifi« »orzudeugen und tn»d«s»ndrr» d«n untern und Mittel-standen zu Hüls» zu kommen, schdnrn die öffentlich» Aurmerkiam-fett rast mehr. al« dir droorstrhend»« Wahlen zu» ronstiruirenden Rationaloeeiammlung, zu heschastigrn. Die Regierung bebau unierlrß. im r»s»»nlichstrn Gegensatze zu dem nur zu s«hr dir Fi-nanzaristvlratie auf Kosten »»« Volke deoorzugrndrn gestürzten Softem». unvrrruck« un» furchtlo« ihr Ziel im Auge, hauptsächlich den Mittelständen un» den untern Elassen zu Hülfe zu kommen Der heutige Moiulrur dringt «in Dekret der provisorischen Regie-rung, da», in Betracht her in Folge »er ungeheuern Ereignisse zu hefurchtenden un» defonder« für »rn ivewrrhftriß unk den «lein-Handel bedrohlichen Erediikriss«, bie Errichtung von Dtsconto-Ci»mteimi in allen «)a»lel»- unl Fad» ikftakie» Frank-reich« andefiehli. Da» Eapttal dieser Eomldire soll zum Drii-tbeil au« drm Gelde der unterzeichnenden Activnal,«, zum Drii-theil in Siadiodligativnen und zum Drittdeil in Schatzscheinen de« Staat« destehrn. In Pari« ist bereit« ein derartige» Eomioir mit 20 Millionen Fond» errichtet. Ein andere« Decrri setzt den Zins Irr Sparkassen aus '» »Ei. kr« Doch e» ist noidwendig, die irrstitchen Mol,»« diese« nachadmungswurdigrn Decret» hier milzuktzdirn, „Von allem Eigenthum ist da« unverletzlichste und heiligste da« Ersparniß de« Armen. »Di« Sparkassen find unie» bie Garantie Irr Raiionalrrl-lichkeil gestellt »Die sage lies« Eassen ist bie erste Sorge le» Minister« der Finanzen und der provisorischen Regierung gewesen. »Der Staatsschatz hatt alle seine Verpstichiungen. »Richt durch Worte, sondern durch Thaten will die Regierung  la» Vertraue» »er Liaalsglaudiger eiwidern und aus un erschutteriicher issrundlage ausrecht erhalten. »Die neue Regierung heschranki »ch nicht aus dies» redliche Ausführung ihrer eingegangenen Verpstichiungen. Da« im Schweiß «hie« Angesicht» erweidene Eigentlum »er Ardeiter zu garaniiren genügt nicht, man muß >dm größeren Werth gehen. -Folglich „In Betracht, laß bie Zinsen »er Schaiicheine auspEi. festgesetzt ttnb „In Betracht daß die Gerechtigkeit gedietensch die i«Ie>chke» zwtschen dem Produkt der Eapitalien le» Reichen und der Eapi-talien le« Armen heischt. „In Betracht, laß unter eine, repullikanischrn Regie,ung die Fruchte Irr Arleit medr und mehr anwachsen müssen. ,.Beschloßt die peevisonsch« Regierung: ..issinziger Artikel. Da« Interesse le« von dem Bürger in die Sparkassen gegebenen Gelle« ist vom io März a» aus d pEi. sestgrsrtzi." Ein außeroilenilichrr Evurier ist von Hin. v. Vauiartinr mit Depeschen an den französischen Boischaile, in Wien al gegangen. Die Grsanlien der »erschieleneu Staaten Italien'» tzalen e>«e lange Zusammenlunit um Hrn » famareine gehsdl. Man weiß aler noch »ichi Ralere« «der da« Ergelniß dieser Eonserenz. E» war«» beute verschiedenartige, leuuruhtgeiidt Gerücht« an der Vvrse »«dreilet; bald ließ e«. li« Dotation dr» Amortisa-tionssond» solle unlerdrücki werden, lall. die vom Ap,st |>» Juni fälligen Schatzscheine sollen 0 Monat geftuudei werden, lall. die Punzen IoinviUe und Anmale weigerten sich. sich b,r R>pult,t zu unterwerfen. Nach den in alle Siadie enifaudle» Befehlen der Rrgieruzig Hilden sich inodile Rational,zarden an allen Punli«,, Frank reich«, so daß Frankreich linne» zwei Mouaikn bmter seinem Heere »ine Reserve von IjO.OOO Mann lesitzen wird k - 'Varia, den 8. März. Ein erster Brief ,ft wie ein erste. Besuch Aler wein» Gefahr auf bem Verzüge steht. mach! man keine »mstande, sonder« stürzt unangkinrideii hnrin in» Zimmer und sagt wa» man zu sagen hat. Deßwegeii ohne wei-tere Einleitung. E« drennt im Hause, und daher thut e« Roth rasch zu handeln, und auch zu wisse«, wie Irr Rachdar banbelit wird. Die französische Repullik, die noch nicht vierzehn Tage alt ist. steht so fest. wie da« Iuli-Königtdum seilen gestanden hat. Da« will nicht sagen, laß mit der Zeit und vielleicht dato nicht neue Krisen eintreten. Nur glaubt hier alle Welt, daß die Re gierung sich gar unklug anlegen müßte, wenn si» biefrlbrn nicht leicht ülersiehen. und durch sie nur mehr Kraft und Enlichieden-v>» erhallen werde. Und wunderbar, dir Gefahr scheint uns nicht in der Girrnge, sondern in der Mild,, »ich, in »er llubuid-samkeil, sondern in der zu großen Duldsamkeit zu liegen. Man R'ligirr, gedruckt unl »erlegt »on Gerhard t
Hai lt« .Reindikk' stet» kst, lt» ScheecktnMreueü »on Ist, rn antwortltch gemacht unl . Repudiit und ^Schrecken" war fti» »tot» ktnt» du« nn« »assdl» ttnb nun tss »et erst» hrgessnid» Borwnek. len man den Retzuhtttanrra machen kann last ki» ,n milde zu nachtichkia sdon. stdaerauldanl kaak» von famarktn». et lab» tn leinen <#t»r»Mn« „IX rnnillottn» orrasklet' unl znt Itzai a»tar»o,iert »eiat «ich oast let Geist le» Boise» an lern-seilen läge. wo et len Iheon foni« Philipp »erlranntt. auw btf GultXiine oei dtchiehet» rn.rnz tn ledellen West» hat »X Ettadenna let letzten lagt ein» nnlere Proodezethnna füg» gestraft  Man tuchx »on Irr dnrn Sdt» Irr Bonrgeoiss» vor Irm Volke Bnast dnzutaa'N. »sshrrnl man von Irr anlrrrn Setx ka« Volk unktugrr Wrts» graen |,e Bonrgeotssr hrtzX ttnl am l aa». nachdem las stlolk in len Strassen gessegt hat. teichen ssch Mosk nnl Bonrnootft» wir Brü»rr ht» Han» nnl unl deeeit. grmr,n-schakiiich für Oelnnng nutz rndammtwodt in lir Schrank,n zu ixten un» fdd »«»Gut z> wagen kie« Volk hat imfourem dontg dne Ad Parlament etlangt. nn» wenn Hort auch »in» Mrnar unkiaarr Antdar zu Tage grkordrrt »nrien. so hdunMtr hoch fein dnztger trarnl rinrn Bast gegen HX Mitxissanl» Didrr Haß ltegt nicht in lo Ratnr Irr Dinge im Gegenidetl kann nur grmrinschaktiichr .Innrigung auch Ire grmrintchaXIichen Interessen ködern Teßwrgen wostrn »i, nicht vxlürgrn. laß in Frans-reich nicht noch einmal am Eule lennoch wielrr Aste« veifebtt gehen kann. Wer kennt hie .suknnkt Die Gegenwart aber tzr kunld. daß im Volk» kein» Spnr he« «Xistr« herrichl »en fein» Fdnle ihm zumuitzeirn. nn» len sein» Feennle selber ihm nur zu oft rinzussösirn ssrrhien. Wenn Irr provisoiischen Regierung rrnss» Geeahrrn hrvorstehrn. s» wurden «Re eher Folg» ihrer zu großen Dnlhsamkdi sein. un» »hrnko Folg» »er PaeXien. lir »om Hass» le» Elasten im Volke lelen. un» ihn leßwegen »le tu »er ersten Reiutzltk anfechten Wtr glauben »te Regtreung hat Unrecht »aß si» den Schein aus sich fallen ließ. al« ob sie He. » GXao-»in un» seinen Linssuß knrchie. »rnn dieser Schrin rniXrmIre ihr manchen tbrer besten Freund, Sir Hai oielleichi rdens» Unrecht, daß sie die Hoffnungen her «ddxr zu »och gesteigert ha». Ader wenn »a« Fehler find so sin» sie dre Folge von Bessre»ungen. die ihr n«, Edx machen können. Man klage sie an: „fie sei »« duldiam nn» hoff« zu »XI Gute» zum Besten der Ardriier." Wir wollen irden, wer sie »eswegen veruetheill. nnl wir hossrn, laß la« Grtchick nicht strenger kein »XI. al» la« Billigk,it«- unl iürrrchtigkdiSgrknhl Irr Menschen. Spanten. Makrrl. Iru 2. März. An mdrrrrn Stellen lee Stall ist qesseen dir Rehudlik ausgerufen, loch dadrn Eavallrnechaeqen la« Volk »ielr, zerstreut. Die Regierung trifft alle möglichen Vorsichtsmaaßregrln. Mariinez lr la Rosa Hai in len EorX« eine sehr lange und Irdha'tr Rrle üdrr lir sage lr« fände» gehalten. MrpbbntaniiteM und )rland (Öf Vonlon, den 7. Maez. Adend«. Die lloruden auf dem Trafalgae-Lauare, welche genern stattfanden (im gestr. Vl. st lerihumlicd der 7. al« la« Datum der Unruhen angegeben), atzen sich heute Morgen erneuert, indeß war e« dabei ossrndar u, aus Kudlung »e« Muth»,»»«« algriedrn. odglrich die Planken um da« Relion-Monumknt nielergerissen un» hie Polizei mil Lid-nen geworfen wurde, setzte,« erichirn in großer Anzahl, um den Platz zu hrsetzen, auch vcrlot eine Anschlag jede weiioeVersamm-lung im Freien al« len Gejehen zuwider. Um Mittag war Alle« ruhig, '«roß» Massen Volke« durchzogen wahrend le« Rachmit-iag« die Umgegcnl le« Sauare, alle naddiegenken faden waren grichioffen unl der Geschafisorrkebr völlig gehemmt. Vierzehn Indivilurn, welche gestern mehr oder weniger stark »on ler Polizd verwunlrt wurlrn, sind in li« offeutlichen Hospiialee gedracht worden. Vierzig li« fünfzig gestern •etbafttK Individuen wurden beute von den Polizeigriichtrn zu Gell unl 'üefangnißftrafen vernnddlt. Reu«» Rachnchxn au« Glasgow fehlen. Die bott reich,i-neu», Nortl* liiilish Ituili Mail giebt inbeß einige noch nicht de-kannte Einzklndeiten über M« gestrigen Vorfallt. Sie giebt die Zahl ber addtslosrn, über die unzure chrndr Unirrftützung »on Seiten der Armenbehorden unzufnedenen Indrvidukn, welche sich gestern in d,m s. g. tchostn veriammelten, um lurch einen Straß,n-Tumult eine Drmonftraiion zu machen, auf 'ssüiii an. Diese Masse zog zuerst ror da» Polizergedaude. Brot und Ardrrt fordern»; die Behörden »ersprachen sofortige Berrtzsilung von Suppenzetteln. die Mass« adee, damit nicht zufrieden, zog weiter, erbrach zuerst einen Backerladen, dann »X faden meherrer Waffen- und <»elbfcbinirbe und wuchs durch den Zutritt einer Anzahl Enrnbabn Aibeiler immer mehr an. Unter »rn Ruf „Broi oder Revolution" mischte sich her nanzosische Ruf: lue la »e;»i>>i„>i,e. Die Polizei war nirgend» zu sehen und erst. nachdem der Tumult drei Siund.n gedauert halte, gegen '> Uhr. machte eine Ahiheilung Jnlanirde und Eaoallerie Patrouillen durch die Hauptstraßcn. Auf »em Platz« »o, »er Börse wurde die Aut'rutzr Arte verlesen: da» Volk kümmerte sich aber nicht >m Mindeste» darum, sondern zog schreiend und plündern» weiter. Die Parlamentoverbandlungen waren heute unbereuieii». Da« Oberkane- vertagte sich aus unbestimmte Zeit, nachdem der Reu-Seeland-Bill iwegen Luepenbiiung der Verfassung) und dre Bill wegen Uebrrweisung »on n,,nui,iR>o r' auf den eoniolidinen Fand» die töinglichr Sanction eeiheili worden war Im Ilnierkaufe, wo Her, S. b'rtiiffrt ferne Bill wegen Einfützrnng de« sog. ienani zz^i.i (Recht be« Pachler« auf Enlschätztguug für Ber. besserungen »er Geundstuck» u. dgl.) einbrachte, erklärte Sir b>. t*»rr»i, »er Munstee des Innern, auf killen Aniiag de» Herrn Mlitte*, daß d>e Unrube» in »rm Trafalgar Sauair an iich tnnr g>oßd Bedrulung habe» und daß man »ch ubribaupl der Ver-sammlung nicht wikeriehi baben wurde, wenn nrchi ein ausdrnck liche« Gesetz vom Jahre 1*17 die Abbaliung von Vvlkeoeesamm-iungen zur Petiilvniiung an da« Parlament wegen Verfassung». Veränderungen für d«e Dauer der Parlamentslefiion innerhald dr« Ravon« einer Mile »on Weftminster Hall »erhole. Die amerilaniichen RachtiIten, welche da» T ampiichiss ..Washingion" uberdetngi. »nd. wie schon herickiXt. unddeuienv. In den Ver. Staaien iß Alle« mit der Piasibenlenwahl deschas-»igk, die am .'2. Fedr. deginuen sollte. — Au» Vera Eruz noch immer widersprechende Nachrichten über Krieg unl Frieden Dderst fane hatte Orizaba genommen. Danemark. .Ropettkagott. den t>. März Bei der Wahlhandlung >» Roeskiide, den 17. Marz. deabnchiigen die unirrzeichileten Slaiile-lepuiirlen folgende Ertlarung adzugeben: Wir ertiaren. daß wir zur 'TOadlhandlung »> der Vorausirtzu»,, schreiten, daß die B>-iUmmuugeu. welche „t da» durch Lr. Maj. allerhöchste» Reseiipt vorn W. Januar ». I. »erkundelc Vetfafiüngsgesstz aufzunehmen sind. »ich, 'ssesetzeekeati erhallen, hevor sie Hera,heu und ange-nommei, l>ud » li tmei Vvlksxpräkentation. gewählt »ach einem de« Volke« rechtmäßige Ansprüche detriedigenbe» dem Weifte per Autgade rnispiechenden Wahlmodu«. welcher letztere den Provin-iialslande» zu» Berathung vorgelegt worden ist. Wir wählen gleichfalls >u der Vv>au»jetzuug, »aß keine der>en>ge» Beiiimmungen de« Bersassuiigsgesetze«, «eiche >m königlichen Reseeipie vom 28. Januar enihalien nnd. her Brratduug der so gewählten er sahirnen Männer euizogen u>r». Kopenhagen. ben 2i. Frhr. 1^«h. (Untd).) Hvidt. Hansen, fehmann. Hansen. Duntzieldt. Memert. fünde. Iaeodsen. Hammer ich. Deß. Elausen. Schon». Hage. Klick. Ehristenien. Krov. Hanse«. Die llnierzeichner tz«e in Anlaß »e» Thronwechsel« verfaßten Adhretse an den König, detressend vollständige Repraseulaiiv-Verfassung, sind au« allen Tbellen de« Königreich» zum 0. |. M. hierher zu einer Vresammiung enttzsXn. G ch » t i |. (Basi.Z.) Roneiidaiq, den 5t. Marz. Dir neue Regle-rung hat ihr Programm erlassen. Wer entbehrn »rmielhen dir drei ersten Anikd: Art. 1. die provisorische Regierung spricht die Absetzung der altrn surstenihümlichen Regierung 1 n Hdsstrup 4r Sobn. tAlrerwaü }ii,)
«uf Ad !. Da« monnrchitchr Prinri» ist »rrnichkd. Ar, z. s er Kanton tst at« Rrpnlttk irerlamxt. Alle» »nrch la» tztoif nnl k«r la« ss»ik. kaut einem Rachtanker tzr« lotn Vmut. xat tick Her IX Reaetion k X nen» R»«Xrnnll lab, IX Mit. <0X1«, irr «IXn Regt,rang nrlll Irm Polizrilirretor verdatn, tasten, sss» rilgenkkssschrn Reprsstentanten RR. Schnell,, un» Ol,„echter M'gtz von Been seien am 3, h hier ang»komm«n A st ch I 1 st A. >A A Z z Hnrin, len B>. Feld. Dx Ahthdlnng be, englischen Flotte, welche Admiral Parker »ach Irm nodlichrn G»ff le» aliiattkchen Meer« entkanlt«, ist Herde» tn Evrku erschiene,,, fie tst vXI zu stark a!« baß man annehmen könne«, fi« sei aus »„ stdochitche Zrewstrknist zu leziehrn. Etn HXstgr, 'Kekanhter dnn eneopsst'chen Geptzmacht tst setze dkdg »amtt hdchfikttgt, «Ir T aXn i» sammeln. »X ü»er »te militaxtsch» Stärke Irr noelltalXntschm Mächte zu seiner Kenntniß grtangrn. E« ist »adn mehr zu X-merken, al» la» gewbhnllche nnl natüefich« IaXxst». la« ,»»„ Diplomat an solchen Dingen nehmen muß; IX ErorXrnng »r, 7 i«lo«atienen scheint lemselbrn besonlrr« am Herzen zu liegen Von Juri«, au» iini leiugenl« BeXßle zu« Elutzerufun, ledee weiterer Klassen Irr EonkingeuX ertheilt »öden. Auch i« Iru rffonftkebon Staaten toll la» Seaulrecht iroelamXt wo. len Xtn. (* (I.) Jnrln. len 1. Mäez. Ein köntgl. Patent erklärt, last. la Sr Mairstat IX Vrdassung drstrn« »n pulIXtrrn ««» IX Kammern sofort dnzulerukrn braltichttgr. IX unterm 20. Ja«, auagdchrrdrnr Versammlung ld anßrrorlrntllchrn Staat«,alh« al« ührrstusfig zu uuxrlldtzru labe. DXsr« Patent Ist offen»«, du« Wirkung »e« neuessrn Xanzöfischen Nachrichten. Etn neapolitantsche« Blatt »l> wissen. Irr Klntg H«X iich nunmehr an »X kstn,' grvstrn Mach«, um Intervention X Sidlirn grwrnhd . korb Minie ha», atzo erklärt, England würd, nicht nur nXm.de tnxrvrnXrn, svnlrrn auch »X Intoventie« Idnrr gnlrrn Macht »ullrn. In BaXl am t> dngdroftenr BrXX aus Mallanl ovm *■ melken Me »elltommenssr Ruhe tn he, lombadischrn Haupt stakt, »agrqrn bringen si« IX Nachricht von einem neuoliugo in Mdtiua auegebrochend, Ausstaulr. zu dessen Dämpfung mehrere Regimenter »on Neapd »eodrrt wodrn sdrn. — (Nach lern NmuHli«lr »rn Marxist, vom 4. ». so! »er König «dsina 42 Siunlrn lang »atzen homtzadiern lassen, »d Pori» kraneo nielergebeannl fein nnl le, Schaben sich auf X> Millionen Frnnlen tzeiaufens V > | « t I. Dir Aniragr. welche Kossuth in »rr.Stäntzdafd gestellt Hai sm. s. unser »orgrstr. BI.) und drrrn hdruirnhstrr dir Errichtung rinrs für »ngarn selhststanligrn und verantwortlichen Ministerium« ist. im» am li. Mir, von lr, Rrichofttzung angenommen wodrn. IX Brsergniß vor einer Gdledst» hatte in Prrßhnrg «idr, atzg.nommen nachdem die ößererichische Bank Irr Siali Xt0 iR>,/< in Silhermünz« geschickt hatte.
Lnd.Amstblknntfeve JtretJtnalrn. t Vitna, Januar 1818. Der Fr,rirn»voxag zwischen Peru und Bolivien ist »on Ellas in Areguipa geschloffen und »om Gouvernement mit Umanlerungen ratisieirt. — Ein« Anleihe von 8'gt.tnt>i 8 ist mit len Hauson W. i*ihh« Eo. unl Puvmieot Montane a Eo. abgeschlossen, gegen liRi.iRU) Ton« Guano; an-lere Hause, sind II,ld XNenfiit, worunter hauptsächlich MitglX-Irr Irr früheren Guano-Monopoltstrn, loch nfcheinen ihre Namen nicht. - Viel «,el über die Peesupursso« oder Bulgd« für Isslss unl l8l!t gesprochen, ulrr welche lm Eongxß sehr dttig »ebaittn worden iss. " X'arrara», den L. Feie. Am ti. Januar, nachdem l>r Rrprasrnianien Kammer in geheimer Sitzung einige Beschlusse gefaßt tzatte. welche gegen den Präsidenten lee Repulltk und seine Partei gerichtet waren, verlangte da« Volk Einlaß in len Sitzungssaal.  und al« ihm der ZmtrXi »erwrigert wurde, drang r» mit Gemalt ein. e« sielen Schüsse unv ein kurchtdaeer Tumult enkssank. I er bdvassnete Pöbel stürzte über die Repräsentanten her »X sich durch die Flucht zu retten suchten und auch größtentdeil« entkamen. Vier wurden gelobtet und zwei verwundet. Außrdem fanden zwei Mann, die zu« Lchutzwache le» Eongresse« gehörten, und zwo Mann von der Miliz ihren Toi. Aus Dazwischrnkunti le« Pra-iidenten Monaga« wurde die Rul« sogleich »Mio hergestellt, ld Eongreß versammelte sich Tag« darauf wielrr unl steht ganz und gar unter dem Einssusse le« Prasilrnxn unl seiner Partei.— Man weiß noch nicht, ol «Keneral Paez etwa« unternehmen wid. Im Innern le» fände« horscht vollkommene Rübe. auch hid in Irr Hauptstali «irl la« Eigenthum rrspeetirt und unter allen Umstanden dursten wob! die Fremden nicht« zu besorgen Haien. Nichiodrstowenigrr haben einige Familien sich nach Eura<a» begehen  um daselbst den wettern Verlaus der Dinge abzuwarten.
<XlMiburfl, den tl. Mäe, Der Srnal hat an die Stelle de» ««gen seiner stXsnnhhrii vom Biee-Eonsulai zurüettretenhen Hrn. James Wilsvn »enHrn. A. .Mrottig al» Viee-Eonsul der Ver. Staaten von Amerika, und Hrn. ttxorqe »>. MiUittqtot, al« Eonsular - «gerne» anerkannt. D >e Berliner Zritungru enthalten eine V'aliNCt«i>rlre X« Kouig», in welcher erklärt wird daß der »on drm deuischen Bunke gestatteten Vetisurfreikeit in den preußische,i Staaten vorlaußg kottto F-vlgo gegeben werten solle, weil e« »e» König« Wunist iei, >n Sachin der Preßgeietzgebuiig ein gemetnsat«»* deatsek»* Vundodroscht zu erstreben. Zugleich wird da» Siaaismimstenm» deausteagi, die nöthigen Einleitungen zu dem Zwecke zu treffen mit, erklärt, daß. wenn diese fehlschlagen sollten, eilte intert-mittitdir, aus Eensurfreiheit degrunlele Reform der Vrestgotd geduug eintreten solle. Inhalt. Der iu. uub 1« Marz m«» in Hamlur,,. Deutzeklanl. (feipzig: Einberufung ein,» auße,ork.nl>ist'» fandtag»; iemporaire Eensurfreiheit. — Gotha; P,»ela»aNiu »r» Herzog«; Zusicherung von Eoneessivnen. — Drimvld: P«' iiiionrn »er Bürger und Eoneesiionen de» Fürsten — Mumde«: veetligung Irr Truppe» aus die Versassung; Beeitigung W Freievip» »er Studenten. W urzburg: Da» Schloß »c* W« sie» von Hohenlvbe »ieptigedraunt. — Llultgart: Vereitelter Ministe,Wechsel. - Darinsiadi! Vereidigung »er TrudH» die Versassung. — Hannover: Hirns Wedel zum Eueaivr Irr Universität issöttin-rn ernanni. — Bremen: Bekaunimachung ke» Seuair.) Frankreich. (Dxretr über die Zinse, hohuug der «paieassen nud Errichtung von Diseoniocassen.) Grosivritaunzen r-n» Irtanl. (Korrespondenz f Vöiscn-Halle. Die Unruhen in fondon und Glasgo».» Daueu,ark. (Eiklarung per Siandedepuiirien.) Zkalieu. (Bomdademem von Mrssina.) llugarn. (Kossuihs Anxage angenommen.) Sularncrikauische ^reiftaalen. (Fridens-Bettrag »wischrü Peru und Bolivia.) Ap dien — Schweiz. Klerichtigungeti. Im gestr. Bl. L. », Sp- 2. Z- > * I. m : Angriff st. AudUck, und Z. 21 ». u.r Atechlöstanld st. Rechissianke».
ii- riludltbit um, tinsort* gerhrlen Herren  A lioiiiM iiti n henoiitleni ilaranf a»il»i»**rk 'am /ii inat'heii, ihre li,«.!« Hott», n für *!•>* iiai-littlu (Quartal so IVith als mii^lirli zu inurheix imtvin es uiis spulet uomo^lirli sein inöihte» vi,llslumti»e Kxeui|ilare zu liefen».