
»GI
An Carl Ceriani. Non d^m k. k. Ni Oest. Merkantil- und Wechselgerichte «ird hiermit dem Handelsmanne Carl Ceriani erinnert: ES habe wider ihn der Seidenhutfabrikant Franz Badvy auf einen von Z. Schmidt in Pesth den 16. April 1848 an de« Klä ger« Ordre ausgestellten, auf den Geklagten in Wien drey Monathe nach zahlbar gezogenen, lind von ihm acc-p-tirten Prima-Wechsel unterm 22. Zuliu« Z848 dieZählung«-Aufiage von 175 fl. CM. sammt 6 Perchnt Interessen vom 19. Zuliu« diese« Zahliet und erweislichen Gerichttkosten er wirket, wornach die dießfällige Verordnung wegen seine« ge genwärtig unbekannten Aufenthalte« dem ihm von Amt«we-gen aufgestellten Eurator, dem Doctor Hpf- und Genchtt-Advocaten Carl Wolfzang Treml zugestellt wurde. Dieß «ird demselben zu seiner Wissenschaft bekannt gemacht. Wien am 26. Zuliu« 1848. ! s^222i*) An Avolph Vollkommen. sij Von dem k. k. Ni. Oest M-rcantil- und Wechselgcrichte wird hiermit dem Adolph Vollkommen, k. k Hofschauspieler, erinnert: E« hab« wider ihn Leopold Walcher, vriv., turch Dr. Ellinger, al« Gudstitut Dts. Gutherz, auf emen von Zohann Wannemacher an eigene Ordre <16, Preßburg 27sten Zuliu« 1847 au«gestellten, 2 Monathe » 6»w in Wien zahl bar auf Acolph Vollkommen gezogenen, von ihm arcep-tirten, mit förmlichem Giro detAusstellers an die Ordre de« Zoseph Ubl, und mit dess-n förmlichen Ordre gediehenen Prima-Wechsel unterm
Giro an Klä-ei« o.Nov mber1847,
Zahl 28192, die Zahlung«-Auflage von 12S st. CM. sammt k Percsnt Interessen vom 21. Oktober 1847 und erwei«-lichen Gericht«kosten erwnket, wornach die dießfällige Ver ordnung wegen seine« damahl« und gegenwärtig unbekannten Aufenthalte« dem ihm von Amt«wegen aufgestellten Eurator dem Dr. Hof- und Gerichl«-Advvcaten Redl zugestellt wurde. Dießwird demselben zu seiner Wissenschaft bekannt gemacht. Wien am 2. August 1848. siZ29S ^ An Ferdinand Eder. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem Ferdinand Eser, Leder-Niederlagsführer, erinnert: E« habe witer ihn Carl Schmitt, Lederermeister in Krem«, durch Dr. Zugschwerdt, auf einen von dem Ge klagten acceptirten Wechsel, «ick. Preßburg den 1. May 1848 unterm 26. Zuliu« 1848, die Zahlungsauflage von 500 fl. C. M. sammt 6 pCt. Interessen vom 20. Zuliu« 1848 und den erweislichen Gerichtikosten erwirket, wor nach die dießfällige Verordnung wegen seine« gegenwärtig unbekannten Aufenthaltet dem ihm von Amtswegen aufge stellten Eurator, dem Dr., Hof-undKerichts-AtvocatenRich-ter jur>. zugestellet wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemalt. Wien den 2. August 1848. ^ii»8i^ An die Erden des Simon Gutsch ^ Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird den Erben de« am 2. December 1819, als Haus meister in der Stadt Nr. ?si verstorbenen Simon Gutsch,
gewes. Postillon«, mittelst geg-nwärtigen Edikte« erinnert: E« habe wider sie bey diesem Gerichte Hr. Zohann Ritter von Pulpan, al« Vormund de« m. Gustav Ritter v. Suttner» durch Hrn. Dr. Hinterauer, wegen Löschung der auf der Herrschaft Alt-Prerau N U M. B., Sinlag«-Nr.299, Tab. Post 20, seit 12. Oktober 17S6 für den Postillion Simo» Gutsch haftenden Pension jährlicher 100 fl. rezx zg fl. c. ,.o. Klage angebracht, und um die gerechte richterliche Hülfe ge bethen, worüber auf den 27. Oktober d. Z., Früh um 10 «hr am hierortigen Rathhause im 2. Stocke eine Tagsa tzung ange ordnet wurde. Da« Gericht dem derOrt ihre« Aufenthalte« unbekannt, und dafie vielleicht au« den k. k.Erblanden abwesend sind, hat zuihrer Vertretung, und auf ihre Gefahr und Unkosten, den hierortl-gen Hof- und Gericht« - Advokaten Hrn. Dr. Redl al« Cu rsor bestellt, mit welchem die angebrachte Rechtssache nach der für die kk. Erblande bestimmten Gerichtsordnung autge führt und entschieden werden «ird. Dieselben werden dessen hiermit zudem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen de« bestimmten Vertreter ihr« Rechttbehelfe einzusenden, odersich selbst einen anderen Sach walter zu bestellen^ und diesem Gerichte nahmhaft zu ma chen , und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie z» ihrer Vertheidigung diensam finden würden, widrigen« sie sich die au« dieser Verabsäumung entstehenden Folgen selbst beyzumeffen ha ben würden. Wien den 20. Zuliu« 1S4«.
E l t a » i o « e
^zi«z*1 Eitat'vns-Edict. s2l Vom Prinz Hohenlohe i?sten Znfanterie-Regimentsgerichte wurde in die Einleitung de« Verfahren« zur Tode««, klär» g de« au« Spitelgrund, Herrschaft Grafenstein in Böhmen ge bürtigen, seil letzten August 1814 al« in auswärtigen Spitälern vermißten Gemcinen Zßnaz Vietze falsch Tietze, auf Ansuche» seiner Verwandten gewjlliget, und zu dessen Curator der Herr Oberlieutenant v. Funk bestellt Derselbe «ird runm hr auf gefordert, binnen Einem Zahre, d.i.bi« Ende Zuliu« 1849 vor die em Gerichte zu erscheinen, oder von seinem Leben und Nuf>nlhal<sorte Nachricht zu geben; widrigen« er aus noch mahlige« Ansuchen seiner Verwandten für todt erklärt »er den wird. Verona am 12. Zuliu« 1848. I^izo76*^ Citations - Edict. ^ Für die unbekannt wo abwesende Elisabeth Rzehaczek er liegt kiergerichts nach ihrem todt erklärten Bruder Gemei nen Wenzel Rzehaczek, ein Erbtheil pr. 2Zfl 8 kr CM.! die genannte ErdinN wird daher aufgefordert, sich binnen Einem Jahr und 45 Tagen hierorts persönlich , oder turch hinrei chend Bcvollniä-dtizte zu melden und zu diesem Deprsito zu legitimirey; widrigen« mit demselben nach den gesetzlichen Anordnungen verfügt weiden wird. Prag aw 6 Zuliu« 1848. ^i4»K^ Embcrufungs - Eoict ^ von der k. k. Nied. Ocst. Landesregierung. Frietrich Teschner, Tapezierergescll au« Wien, Alservor-Katt Nr. 708 . welcher im Monathe ZuNius 1844 die Be-wiUiaung zur R ufe nach Deutsrt land auf die Dauer von drey Zahren erftalren hatte, und nach Erlvschung dieser Reisebe-w lllgung welcr zurückg kehrt ist, noch sich um eine neue Bewilligung zum längeren Aufenthalte im Auslaute bewor ben bat, w rd b y dem Umstände, wo sein gegenwärtiger Pufentha'tlort ni»l brkannt ist, hiermit aufgefordert, bin nen sech? Monathen vom Tage des Erscheinen« diese« Edc-te« i» dem Amtsblatt« der k. k. priv legirten Wiener Ze tung um so gewisser zurückzukehren, um sich wegen der ihm -ur Last fallenden N-bertreiung der Paßvorschriften zu rechtfer tigen. Wien am 18 Zuliu« 1848. Anton Gruf Lamberg, k. k. Hofrath. Anton Graf Fuch«»uPu»heim und Mitterberg, k. k- Nied Ost Regie? ungSrath.
^<05.^ Einberufungs-Edict ^ von der k k. Ni. Oest. Landesregierung. Fränzi«ka Petri, Kind«magd sammt Tochter au« Wien, welche im Mvnathe Zuniu« I8<4 einen Ni. Oest. Regie-rung«paß zur Reise nach Bukarest und Zass» auf die Dauer von 2 Zahren erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige B>w lligung zum längeren Auf enthalte im Au«lande beworben hat, wird bey dem Umstände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hier mit aufgefordert binnen k Monatken vom Tage de« Erschei nen« diese« Edikte« in dem Amtsblatt« der Miener Zeitung zurückkehren, um sich wegen der ihr zur Last fallenden Ueber-tre«u«g der P ßvorschriftsn zu rechtfertigen. Wien am 18. Zul u« 1848. Anton Graf Lamberg, k. k. Hcfrath. Ant. Graf Fuch« zu Puchheim u. Mitterberg, k. k. Ri. Oest. Regierungtrath. ^11-08^ Citations-Evict. ^ Vom k. k. ^uä. clel. m. m. im Königreiche Böhmen wird über Einschreiten des Hermann Pvllak c>.'5s, noin ves Adal-bert Zyma, Mathias Zyma, welcher im Dorfe Vorder-Tru-ban gcvoren, im Zahre 1787 zur Cavall,rie asscnl rt, und seit jener Zeit «ermißt wird, aufgefordert, sich bey diesem Gerichte längstens bis »um 20. May 18«9 entweder persön lich ,u melden, oder dieses Gericht, oder aber den für ihn bestell ten Eurator >->. 0. Anton Haas in Prag von seiner Existenz' in die Kenntniß zu s tzen; widrig ns derselve nach Ablauf tüser Frist über abermahlige« Einschreiten für todt und sein Vermögen für frey versrblich erklärt werden wird. Prag am 18. May 1548. s^i»64^ Vorladung ^ d^r nachbenanntcn Depositen - Ansprecher. Bon der Wr fürAerzbischöfl chen Herrschaft Neunkirchen wird die,mit bekannt gemacht, daß sich hieramts folgende Diposita bcfinden, zu welchen sichseit 22 Zahren keine Eigen-th mer vergefunken daben: Für Anna Neumeyer 17fl. 7^kr. W.W; für Zohann Kritsch 16 ?r.» für eine am ZU, November 1812 entwichene Z g-unerlande 75 fl. 24 kr ; für eine am 1. May 1812 enr-w chene Mannsperson unbekannten Nahmers 1^!fl. 55 kr ; für A b^rt Popper 16 fl; für Aloisia UngerSböck'sch- Erben S8fl Isr. 
Die unbekannten Eigenthümer oder Anspruchnehmerdieser Deposita werten hiermit aufgefordert, ihre Rechte hierauf binnen einem Zahre sech« Wochen und drey Tagen um s» gewisser darzuthun; widrigen« rbige Beträge alt esäuc er klärt, und mit denselben nach den Gesetzen vorgegangen wer den würde. Neunkirchen den IS. Iukiut 1848.
^1269^
Edictal - Citation.
lÄ
Nachdem die militärpflichtigen Abwesenden Wasyl Budej-czuk, au« Hau« Nr. 59 in Trosriance; Leib Sekler, Nr. 127 in Demicze; Raphael Rosganz Nr. 2, Abraham Steinbock Nr. 21 , Abraham Heller Nr. 22, Abraham Singer Nr. 42, Abraham Elster Nr. 65, H-rsch Fuch« Nr. 42, Salamon Ma-thes Nr.64, Chaim Scherl Nr. 90, Abraham Rosganz Nr. Ä, Moses Rubin Nr. 6Z, Michael Grerdecki Nr. 189, in Zablo-tow, über die von dem Dom nium Zablotow unterm 9. Fe bruar 184?, Z. 217, 7. Zunius 1847, Z. 606, und 15. Zuliu« 1847, Z.794, erlassene und in da» Lemberger Zeitungsblätt Nr. 24, 76 und 89 ex 1847 eingeschaltete Sdictal-Citation nicht zurückgekehrt sind, so werden sie hiermit krei«ämtlicher Seit« zur Rückkehr in ihre Heimath binnen längsten« drey Monathen mit dem Beysatze vorgeladen, daß man nach frucht losem Ablauf dieser Frist dieselben alt unbefugt abwesend an sehen und gegen sie die auf unbefugte Abwesenheit im Ge» setze bestimmte Strafe verhängen würde. Vom k. k Kreitämte. Kolomea den 11. Zuniut 1848. siiios*) Citations-Edict. szI Vom k. k. ckel. mil.^mixt. im Königreiche Böhme» wird über Einschreiten de« Zacob Lemberg , und der Anna Hawlik, geb. Lembqrg, ihr Bruder Zoseph Lemberg welcher am 1. April 1788 zu Äudernitz geboren, am 7. November 1812 zum Futrwesens-Corp« assentirt, und seit d^m 26ste» December 1812 al« krank im Epitale zu Reqensburg ge führt wurde, und bis jetzt vermißt wird, aufgefordert sich bey diesem Gerichte längstens bi« zum 20. May 1849 ent weder persönlich ,u melden, oder diese« Gericht oder aber den für ihn bestellten Curator v. 0. Klaudi in Prag, von seiner Er sten, in die Kenntniß zu setzen; widrigen« derselbe nach Verlauf dieser Frist über neuerlich.« Ein schreiten für todt, und sein Vermögen für frey vererblich erklärt werden wi d. Prag am 18. Map 1848.
Amortisation? n.
liz->?ä) Obligationen. Vom k. k. Ni. Pest. Landrechte wird hiermit bekannt ge wacht: E« sey auf Ansuchen der k. k. Hof - und Ni Oest Kammcrpro!uraiur, hinsichtlich derangebuch inVeilustgera thenen Obiigatioren »nd zwar der zwey 4percent. E. M-Anlehens-^bligaUoiien Nr. ^6982, 66. i. August 182V, xr 100 fl und Nr. 2>4? , 66 I. Februar l8^, pr. »oofl. »eyd« für die Lvlizeyhaus - Kirche in Wien, al« e ne Fried rich August Kle njchmidt sche Messcnstiftung v nkuliit, dann Idet 4pe>ci'»t C. M- ^crlosung Staaisschuldvers-tnibung, y.r. S0621» 66 i Juli t?»2S, pr. 50 fl w e die bexdcn Er sten tauten?» endlich der ncch unvcr.ostcn i^pcrc. rrti-„aren Hrskammer-Obligation, Nr.58099 , 66. 1. Za^ u r z^4> auf die Polizeol'aus-iZapclle in Wien, al« AilnaMrria pcu Eremcr sche M ss-nstiftu g laut nd, in die Au«s r-i-gung eine« «moit>iaiiv>< Edikte« g>williget wo den. Alle Zc»e, welche daher diele OdlH»t oncn in Handen haben, oder hierauf auS w.« »nmcr für e nein R ch sgninte ein n Anspruch zu maäcn gecenken. haben d>n cll>rn binnen Ei tlem Zah't, jechS Wochen «nd drey Tagen so gewiß hierorts!
anzumelden ; widrigen« nach Verlauf dieser Frist diese Obli-gai ionen al« amorlisirt erklärt werten würden. Wien am 25. Zuliu« 1848. » sl,8Li*^ C o II p 0 N s. Von tcm k k. Ni. Oest Landrechte w rd hiermit bek nnt gem cht: E» s y auf »niuGen te« Großhantlnngskanses Robert uno Comp. h ni'ild» ch re« angebl.ch in V rlusi ge-ra>h >» n Bant-Actien-V v>te»ren Coupon« vrm iste» Seme ster d>< Zakres 184^, Nr. Z440k!, in d.e Ausferiigunz eines Aworlisations-Etiktc« g w lligct worden. ES w rö tah>r allen Denjenigen, «eichen hieran gelegen sey» mag. h>>rinit erinnert, daß vorbedachter Coupon nach Verlauf von Einem Zahre, s ch« Wochen und trey Tagen, und zw>r vom Tage dies.« Et ct>S an gerechnet, w nn in-d sse„ N emand hi rauf hierorts einen Anspruch angem lket, noek ten Eoupon bey ter Lasse behoben hatte, f.ir w rktich amort siit weide erklärt wcrd-n.Wien am 14. Julius 1848. 1^9"! P ima-Wecl'ses. >i> Von dem k. k. Ni. O st. M^cantil- »knd Wechselgerichte
wird hiermit bekannt gemacht: Et sey auf Ansuchen des Zohann Hartl, Handelsmann in Reichenberg, durch Zohann Licbig und Comp. in Wien, Stadt Nr 774, in die Einlei tung der Amortisirung des dem Bittsteller angeblich in Ver-! last gerathene,, von S. Hann, an seine eigene Ordre aus gestellten, auf Seligmann Sternbach in Lemberg t assirten, und von demselben eigenhändig acceptirten, zur Zahlung in Wien bey H. Goldberg im Altwagenhau«, und im Falle bey Zohann Liebig und Comp. domic>lirten Nr. 4477 Pri mawechsels 66 Zittäu den 4 Julius 1848, zahlbar am4ten Nrvemper l. Z., mit 218 fl- 22 kr C- M. in 20zern, mit dem G ro ki.incn des S. Hann und des Bitisteller« versehen gcwill-get woreen. Alle Zene, welche daher diesen Wechsel in Händen haben, oder hierauf aus was immerfür I einem Rechttgrunde einen Ansp uch zu machen gedenken, ^ haben denselben binnen sechs Wochen und drey Tagen so gew ß hierorts anzum'lden; w trig-ns nach Perl^uf dirs r Frist cieser Wechsel al« amorlisirt erkiä't werden wurde. Wien am 2. August 1848.