
A«S
3 Berfteigerung!«-Edikt. Rr. 30^ Zur Vornahme der Minu«ndo-Bersteig«rung der. ven Vem hohen k. k. LandeSguvernium bewilligte» Her» stellung eine» marmornen Fußboden« in der St. Niko laus Filialkirche zu Bezzan wird auf SV. k. M. April, Nachmittag 3 Uhr, in daigrr LandgerichtSkanzlei Äag» satzung bestimmt. Der AuSrufSprei« für Materiale und Lkunstardeit besteht in L6l st. lk> kr. N. W. nach diesigem Gild kurse. Dir Baubeschreibung und SZerflei'gerungS-Beding» nisse können bei dem Landgericht« eingesehen, und die Letztern werden auch vor der Versteigerung kund gege ben werden. Landgericht SchlanderS, den 1. Febr. »648. Aigner, Landrichter. 3 Edikt. Nr. 1624. Vom k. k. Landgerichte Kältern wird auf Ansuchen des Herrn Kollegialgerichts-Advokateu Dr. Johann v. Zallinger zu Botzen in Vertretung der Geschwister The-res, Maria, Anna nnd Kreszens Weierer alldort wi der Joseph Hnber zu Eppan, wegen einer Forderung per 2952 fl. 1 kr. R. W. sammt Zins und Kosten in die Versteigerung der Pfandrealitäten gewilliget, als: 1. Kai. Nr. 2573. Die Banrecht und Gerechtigkeit einer Behausung zu St. Niklans mit 3 Stuben, Kam mer, Küche, 2 Ansätzen, 2 tiefen Kellern, Torggl, Stadl, Stallung und Hofstatt, nnd andern Zu- uud Jngebäuden, nebst einem dabei befindlichen Krautgar-tcnvon30 W. Klafter, gränzend I. an Grafen v. Tannen-berg, 2. Joseph Huber, 3. gemeinen Weg und 4. Franz Bernard. Hievon zl'nSt man der St. Niklauskirche 3 Trinkt Oel, und 12 kr. T. W. in Geld. Schätzungswert!) 1300 fl. 2. Kat. Nr. 1799. Ein Stück Acker und Wein bau nächst obiger Behausung, das Puitl genannt, hält 135'/- Klafter oder 2 Graber 64-/» W. Klafter, gränzt 1. an Grafen v. Tannenberg, 2. Anton Mayr, 3. ge meinen Weg, und 4. obige Behausung, zinst der Pfle ge Kältern 12 kr. T. W. und gibt den ortsüblichen Zehent. schätzuiigswerth 200 fl. Z. Kat. Nr. 1300. Ein Grundstück, Acker und Weinbau in der Nigl Prunar, oberhalb obiger Behau- ^ sung von 892 Klafter oder 11 Graber 103 Klafter, gränzt 1. an gemeinen Weg, 2- Nachbarsweg, 3. Anna Luggin, Witwe Dissertori, nnd 4. Johann Morandell, ist zinsfrei, jedoch ab 279'/- Klafter von obenherab zehntbar, und das übrige gibt Herrn Alois Grafen v. Tannenberg Zehend. Schätzuiigswerth 810 fl. 4. Kat. Nr. 1932. Ein Stuck Erdreich, Acker und Weinban, in der Nigl Moschatsch, von 2'/^ Star Land oder 2 Gräber 92 Klafter I Schuh, ist zinsfrei, jedoch der Pflege Kältern zchentbar, gränzend 1. an gemeinen Weg und 2. Johann Andergassen, 3. gemeinen Weg nnd 4. Joseph Mapr. Schätzuiigswerth 212 fl. 5. Kat. Nr. 2724. Ein neu benrbarter Grund, Acker nnd Weinbau in Feld, von 4 Star Land, gränzt 1. Geniciiidewald, 2. Jakob Springeth Erben, 3. alte Landstraße, 4. Joseph Ambach des Jsidor, gibt dem Kollmaner-Urdar, Rentamt Botzen 4 V» kr. T. W. No-valzins, jedoch zehentfrei. ^ Schätzungswert!) 570 fl. 6. Kat. Nr. 302. Ein Wiesmahd auf den Neit-wiesen von ungefähr 2 Star Land, ist zinsfrei, gibt aber 30 kr. T. W. Solargeld. Schätzungswert!» 400 fl. 7. Kat. Nr. 2722. Sin beurbarter Grund im Sie--gelefeld von 117 Vs Klafter, zinst dem Kollmaner-Ur-dar, Rentamt Botzen V» kr. Novalzins, ist jedoch zehentfrei. Schätzungswert!) 200 fl. Obige beide Enticn gränzen 1. an gemeinen Weg, 2. Eigenthum, 3. Joseph Sepp und Bachrunst, und 4. gemeinen Weg. 3. und 9. Kat. Nr. 301 und 2719. Ein Wies--mahd anf den Neitwiescn von 217 alte Klafter, nebst einem gegen Mitternacht anstoßenden benrbarten Grund von 76 alten Klafter, gränzt 1. gemeinen Weg, 2. Ei genthum, 3. Joseph Sepp nnd Bachrnnst, und 4. Ei genthum , ist liitcigen und gibt jedoch 30 kr. Solargeld und 1 kr. T. W. Novalzins dem Kollmaner - Urbar, Neutamt Botzen, übrigens zehentfrei. Schätzuiigswerth 586 fl. 10. Ein Wicsmahd anf den Ncitwicsen von 304
Klafter 4 Schuh, ist luteigen, gibt aber 18 kr. T. W. Solargeld. SchätzunaSwerth 600 fl. lt. Sin Neugrund oberhalb obiger Wiese von lyg Klafter 2 Schuh, luteigen, gibt aber dem Kollmaner, Urbar, Rentamt Botzen V« kr. Novalzins. Schätzungswerth 190 fl. Obige zwei Realitäten gränzen l. gemeinen Fahr, weg, 2. Freiin von Dipauli, 3. an Vorige und Joievk Sepp, und 4. Eigenthum. ' ^ 12. Kat. Nr. 933. Die Hälfte aus einem Grund stück Acker und Weinbau, Gerdonig genannt, von 5 Graber 36'/, Klafter, gränzt I.Johann Pernstich, 2. Freifrau v. Dipauli, 3. Pfarrwidduin, und 4. gemeinen Weg, ist luteigen, jedoch der Pflege Kältern und dein Pfarrwiddnm zu gleichen Theilen zehentbar. Schätzungswerth 1600 fl. 13. Kat. Nr. 1033. Sin Grundstück Acker nnd Weinbau in der Rigl Gufl, von 7 Graber 31 Klafter 1 Schuh, -gränzt 1. gemeinen Weg, 2. Johann Obr,'st, 3. Pfleggut, 4. Anna verehelichte Niklaus Sepp, und zinfet dem Pflegamte Kältern 2 Kapänner und den Zehent. Schätzungswert!) 650 fl. 14. Kat. Nr. 1804. Eine Wiese zu Prnnar, von 3 Tagmahd 43'/- Klafter, mit einer Weinleitc von einem Graber 9 Klafter, gränzt I. Eigenthnm, 2. Jo seph Gntwargend, 3. Eigenthum, und 4. Anton und Anna Atz, ist luteigen, daö Weinleitel gibt jedoch dem Pfarrwiddnm Kältern den Zehent. Schützungswerth 500 fl. 15. Kat. Nr. 1805. Eine Bewaldung, oberhalb obiger Wiese mit Eichen und Buchen, von 1 Morgen 336'/, Klafter oder 3 V» Star Land, gränzt l. obige Wiese, L. Joseph Znggal, 3. gemeinen Weg, und 4. Johann Morandell, ist grundzins- und zehentfrei. Schätzungwerth 100 fl. 16. Kat. Nr. 1326. Ein Stück Acker und Wein bau zu Prunar von 2'/? Star Land, gränzt 1. gemei« nen Weg, 2. und 3. Eigenthum und Anna Florian, 4. ebendahin, ist luteigen, jedoch dem Pfarrwidduin Käl tern zehentbar. Schätzungswerth 212 fl. 17. An Mösern auf dem Pirstl. Ein Moos III. Klasse von 93'/? Klafter Nr. 63. Schätzungswerth 50 fl. 13. Ein Moos III. Klasse von 9 Star Land. Schatzungswerth 450 fl. 19. Ein Moos III. Klasse von 2'/z Star Land. Schätzungswert!) 125 fl. 20. Ein Moos von 45 Star Land III. Klasse, gränzt 1. Weg, 2. Ambach, 3. Weg, 4. Morandell. Schätzungswert!) 2250 fl. Diese 3 Moosgrnndstücke 17, 18 nnd 19 gränzen 1. gemeinen Fahrweg, 2. Johann Pfraumer, 3. Moos weg, und 4. Anton Morandell in der Gemeinde Tra-inin. 21. Kat. Nr. 844. Ein Grundstück Acker und Weinbau in derRigl Kuchl, von 8 Star Land 15 Klaf ter, gränzt 1. Johann Vigil Sinn, 2. Johann Sepp und Michael Franzellin, 3. Anton Sinn, und 4. Stein-langer, zinst dem Urbaramte Stetten 1 Ähren Prasch-let und gibt dem Domkapitel Tricnt den Zehent. Schätzungswert!) S363 fl. 30 kr. 22. Aus Kat. Rr. 858. Einen öden nun zu Wein bau kultivirten Grund, von 60 alten Klaftern, welcher mit obigem Grnndstücke vereint ist, und der Pfarrkirche Tramin mit jährlichen 24 kr. T.W.grttiidzinspfll'chkig ist. Schätzungswert!) 174 fl. 23. Ein Moosacker II. Klasse, Kälterer Revier, gränzet 1. gemeinen Weg, 2. Johann Röggla, 3. Klotz Erben, und 4. Anton Florian, von 4 Star Land 66 Klafter. Schätzungswert!) 349 fl. 30 kr. Die Versteigerung wird am 3. und falls nöthig am 30. Juni d. I. immer von 9 bis 12 Uhr Bor-und 3 bis 6 Uhr Nachmittags in daiger Gerichtskanz-lei unter Bckanntgcbung der Bediiignngeit vorgenom men werden. Hievon werden die Hypothekargläubiger Init dem in Kenntniß gesetzt, daß sie ihre Forderungen nach Vor schrift des h. Hofkaiizlei-Dekretes vom 25. Februar 1340 Nr. 3891, bei Vermeidung der daselbst ausgedrückten Nachttheile biö zum ersten AersteigerungStage hieher an zumelden, und gehörig nachznwcifcn haben. K. K. Landgericht Kältern, den 2. März 1848. v. Klebelsbcrg, Landrichter.