
■ ##*#<in Adeav»» »«♦»»rlvK. f» »'« auch »«« **\i »er Ldst Mae. tzaß «in neuer »»«»'ich ni«,grn Möchlt. ^"a»ald ein Khril *" bfcrgtt i«e»r unter den W-rRen stesten rnngte ^rr Pöbel wirb offenbar »RR um fmu I«« «»»»«Ach« »4« <*» »rt fingt #»rn««f i« »vmmrR sucht; f» mu Mrf» surrn lr*t »as ft-adt ß» bruntzru scheint »»rch strtwsbrrRdet »I«,««»,» »I» Bstrarraarbe ,» "« »»» Ggsttr aber wirklich »«» |»"h' g«f•mmfagv* t«*"♦»" den T umuIruaRtra AN» der bUrgn nardr ftlftgra «• «ß rtu« H*Hrt» Eattchrtdrin« |» fTIMTtfR, ■«» rt n-urdr wttzl schwerlich »rl »rm Dd'n »>»«»„, »at lrrdn am Witt*#<| t»r»» »er, »«ItRnrttr» >»r Vgr«ngar»r »»>««. - ftt» aaftrm 9MI«t«(r tartbrR sR'twabrtRb t Ul»r«llet«rn »aegTRommeu wtii »i» Vm«» fand n«ch« l«n .imm zu »«>»,« Kai »« »«» »»■»« bgt-illtnr, mil «lt«r»tf»tr», »»fliarMr »»r»fi?«f»»»rn stattn »rrn muffi«»», (»»«rTRlf» »«(nntRlrlrR rtllrara «n» »u «Irrlrl Ftr »nun am mlrli»t mrOm mivrgr« «»»« »«« «».„»» Iaarr-Gatalllon »»R »«»' R«ch Birmnbnirn »R» ,wn V*«t>»tam« »rt Garbr-ReglrnrRtt metbrn «»I »«r umlirgmbrR stritt tnlrjt W i> r » m * * («brlftianla, »»r :««» «*)*(. (Uf»»t rtrrrn&.nun) H»«»r Nach» 17* n»r »«» *r» btvrt»lug »rl verschloffraen Hurra »rn am 27. »r«N StorlbiRg rragraauaeurn. »tR »rm l»*en am 77. Rtr»rr«rfr|l»« lutirtiuf grllligtra und «m 9t. NachRttttags 6 Ut» »Mrlratra «R»r««t .»lr RprureglMbtn VliMrntrnvvrn an» tCntrrflprtlllr, wir So. W«|. »er »onig H nvtbirmMg fluprt. iur t»rllR«»mr «r »rt Berkbridigong tarmrarf» gegen »t« Angriff »rt deaksihen Bundrt »R» Prrußrnt un» znm Schutz »rt »»«tRmarttgrR m» rufunMlgm ^«ItrrUfR |« Mt»rR»tR un» tu »tR »a»u,ch R*t»»rntia atirtr»tRr« Auoaadrn tinn»r*r»rwl lieh ritir Ziimmr van »oto» ortr» S wo» tos tu bewilligen". rinst««,Rlq «Rtt»R«mmr* Durch »lr 9t*ri»lruR«i »trfrt »R-kraget *r kern'»«ifaÄtrn »rt VrbfttRgl - «u»t<tuM «besteh»«» «Rt »t« tt. Bertteoil», «It Piasident »rt »affttulTrt, r»rd>, C»ri*rnlrR, »«Ist«. »«Ritas», <*»««. Hagnu» Haebitz Krogneß, Rks Generale »rt Antichulkrt. Nrrraoar», Schweigoor» Gtabell Gaekder. Tonsagre, Neland) »tln l«»r* »Irlrt ^a»»rn rt* I» Mr rrch'rt fi«bh rt «rrltrrt »lr T'rfctuluR«, »lr rt »rlm rtßr« An-schr« fut »lr »äRlIchr Krltqt»«ttrl »«>. un» m«R »t«rrlft mir rlnt »ach »lt»rt »Rtch -iR*chl. ntr»i'Trn»«ftl«frit rr» ftlrnRtn-»rtt st «ttt«t|rl(»nrt» »»tprf ch«». »lr »rt nnR>t«i«(tr JiciIMr«, »WstR Bt'chlRt ftHrti frRntr. Dir 8tmltr rrflr»t «ut »tR »rr »rt RtqlrtRRß mit »tlqrlrqltR »ttrn*u*tR. »as »lr srttleRwIch htlOrtniCtbr ^r««r rr» »It fltRftigr »a«t«rr<lttlidtr EtrUuan »r« Hrr,«RtbRm« LrblrtxtlR «I» dir »rrriRiq ttn Stitbr Lrttwr»rn mm» )»>,«orarn mtfc« «n«rbrR» »r'r.ittttrt »Irlbt, ur» rr« »lr R«r»lsrt»r Zr««r, ItsrlrtR »rt »tiitzcht Ban» »lr t*tR»«tr *»!!<»« »rlgt, sich tlRtt Ldrllt fett rl«rntll«ß»r» DüRrmattt ,u »rrnachtl«»», I» 7«r«tach« tornml. IR'tlrtR »r»tt»t »rt »rlt«. Räch »rm R»t»r§llchrR «'uiachten. Richt «Rt DLRtrnatf. svR»rtR auch »lr wlchtli^R ^RlrtrßtR E chwt-»tat RR» »t>rR>r«rRt, rr» frnntR Mrft Nrlchr Richt »rr Vrtflrl. nttAnq «»rt »rt VrtRichtRRq DäRtRmtft ruhig |a(r»rR, »« »It »nii'chr IfrRbtrun« »aRlIchtr Sr»ldR»t »at »tfltbiRkt »olltlscht «siit chitwicht ,R>nchrn »r« RtrdnchtR StaattR ßotr RR» I« Z»-fun't rtR für »It Svrhl'ahtt RR» Sichtthrlt Schwtdrnt RR» -tot-»t itRl »rtrndiArt Nt»rt«twich« rrzrußt. Drt»«I» Itit« »>r »rt-rlR'aitR Nrlcht «Itr»lRgt aui>,t>ot»ttt. Ihr .»Rtrrrfr zu trj»ttn ur» millttR. »r»R »lr 9t*tt»RR««R »rt KtRigt. »tR Ltrrit Iwi'ibtR DaRtm«tf RR» »rm »rutitferR VuR» IrlrtzUch briiulrgr«. schtittttn«. R'ikt »lr trlot»rtIichtR r»frr IchrutR ur» »Itft C»frt, (c »ut tl tat »at »t»affRt«r*ufttftrR »rt JtORlgt iut »it t*ru»r-Vm «R» wichtiqfttR IRlttrffrn RotdwtRdlq srl, traqrR wositn und konntR. itflrtR »aß »lr vrtrlRlgtrn Reicht qa», »rson»rrt »rl »rn »tsitdrndtn »olltlschtn un» rntttaRtlllschrn vtrhaltRisse« nur ml« Brttü»Rlß lr»rr »lr schon »iRiaRglich qrdtmmttn RabtRRgt-wt,t »R» itrtrttbtaurllrR »t»tr»tR»rR -rgrdrRhrlt rRtgrgtRgthrR. Zaalrlch Ißtlcht »lr ürrnlt»'. inlondrrdtlt In vrttacht »rr »t-sch antirn Mutti ttettrrgtnt, tktR'emrbl «fetts wuRlch aut, »an dir »titiniqltn Reicht rt gänzlich hätten melden können, sich einzumischen, un» lieber den -toßen gaeantlrenden Machten »lr Qiknung der In Dänemark eingeteetenen »erwickelten Netdältnlffe Üdetlasien hätten, alt sie nicht »etbehlen könne, daß Idt von It'rtm Standpunkte »otgekommtn sei. daß dir »eeelnlgten Reich« ni.ktt alt die zunachsi zum Linschrrilen für Dänemtekt Jntegei. tät beiutenen wären, und »aß »at dithetige Betkadeen »er Den«-schtn eine Erklärung zulasse, welche noch nicht »le Nothwendigkeit dewaffneten Linschreiient mit sich sühie. Der Rönig habe »em Siortding erklärt, »as er Noten mit »en Hosen »on Berlin, kon-don. St. Peleerdurg u. s. w. gewechselt un» »le «Gewißheit hab«, daß »at »ewassnete ftuftrrtrR der vereiRlgten Reiche znt Berthe!, digung der dänischen «Kränzen gegen einen deutschen Angriff nicht die sreuntschai'ilichen Berhalinisie mit England un» Rußland störe, und diese Heiden Machte. welche beide den Besitz Schletwigt an Länemaik garantirt, •) die st9ün«che der sieniat Vtear zur Beilegung »er bestehenden Streitigkeiten theilten un» kräftig zum Abschluß einet »unschkntwrrlhen Feiedent mitwirken »ölten: feiner bad« der Reuig mitgetheilt, »aß »r im außerordentlichen Giaaisrath beschlossen, »aß er aut Borsorge tue »er oerelniglen Reiche Ehre un» eigne Jnteieffen dem Röntge »on Danemark die ve,langte Hülfe in »er 41 t ».willige, »aß die dazu autgerüftele flotte autlause un» »en marschsertigen Theil »es schwedischen Heeret auf die »änlichen Iiisrln üßerfübre. um dort, so weit »ie Nnistänbe und »ie eingeleiteten diplomatischen UntethanbluRgen et erfordern, zur Bertheidiguim Dänemark» beizutragen: weil außer, dem »er Ronig in bet rieschaffenbeit »et Krieget eine Aufforde-tun st finde, sich auf aste möglichen Begebenheiten ovrzubereiien: In Betracht alle» dieses: weil die Nation vertrauen könne, daß der Ronig, «at nur in seiner Mach« stehe, mit Beistand »er fremden Machte thun werde, die Sache auf friedlichem Wege rasch zu erledigen, und »eil Nicht» in den vorgelegten Arlenßücken vorliege, daß eine «eitere Annäherung und ein bedenklich seiende» kiinrtiget gegenseitiges Schutz- und Trutzbündniß vorbereitet und eingeleitet werde; und weil endlich die icdwedischen Stände bereit» die nöthige» Mittel bewilligt da Schweden» und Norwegen» In-»treffen in diesem Falle alt gleich betrachtet werden könmn: und weil »>e Berweigetung der königlichen Anträge da» Beudetban» zwischen den Reichen zu bedenklich schwachen würbe: so beantragt »ie Eomitö »ie Bewilligung der königlichen Aniräge. Man sieht, daß »er Siorihing »ie Bewilligung so viel alt nur irgend — wenn er sie nicht gMz abschlagen wollte — möglich  war »enlausulin hat. L «v » « d e »-Den Slockbolmei Blattern vom >. d. M ist keineNachricht von besondkini Belang zu entnehmen. E,n un» gütigst mitgetheiltes  Privatschreiben äußert sitb also: ** Ltoekholiu, den I. .luni. St wäre sehr zu wünschen daß »er dänische Krieg bald zu Ende kam«, so baß die Unsicher-be t tat Handel un» die daraut entspringende «Keschästtlosigkeit befferen Umstanden Platz mrchten. Hier äußert sich allerdingt viel Svmpathie für Dänemark, aber doch eigentlich nur bei den Z.itungischreiderti, »ie »eiständigen Llaffen bet Publieumt im <llgemeinen sind viel mehr zu einem guten Bernehmen Schwedin» u, i Deutschland geneigt, namentlich sind kür einen großen äheil uniert Handeltftaaiet die Hansestädte fast unentdehilich D a n e >»> a t t. 5t*i>rnbagrn, den t Nuni. Die Regie,ungsblatter thun srbr erfreut darüber, daß der norwegische Stortbing »ie «uwen düng det Heere» und der Flotte zur Beetheidigung Dan,markt ».willigt bat, obgleich die Eomitö-Motivirung det Bewilligung»-«niraget da» entschiedenste Manifest gegen den skandinavischen ' , v.ituull.w iß tzeautrexd u»a n.ch, stutiend, °>v«n laut, der M».d«.u>,d,u«r au dieser ß>«rauii«, »eee« ußnzi'ch« Ki«ib(t.u. M«a Iur d>« ttui|«i< gR<»rR»nr«ii« Swieowigt «Ne deuri««» Eiaeia. eewiaieheee und u»«> zuietzr »uimn in (i.nat »ataiiiK« t>autt«rm na«, ««untun PkU »aiaari« uiai «aiat« •<«<« ER>u>«»«,i u«t tu Hoigei» ÜH'liai|M4i<n «uipiiidj« »er chier und er« ,m iuim«i< t«r (bratfülg faul ■au ätutlaut »leieu Ruioruweu, ß«,«u weich« gerade die Garaor.» zrankreicht und ifnaUn t aerxdrer war. Aumeri d. 0t<».
Ürl«RM«HRMt Ist RR» wtktRikich »»» »,»,»RRg »»' Parte« »rn Be ioRR«Rh»it RR* »e» Frieden» bete,««,« muß. Der Kßnlst steht mnttwoch nach stFalm», „m sich »oet mit »em KbRlßt Dtenk zu Itekkeu Da» tRssische Dtmpkichist .Ctzr«»' ksttzek noch »er BerklRg schen zeit,IRR zwei B»Rttz»Rk«R0R0R »0R »em kurchibReen KOkltzer »RR l?NtzNiR»lsteR KRstelR, snw I« schert sind »ie sütkchrn Stande etRbernkeR, sowohl zne »„athRNg »et stsiaßlstesetzet «It zur BewiUgRRst »er >»tg«»t »rr ziRttraaenden TeebltscheiRen RR» einer Ketegtstenet zne Ein-ktzsRRg »er -eedleschelRe Da« Dampkkchisi .laeoliRe klmalle" von Alke« »at kt Krlegtgek«Rst»R« I M'ikienburget on» HaRRooeraners gebracht und von ^RsurgeRtere EapitaiR ßpatrnet. Student Pau'sen. Sktchent larffenst (Sohn »et Etattrakht laestent In Rendtburgz. «Proßkstrst KonstantlR hak «rn 7. ?RRl »le Stadt »eelaffen «n» sich an Bot* »er Fregatte .Pallas begeben »ie «m 2 Übt. unter Salut »on Kriegtichistru un» Batterie«, »le Anker lichtete. 'BeReralgouvreneRr un» MaeiRerntnister, Fliest Menlchikow. bleibt hier. man saßt, wegen »er erwarteten russischen Flotte. «AeReral HepemanR mel»ek. »aß die bet Rübel am i*. Mai 'Belallenen skeigbliche un» »änlich«) ank »em Ktrchtzok, bei Son-dertzueg begraben »orbeu seien, .1»i aR»,e Zahl. »o»0R 17 Deutsch» (I metklen». m«r»« - H«»ttitR(f), 7 iteuteuantt I» Gememe). Ein anderer 9h,II. worunter ein mecklenb. DberfflleutenaRl Hirlch-selb (7). frl in Sunbewltl begraben (ItscheintelRtgr Berwirrung In »en -iRzelnangabeR »lele» Bericht» zu herrschen > Die Be. grabnißseler ausSonberburg war keterltch; se«R»itche »I» die »tg». r»r Dksieiere warben von »änllchen Dksirleren nach »em Kirchdoke geteaaen, eben so »I« Sememen von meinen. Da» Bolk hätte Kranz» a,wunden und Blumen gestreut. Da» Musikeorpt »on »er Barbe führte »ie Ueaueemusik aut und eine lompagnle »et 90. Bataillon» »aeabitte. (Born Kriegtschauplatz« hat man kein« sicher» un» weitere Nachrichten von »en am >. Anni gehörten »anoRenschüsien.) tküb.Korr.) Ktofenlraaen. »rn 4. .tun«. Die ffonbrm. nirungen») in erster.Instanz sin» seit gestern in vollem w«Rg«. 2« fernerem Berkolg» »est Aukbringung» - Reglement» Ist »ie Be-satzung »er eeiidemnirteR Schiffe aus zwei nach »en Drei-Kronen-Batterien hinaatgelegt« Gesangenschisie gebracht worden. An ein» friedliche Autgletchung ist nicht zu benken. indem weder »w hiesig« Stimmung noch bat Programm »et ietzigen Ministeriums sie zu-laßt. Den Rückzug »er Preuße« schreibt man hier hauptsächlich russischen Noten an Preußen »R, und ossieiell hat noch nirgend, verlautet, »aß rtu« in diesen Irgen» welch« Be»ingungen voege-schrieben worden find. Aus »in einiget Deutschland hatten aber solche Rvien nicht wirken konnm, und so komme ich denn wieder dahin, daß »ie «uelnlakelt Deutschlandt unser bester Alliirtee ist. Auch hat »er Besuch »et «roßsursten Konstantin und »e, Prinzen Dtear in »et »erffoffenen Woche un» »ie tRewißbeit ge-geben baß russische und schwedische Flotten schon in der Dsisee krenzrn. wahren» sich nun auch Norwegen energisch angeschlossen un» England »at Geschehen« genehmigt bat. welche» aut »,m norwegischen lomlkö - BebeRken hervorgeht. Die Stimmung hier hat sich dadurch wieber so sehr gehoben »aß man et gerne ge-sehen, wie wir »en Kamps im Sundewittschen nicht autgesetzt haben, bit im i'aufe bteser Woche »ie ersten Schweden landen »erden. So ist man fortwähren» nur auf bluttge Entscheidung gefaßt, un» will da» große Leutschlan» jetzt mit dem Norden Frieden, so muß et sich denselben erkamz-fen, nicht aber »urch Brandschatzungen Alle» gegen sich ausbringen. — Seitdem Treffen am 28., vorigen Sonntag, wiffen wie hier nur von Plankereien, doch soll am I. ».. nicht am 31. Mai, wie et nach bet .Börsen-Halle" sein könnt», stark» Kanonabe in der Gegend nach Flentburg zu gebort worden sein; — hoffentlich wir» »er Streit bald durch gefochten, noch eh« wir zu sehr an »en Krieg, den ärgsten Fern» wahrer Freiheit, gewöhnt weiden. Ritltrltfllt. Haag. den 3. ?uni. Der König bat »en Hrn. va« Bosse zum Staaitrarh un» interimistisen Finanzminister ernannt. t « r f r e i <b. "rit, »en 3. J««i. Wir hatten nur zu recht in unsern gestrigen Bemerkungen über »ie Fmanzfrage. „Armer Minister! arm« Aiiianzen!" ruft heute Morgen ein Blatt über »ie gestrige Bertheivigung, die He. Dueler», »er frühere Unterredaeleur »et National, jetzige Finanzminister, gegen »at furchtbare Bil» »rt Billault, alt Berichterstatter »er Finanzkomiie, von »em Stand« der Liaaltsinanzen zu entwerfen »ersucht. Billault sieht au »er Stelle det von Garnier Pagot in seinem letzten Bericht» »er. sprvchenen Uedeeschusset von N Millionen ein kaum abzusehendet Deficit; allein in »en indireeten Steuern betrage »te Berringeeung der dreimonatlichen Einnahmen »tt Millionen Billault schlägt rm Namen »er Eommission vor, die Besitzer sowohl dre rückstan-eigen, seit dem 24. Februar salligen Lchatzscheinr, alt »rr Spar. kafirnduchrr »u süntprorentiger Rente zum Eoues» rva 70 pEt. zu kntichadigen. Der Finanzminister widersetzt sich diese« Antrage und drtampsi den Bericht, »er, statt »at Bertraurn berzustellen, daffrldr nur zu trichüiteen deatzsichlige; der Staat werde nicht nur dir nächsten haldjadtigen Zinsen »er d,riproer,»igrn Schul», sondrrn auch die vom März rückständige» 4 Millionen Zinsen be-zahlen ; Nicht nur »>e t'> Eennmen Zusatzsteuer, sondern alle Steuern würden eingehen. Die Borautnadmen »rr alten Monaichlr hätten »ie Finanznvth erzeugt, »er jetzt dir Republik «bhutte bnnaen muffe. Die Republik wer»« bald theiiweis« »ie Depoit »er Spar-Raffen, weich» die M»natchie verschwindet habe, ersetzen kennen. Alle» hange von dem Antrage aus Ankauf der Eisenbahnen a». Allem «er Bericht »er Prüfung« Lonrmission über diesen Antrag lautet gleichsall» gegen den Nrgirrungtanteag. Berr:>ee sprich, sich g.g.n den Dueleecichen Antrag aut und dir Börse meint, daß Duelerc sich nicht wir» halten können. Der heuligr Beschluß »er Nationaloersammlung macht ihrer Besonnenheit un» ihn« Gefühle Ehre rr zeug! von eben so vtit Geiechngkeit alt Klugbeit. den« wir eng l'ouit Blank auch mit »en Berschwölern des 1L. Mai zusammenhängt, die Motive dir Aukiage waten ungenügend un» kleinlich. 2« »er üeuttgru Sitzung »er ?tanouul»e»,.„„,„ln„., z.igie der Präsident Bnchrz an, daß eine große Zahl von Mit-gliedrr» »««Antrag gefiellt bade, Üd«, da«Sch cksal bouit Blauet sosorl ohne alle Ditrujsi»« adstimmr» zu laffen. Dieser sonderbar«  Antrag rief große» Murre« hervor. Die Ditcusfio« wurde eröffnet, Matdea» erhöh sich zuerst gegen d„ Beichiuff« h.s Prusungtautlchuffe». Et sei »ine Art Betnauentvoium. was man „u de, Beesammlung »erlange. Ihm »unke e, gefährlich, sich mtt dergleichen Bertrauentvote« gar zu gefällig zu beweisen. Die Majoruai könn« zuletzt »>«e ganze Minorität proser,b,ren. (i'arm.) Hiemit wollt er knne Gesadi für »ie Gegenwan andeuten, aber man soll» sich Huten, bergleicht» Pracebenzsall« auszustellen. Der Redner trat uu» «u eine Beleuchtung der doult Blanrlchr» Handlungsweise am »ä. Mai und schloß mit der Bemerkung, daß ja »er Haupianktagegrund von selbst wegtall». indem sich Barbes laut »et Momleui alt Sprecher der mnmuimin, Phrase dekinne. Wolle man die gerichtliche Bctfolgung arnebmigen. so wurde bvuit Blane sofort arrriin und et sei em döchft wichtiger Act, wenn ein Glied einer Nalionalversaniinlung aut ibrer Mute in »at Gesangniß geführt «ctd«. — VtttUt sprach edensallo gegen den Antrag »es Prutungtautschuffet. Louis Blaue, ine,nie er, hade ökonomische Irrthümer hegeden und vielleicht üble Anstrengungen  de, Fideuat-Revoiu»»» weihen könne«(olNsei»tualtu-urcRi), aber seine Adiicht sei edel gewesen. Ihn wegei, spaier«, Unbilden der Sieger jenee Revolution, an welchen seine Theilnahme noch gar nicht einmal bewiesen sei, dem Gcrichie zu uderlieftrn. hatte er für rine Berfolgungssucht, von dre sich die Beesauimlung weit eutsernen muffe. Er stimme darum dagegen. — Viurmt er-widerte dem Borganger, »aß es sich nicht um okonomuche Irrthümer, sondern um ei» Attentat handele. Sei Louis Blaue dadei un-schuldig; nun gut, so würde sich da» in der Untersuchung schon *) «11 butta, den britt «u» Heiuasöe »«« l. w ontoen *»«<• benchnii iii beerest Ut Laudewuiruuaeu zu aeeoiexveu
»nau«stellen, See »nsichn» k»i ohn» ßtidenschaft on» Allst »er. sahrr«, Dir drisigkeit »er Bolksderlrrlnng Ist R«t rlnt Form «In pmuftntifr n onk gu rr. fnrRir I, »rr IßarRektv rinrt R'prtlnt-trotrn kann gegen den Arm »rr Grrrchrigkrll R'ch« "»sitzen In-dem SK »r« Autschntztzrlchltttz tzrlirrm, litzadeR Sl» dem Angt. kiägren kelRetR'tllß («»«« nr postsRchnt riRR). tBeweanng »Rr ffsitkeR ) stkirk Sie srhrn rlnr rrrstecktr ARlchnlditRRg darinr ffftotzlaR, rt Ichwedk nichr »loßrr Berdtchi »d, stndorn rt sind Brwrsir (inffeoe«) da. Skoßrn S«t »rn Antichußanrrag »nesick NR» lalle« Sir nnt dir Dißrnssion »rainnen Bar, «lir» »et PrstsNRsttantschufftt, setzt, »i, «Rründr antriRaRdei warum tr rlRrt von den drei Dpdonenten aewelen. Dft Unvrtletziichkeit »inet Bosktderkntert »rauch» k«r ibu iu kein»« »osiri»,« Grfttz gt-schrieben zu lein um V»R ihm «It höchst rruff »brachtet zu »erden E» bandle stch nicht bloß irrn bir Perlon »et Berrrrlert. iondeen um »Rt Gewiffru lener sir ravi Bstrgrr. welche «Brtzllch kllr ihn stimmten, lind »rr Angeklagte zäblr berrn an ?t»i,iRR». «Irr* dingt strbr »rr BrrsammluRg bat Recht z« einet ober das anbete lbrrr rsilirbrr an »lr Gerichte zu überltekrrR. Alletn »aküe rnüfieu klart leste Beweift vorltraen und Richt bloß myllertenl, FusinuattoReR. «str in Intern ReaRlsttonurn. Der Autlchuß bar krinnt Beschluß leBallch auk dir Ihm vargrlrgirn grrichlkichnt Paplrrr hin arkastk, blr Ihm krlnetwrgt arnngeuv scheinen. Unmöglich könne dir Brr-sammlung »rr moralischen tI»beezeua>«Rg Bnor Depuration von funfzödR Mann ohn» Weitere» »ertreten. D er Rebne» schildert da» Benedmen Blane« In ledbafte» Well» «in» eriRnerr helondees an »I« Bebandlnug »rr Büraerwede beim WlebeeelRtettt l'oui« Blauet lu den SttzRURtlaRl am 13. Abeubt. — Honl' Blane. Ich »übe Ibuen erklärt, »aß ich mich nlchl »rrlbrlbiarR werbe. 78.it »lr Ringer!ölen Anklagen betrifft. b«r man »rrbrottrn mochte, lo rrklan «ch Sie alt Eillndnnarn. S» rrkubr ich gestern, man drbaudle, «ch sei am ksi. aus »em Stadtbans» aewe'en. Dies Ist »>R« fug«. Dnlen'g« erbeb» sich, »er mle bat 'Regentbeil zu be-weilen rm ?r.rnd» Ihavre, Berichiersialter. trat m lange Erörieeungen zu» Begründung »et Beschlnffet »es Pestlung«. Ausschusses und erklärte sich derrlt. aulBnianoen dir grrichilichrn »nierruchirnfitarern a«k »it Tritzsinr zu legen. Bor der Souvr-ranrtat der Brrsammlnng muffe das Amisgeboirnniß «ricken. — Dupviit (Buiar» sprach nach; wabern» seiner Rede rrrrichtr der Tumult einen fürchterlichen Grad. VanglRt» mit einem andern «siltedr grrlrtben sich last in dir Haare und man schob sie in einen Evnserenisaal. um den Zank zu schlichten. Endlich schritt man zu» Adsttmmung durch Aussirbrn un» Sitzrndlrtben. Da zwei Proben zweifelhaft blieben, so schein man zur Abstimmung durch Kugelung. Um .3 Uhr verkündigte der Präsident folaendet Resultat der Abstimmung! Zahl »n Stimmenden 7isti-, absolute Majorität 334. E» stimmten für dir Anklage 337, dagegen 3HR, Mehrheit zu «siunsten Louis Blanes 32. Dir Bersammluna hat als» »rn Anerag itzrrt Prukungtautschustrt verworfen. Dieir» Resultat hat »ie regste Tbrllnabmr in Pari«, wo rt sich mit Blitzrtschnelle »rrbrritrtr, hervorqrruten. Im Gitzunati'aalr selbst rief emet de» Glirdre: „Dies ist das schönst« Resultat, da« »ir Bersamrnlung ditber erzielt,." Der Streit mit Lanqlott und einem seiner Erllegen bat!« weiter keine Folgen. Um ,» Uhr 13 Minuten wurde dir Sitzung autgeboben Da« Gedränge »er Neugierigen an den äußeren Zugängen war sehr groß. In allen Richtungen siegen Boten mit dem Resultat »er Adssimmuno. Während »er Sitzung tzee ßkationaloeriammlung selbst ließ Loui« Blane «in« Broschüee »ertheilen, »ie den Titel füd«; »Der uffenUidren Wtrinung »on Loui« Blaue: »er Tag des 13. Mai." Dirsrlbr war geschrieben, gesetzt und gedruckt, noch ed« der Ber-sastrr »rn gegen ihn gestellten Antrag aus Anklage kannie. Sie enthalt eine höchst inteeeffant», zum Theil neue Darstellung jenes merkwürdigen Taget und reinigt den Schreiber »on jedem Bee-»acht »inet Eomplottt vollständig. Die Behauptung. m,t Baedrt. Blangui, Raspail und Hübet am 14. Mai im iäaso Totto», am italienischen Boulevard «in Rendezvous gehabt zu haben, ist ein« Erfindung. Ren sind ferner die Andeutungen über Gründung der Nasionalwrikftaitr«, »ie man ihm irrihumlich zuschrridr. Er de-kenne sich nur alt Batet der Lchneider-Afforiasion in Elichp, welche trotz aller Schwiengkeiten vortrefflich grvridr. Wahrdaft dramaiisches Interrffr stößt feine Rucklehr am Abend det >3. Mai in die -iaiivnalversammlung ein, wo hundeet «ntdende Bürger-webrmannrr an ihm zrrnrn unk ihn meuchelt, wollte«. Blangui und Hudee kannte Louis Blanc nur dem Namen nach. Er nennt sich nur den Freund det Bard> t und Alben An die tzAaueen von Paris war diesen Morgen ein Anrchlag - «kiedl. «onn »ie «edener »er Raftonalwerkstatieu erklären, »aß sie Ideen ebemali. en Dteerloe Hrn. Tlionta» alt Eandidalen für die Nationalversammlung ausstellen nnd ibir Freunde ersuchen, tue ihn mtlzatzlinmin. Anrerersens wird von ministerieller Seile Emil Thomas alt Laffendeieützer dargestellt. Er selbst bat indeß dem Ministerium der Staaltdauie» erklärt, daß et die Muffen >u die Depaeiemenlt Giro«»« un» Des Landet »teilt annehme. Er will nach Pat>t zurück. -Spanien. Madrid, den 2si. Mai. Jede« vetlangte beute in der lluzelU einige neue Finanzmaaßngclii zu lesen, welch« unseeec rnisetzilchen z,ua>'>»otb abhelsen konnten. Das Gold kostet l3pEi. und das Lsidet fortwährend 10 u. 12 pEt. (Agio). Ader dir allgemein« Erwartung sieht sich getauscht und ist höchst uuzustie-»e«. — Man spricht »on einer Zwangdanleibr »on 100 Miü. Realen. (Beriran de Lhut scheint die Bvrschläge det Pariser Bat-dfft doch zu-eckmaßig zu finden.) Aut Londvu sind Depesche« angekommen, denn Inhalt un-setem Kadinet ziemlich scirolni, sei» soll. Noch weiß man nichts Nahen». Drei Englanket. »es Auttubtt verdachiigi, sind arreiot und svrigeschleppt. I9rv(4rttauiun nitb Lrlau*. Viiiton, den 3. Juni. (siedet Lsteute.j Die Debatte uder das Amendement de» Htu. Hcrriet zu den »»nisteriellen. die Auihedung »er Navigattonegesrtzk dezwickeiiden Nesoiutione», ist gestern von dem Unterhaus« s»>lgesrtzt und von Neuem »erlagt Worte«. Die Entscheidung wir» uu« wohl am 3. ». M. ettvlge». Die bemerkrntwertdefie Rede zu Gunsten der ministeriellen Antrage, war giftern »ie »,» Hrn. Iö>ladf«vne, »er sogar noch weiter gehen wollte alt »>« Minister und »eriaugir. daß man inobesotidere den Ber. Staunn nicht nur den Eolouial-Hanpel, sondern auch die Kustentad« strigedr. natürlich m H-nditck aus die zu erwarieude Reitpioeilat. Mit vollem Rechn wiet H>. Gladstone zugleich daraus bin. von wie großer Bedeutung et für »>r Anthut des Haudklsverledt» auf det ganze» Erd« teta wurde, neun die beiden größten bandettieidendtti Boiler, England und Ame>>ka mn dem guten Beiipirle großimvglichrr Jrrtgedung det Handelt voran-ginge». Zu Guusieu der Na»iga»vntgrs«tzr sprachen Hr. Huosuu, Hr. Newöegate und andere Redner von geringer Bedeutung. Endlich alt «nr A. it aul Bittagung der Dedattr antrug und Lord Zvliu Iinffrll sich ansangt »er Vertagung «pponitle, rraiea dir aniimiinsirreellr Partei, »ielletchi in der Meinung, eine Demonstraiion ihrer Siaike deedeisudrrii zu können, aus Abstim-mung obgleich Lord John Ruffell sich bereu» i» die Beringung grsügi halte, und et wurde daraus die Vertagung det Debatte bit zum >. mit 2.tii gegen 73 Stimmen beschlossen. I« Dbeoltanse brachte gestern Lord Brougltant die Edariisiru-BersammiuilgiN und Pivressionen zur Sprache, die das Pubtteum in «oriwahirndee Aufregung erhielten und denen, wie es scheine, (einer Meinung nach tu Regierung nicht um der ge-Vorigen Enrrgi« enigegenwieke. Auch der Herzog v. TVeUtngtou sühne iudireet über die Eivilgewall Brschwrrp«. indem rr bemeik-lich machte, daß die Trupp»» gar nicht zur Ruhe komme» konnten  und schon viee Nachte htaiereinaudet unter den Waffe« gewesen  seien. Lord Hauädowne machte dagegen bemeikiich, daß die Ruhe megeud» eioftiich gesioit woiden sei, und daß die Polizei sich »ollkomuie« genügen» eiwieseu hade, die Dednung ausiecht zu erhalle, Die Bcrurtheilunq Mitchells, der sich jetzt aus der Fahrt nach Benuuda befiuket, ichnnl tte Repealer zu großem Emschiedenheit angespornt zu haden. Nach Bnichle» aus Dublin von gesinn j Abend da« die insche Eousederano» eine von Hr«. Smith O'Biiei, '
URktr»eichRttr Adhtrffd an »atz keftchr Gokk eAaßeR, sR mri(ht «z, rrftRrt datz der Auaenbi <k immer m,dr deetnnabe », dswaffW, »rt WtdrestRRd zur Psi'cht Rtortzr und »uß AaR schtn ptzr KRtichriduRgttampft mit Mutze und FrsiiRkrit rniR«.,'uirdrn sich «uk veRieibra vortzrrritrR msiste. — Aus dir Repsoi-Adtzroß» kdtlchr der KönigiR »oraestrrR »nrch »nt tzoed Maoor von D,»,o st der reich« wurde, tzcht disftlbr arRRtworrek. »atz Ne sich stberzn,,, halt» die M.raöregeln »et Retchtpaelamentt, welch,, n,ch, trat*. ä»ln «Reede Je!and sein« tbattg, GoegkR» angedetbrn zu werden tm Beeein mtt den BemübRRgrn »e, Petva»-M«,dk»ät,gkdst mit Eesolg z«e Linderung »er I'eiden Irlands »ritragen. } I t I I ( l. s> > Z ) t*R*rR, den »t. «kai. Prlvatdrtekr mit »n beRtiaen Post datzirr riRgrtroffen mrltzrR, «»erriRsiiRrmrn» «», Erzählung einet Rrssrndrn. »aß unsrer Armer am 27. Mal Brrtna eine verrinigtr Veweqnng vorwärts nntoenommen. ja Folge welcher dir PirmonkrftR au« Ihn» Brtfchanznngn, ^ Btstakranra. Sommar.impaan« R. s. k. aed'ang« wurden „Nd über den Mlnri» i'ckr ,nrb«7gezo»zen baden. Vrochzlera, lu letzter Zelt täglich »eschtsieR uu» tzeeannt. Ist onkseA», uulrr Hr««. freudig bewegt wdllch angeriftn zu konneu. »It» »rw Aldert »i, Entscheldungtichlacht bieten. Det link, Fltzgrl »„ Piernontesen bttefte gar leicht In ein» »eezweiü»» Stellung geeatb^, und tbellwelfe zwischen dem stsaedgsee und »et Etsch etngeklem,, sich eeaebea müsten. Die tleoltlchen Gränzen sind »uech Itnw,. «eieung »er Truppen un» Echsttz»artm»agnt»n von de» Etsch p, an »le Etztes« siaek besetzt nnd RRtautiich«I«ch weiden dtrs, D,»<w, »ue Untre,tützuna lind Bvli'ubtnng »er Absichten det Hauptdrrrrt nur Bewegung gegen »st Bretetantlchr unternehmen Feldn,,. schaffltrutrnant,. Weiden Iß schon vor riniaen Tagen mit »„ Reserve, in ungnasr *n>R, Mann »esirben». tzlt Eonegiign, vorgerückt. — Dem .Frank'urter Iourngl" wird Im Widerspruch an, »orstrdrudem Bericht« gut Mailanv vom »I. Mai Folgrndn geschrieben: FboSeblera ist endlteA wirklich, eingonommrn. oder drster, »t hat sich im entschriprnden Augenblick ergeben. >«, können aus tzie Aechtbeit dieser Nachricht dirtmak zahlen. - I«, Aidrtt Ist keleset am Backen untre »,m Auge verwundet, sein So», am Schenstl. dridr nicht grlahtlich, — Zn gleicher ^stR strl rn, Gefecht bei Pastrengo »er, worüber »lr Details fehlen; »och war tzaffelbe glücklich für uns. Heute Abrn» Ist hier große Ilnmlnasin. W t |1 I n M c n Da» Postdampsschist Srvrrn" ist am 3. d. M. Mit »er westindischen, am !*. Mal von St. Tdomag «rpedirten Po« in Southampion angekvmmin. In Iamaiea »at Santa Anna ringetroffen nnd schien sich einen längeren Ansenihalt aus »er Insel nehmen »u »ollen. — Dir Benchie von Ha,ri tIaernel vom llot. Mai) drftaligrn den Ausbrnch rinrt neuen Ausstandet Es ist ein Kamps zwischen Schwarzen und Farbigen, der znnach« durch »rn Beiebl des schwarzen Präsidenten Soulougue, »en säe tzige« General Ardouin alt Landetoeiraibee zn »erbaften. «nista». den zu s»>« scheint. Die Brrhaftung land am )6. April statt, un» am 23. April zogen große Haufen bewaffneter Farbigen in Poet-au-Priner ein, in der erklärten Absicht, »rn Prasideiile« ab-zusetzen. Letzterer rückte ihnen mit den Truppen entgegen und «t kam zum Gefechte, tu welchem aus beideu Setteu viele Menichev gelobtet worden fein sollen. Die Färb,gen nneerlagen, und bte Schwarzen sollen sich viele Grausamkeiten und selbst arge M«ß-dandiungen »er Brrwundeten baden zu Schulden kommen lasir«. Die Farbigen suchten in Maffe den Schutz des französischen un» des englischen Eonsul«, und wagten sich mehrere Tage lang nicht ant »er Straßr seden zu laffrn. Bald nach dem Straßenkam»« in Port-au-Peince brach ein Auftkan» im Süden und ein andern in Miraguane aut, welche beide von dem Präsidenten Soulonqve mit Waffengewalt unterdeuckt wurden. Eine Pioclamaiion des Präsidenten crflart rine bedeutende Anzahl von Individuen kde vogel frei.
(V t ti a r f a it b t. Bei einem gestern im großen Saale der Borsentalle statt-gefunkrnrn Beisammlung von Kausirutrn des Manusaituiwaarea-Fache» en |;ro», zusamt»«,iderufea tuech die Eommission des Ber ein«, angeblich um eine Mittheilung übn »ie zukünftige Stellung Hambnrg't >m und gegenüber dem Zollverein zu vernehmen, sa» den sich der größte Theil der Mitglieder höchlichst dupirt, als str rinn unbrseietigendrn Denkschrift zuhören mußten, denn ersehntem Schluß der kategorische Fmpnati» de« Bnleser» dinzugesugi wurde, daß man sich zwar »nsamnielt »ade, »ie Denkichiitt anßldör«», daß man zwar eine drisenttrende Meinung von »rm dvchwichttgen Gegenstände hegen dürfe, daß dir Denkschrift aber uirbtsbesto-weniger gauj so wie sie sei nach Frankfurt a. M. gesandt werden würde! -kachdem diese Erklärung einen Sturm hnvot-grtusen, deffen selbst det onehtliche Präses nicht Herr werden konnte, verwahrten sich endlich sehe Viele gegen «uu Gesinnung«-Tdeilnahme an dem Manuskript und dir Bersammlung loste sich auf. ). S. 'Jf O d) f (b V I f t Die,Wiener Zeitung" vom ll. Juni enthalt einen Ministerial-Etlaß wegen L> i»bor»fnn,z der co>«stit«tire»veu -knebs-Verfammlnug iu (fiinor luwwrr zum rss. Znui, nebst einen, Wahlgesetz, »emzusolg« in indirekter Wahl aus je 30,000 Einwohnet eiu Abgeordneter gewädlt wird; jedoch soll »>« Provinz Nieder- Deslrrrrich >» Brrücksichiigung der besonder« In-tereffen ihm gewrrbe- und banbeltrcibcnt-rn Bevölkerung 37 Ab grvidarir wählen, »arunln die Siadt Wirn 13. Wadin ist jeder mehr als 2s Jahre alte österreichisch« Staatsdurgee ohne Unter-schied der Evnfessivn. — In Wien hatte man am 3. Nachiichien au» Iuusbruck dit zum I. Juni. Et war dir Rede davon, »aß der Kaisn sich »on dort „ach Persendeug bei Molk hegede» und dann nach Wien zurückkehre» werde. Dat liberale Piograinm des neuen Mmistert der auswariige« Angelegiotzeiten, v. Weffemderg. war vom Kaiser genehmigt worden. — Bom Kriegtschanplatze Hai»« man in Wien Peivalherichtt. denen zufolge et Radetzkp nach mehreren glanzeiideii «Nesechlen a« 20. Mai gelungen war, der sardnnschc« Aimee in be» Rücken zu lommen, in Folge dessen sie sich zu schleunigem Rückzüge genöthigt gesehen halle. E>n Erlaß »et General »on Piuel aut ->o»ru »»u 1.311111 dezeichnri 1« Folge der eingegangenen zahlreichen Recla-iualione» beider Nationaliiaien eine neue Gränze alt De»"'"' »outlinie det. rinn pvlniichen Arii»n>stralirn zuzutheilenden Bezirkt  von Posen, u>.d mach» demeiklich, daß di«>e Linie als defi»"'" sestgestelli zu betrachte» sei. 
Inhalt. 4ler kaiidlnugru de» dcutselirn ')ioiei,stago». (DieAt»ragk wegen Bildung eutee piovisorischen Eetttral-Grwalt an r>nr» ÄttiSsrbuß gewirsen. — Beschluß uder den Bericht des Prionta'l' Ausichuffrt. — Antrag der schlrswlg-bolfteino'chen Depu»'"*-— Peiittvtt dir Rvioschleswtger.) Scbleszpz,) - Ijvlsteinisebe Angelegenheiten. Deiuscj.janv tTrust: Lieenza soll sich ergedr» haben.) Nvrwegeu. (Bewilligung der »oewegischen Truppen. der Rudrr ftoiiille und 2iiO.Ott,i Species für Dätmnarks Brndeipigung S<' grn druische Angrisie, wi« Ber«ah>ungrn zu Guiksiui de« 1'"" tritt, gegi» jede Einmischung in die schletwig-holstmnische Frag' und gegen iedeii «e»ern Auichluß au Dänemark.) F-rankreiel«. (D»e Naiioualdersamiulung hat sich gegen den » trag det Generalprocuraiort, Louis Blane >» Anttageftand i>> »ersitzen, ausgesprochen. — Die Eomile-Gulachlen der Fiiiauzr und de« Eisendah» Ankaufes gegen den Finanzminister.1 8r»phktt«uui»n undIrkaud. (Ueber Dftende. D>e D-öa »der die Ravigattvusgesetze »on Reue« vertagt.) <Vfinir (Peschiera soll gefallen sein.) f-TUestiiidleu. (Santa Anna iu Iamaiea. — Det Anttla» HcktzU.) -
llsedigin, itbnuH uat »«legt „R Gerhard von Hvsfirup » Sohn. (Ailrrwall JV 20.)