
NEDERLANDSCHE
RHIJN-SPOORWEG-MAATSCHAPPIJ.
van de HOUDERS der AANREEL.EM respectivelijk genummerd met No. 1261 a 126.5 No. 69706 a 69905 // 2041 e 2050 " 691)06 u 71475 /, 2187 " 2191 n 71176 // 73130 u 4001 * 4030 rr 73541 » 73565 u 4286 ii 4335 « 73586 * 73605 e 5201 « 5300 »• 74651 ff 74660 5761 ff 5780 ff 74671 ff 74770 6196 ff 6205 ff 76021 ,i 76030 ff 11021 ff 11050 ff 76271 * 76290 i, 11821 " 11830 ff 77256 n 77275 /«■ 14341 ff 14345 ff 78316 rr 78335 ,/ 16101 ff 16120 ff 78891 // 78910 ff 16541 -r 16580 » 79861 r, 79870 // 30606 // 30705 ff 80356 ff 80385 ff 34661 ff 35180 ff 80811 /«■ 80860 ff 38321 ff 38350 ff 83396 u 83495 // 44071 ff 44090 ff 83716 ff 83815 ff 45451 ff 45500 ff 84171 " 84180 /«■ 47606 // 47630 * 84666 // 84680 /«• 50631 ff 50640 i> 85841 // 85860 ff 54461 " 54470 " 85981 rr 85990 * 54551 " 54600 ff 86145 ff 86164 ff 55201 ff 56250 ff 87036 u 87045 ff 57651 ff 57660 ff 90091 ff 90240 * 58986 " 59000 » 90556 ff 90665 ff 62941 ff 62960 " 90926 u 90930 ff 67481 ff 67500 « 92930 » 92975 ff 67551 /' 67600 " 95861 // 95900 // 69591 " 69705 " 96211 ff 96230, waarop de 4de Storting ten bedrage van ƒl2 per Aandeel tot dus ver onbetaald is gebleven, dat hun tot het bewerkstelligen  van die Storting alsnog een termijn van ' 14 dagen wordt gelaten. Bij het verstrijken van welken 1 termijn , op 15 Julij 1848 . al de Aandeelen waarop de 1 4de Storting alsdan niet zal zijn geschied, ingevolge het ; bepaalde bij Art. 1.7 der Statuten, met de daarop" gedane ' vroegere Stortingen, onherroepelijk ten behoeve der Maat-1  schappij zijn vervallen. Behoudende het Hoofdbestuur, daartoe door de Vergadering van het Algemeen Bestuur, bij resolutie dd: 29 April dezes jaars gemagtigd, zich tevens voor, ; om die gebrekige Aandeelen ten bate of schade van ' den daarvoor verbonden Persoon, hetzij in het openbaar, . hetzij uit de hand te doen verkoopen en het eventueel te kort komende van de geheele Inschrijving op den daarvoor  verbondene te verhalen. Het Hoofdbestuur neemt deze gelegenheid te baat, om bij de Aandeelhouders, die de sde Storting ten bedrage van ƒ 6 per Aandeel nog niet hebben voldaan, met nadruk op de onverwijlde voldoening daarvan aan te dringen , ten einde niet in de noodzakelijkheid te worden  gebragt soortgelijken maatregel als de bovenvermelde  , ook op hen van toepassing te maken. Amsterdam , Het Hoofdbestuur der Nederlandsche 27 Junij 1848. RMjn-Spoorweg-Maatschappij, L. J. ENTHOVEN, President, 'Ter ordonnantie van hetzelve, (4504) J. C. S' JACOB , Secretaris.
Het HOOEDBESTUUE brengt bij deze ter kennisse
NEDERLANDSCHE
RHIJN-SPOORWEG-MAATSCHAPPIJ.
HOUDERS der AAKDEELEK respectivelijk genummerd  met No. 6136 a 6140 No. 45911 » 45920 7061 // 7065 rr 45951 » 45960 // 7891 // 7895 " 51131 " 51140 n 9951 » 9955 u 52051 » 52060 e 11001 n 11010 // 52311 " 52340 u 15286 /' 15300 « 52531 /' 52540 // 17771 " 17780 ir 52581 » 52600 n 19131 » 19135 // 55171 " «5180 // 25171 e 25190 h 65301 " 65310 ,i 25531 // 25540 » 69171 " OW9O e 30411 rr 30450 » 70711 " 70720 „ 35431 // 35440 « 76841 u 76850 // 39901 ,i 39920 " 80091 n 80100 waarop de 3de en 4de Stortingen, ten bedrage van ƒ 12 eu/ 12 per Aandeel tot dus ver onbetaald zijn gebleven, dat hun tot het bewerkstelligen van die Stortingen, alsnog een termijn van 14 dagen wordt gelaten. Bij het verstrijken  van welken termijn, op 15 Julij 1848, al de Aandeelen,  waarop de 3de en 4de Stortingen alsdan niet zullen zijn geschied , ingevolge het bepaalde bij Art. 17 der Statuten niet de daarop gedane vroegere Stortingen , onherroepelijk ten behoeve der Maatschappij zijn vervallen. Behoudende het Hoofdbestuur, daartoe door de Vergadering  van liet Algemeen Bestuur, bij resolutie dd. 29 April dezes jaars gemagtigd, zich tevens vóór , om die gebrekige Aandeelen , ten bate -of schade van den daarvoor verbonden  Persoon, hetzij in het openbaar, hetzij uit de hand te doen verkoopen en het eventueel te kort komende van de geheele Inschrijving, op den daarvoor verbondene te verhalen. Het Hoofdbestuur neemt deze gelegenheid te baat, om bij de Aandeelhouders, die de sde Storting, ten bedrage van f 6 per Aandeel nog niet hebben voldaan, met nadruk op de onverwijlde voldoening daarvan aan te dringen, ten einde niet in de noodzakelijdheid te worden gebragt soortgelijken maatregel als de bovenvermelde , ook op hen van toepassing te maken. Amsterdam. lid Hoofdbestuur der Nederlandsche 27 Junij 1848. Rhijn-Spoorweq-Maatschappij, L. J. ENTHOVEN. President. (4505) Jl er ordonnantie van hetzelve, J. ( . S' JACOB , Secretaris.
Het HOOFDBESTUUR brengt bij ter kennisse van de
Correspondentie.
Het stuk van de Gymnastiek gesproken , kun slechts geplaatst worden  , als de naam des schrijvers bekend is.
OPROEPING. Diegenen, welke vermeenen geregtigd te zijn tot de recliime vau: Een zwaar AKKER, gemerkt POW & ExIWGUS N. SHIELDS 17570, waaraan 22 Vademen KETTIKG  ; Een defect, ligt AKKER, ongemerkt, waaraan 9 Vademen KETTIKG ; Een Vaatje HARST, ongemerkt; Vervoegen zich, met de noodige bewijzen, bij den Ondergeteekenden  Opperstrandvonder van het Eiland Goedereede en Over/lakkee, wonende te Goedereede. (4497) A. GOEKOOP. NEDERLANDSCHE HANDEL-MAATSCHAPPIJ De DIEECTIE brengt ter kennisse van de Stemgeregtigde  Deelhebbers, dat, ingevolge het 91ste der Artikelen van Overeenkomst, de in de Vergadering van Commissarissen  goedgekeurde Balans, over het Drie en Twintigste Boekjaar, geëindigd met ultimo December 1847, voor hen ter visie zal liggen, van den 26sten Junij tot en met den Ssten Julij 1848, ter Secretarie van de Directie te Amsterdam, bij de Agenten der Maatschappij te Rotterdam, Middelburg, en Dordrecht, aan het Lokaal der Kamer van Koophandel en Eabrieken te Legden en op het Baadhuis der Stad 's Gravenhage. Amsterdam. 22 «Junij 1848. VAN DEB OUDEEMEULEN, President. (4498) GOUDSWAABD, Direct, f ang. Secret. ' ' (4499) De HOUDEE of HOUJDEBS van het COGKOSSEMEKT  aan Order van (een kwadraat met een der regte hoeken naar boven, en een- S in het midden, welks bovenste en benedenste regte hoeken door eene lijn doorsneden ivorden, wier beide niteinden\van eene kleine op of nederwaarts gerigte verlenging voorzien zijn) 1© vaten JMEKIE , aangebragt per het Eng. Schoenerschip JEnterpeinte,  Kapt. John Leask , verscheept door de Heeren  YALLOP, GR ACE $• CO. te Newcastle, gelieve hiervan ten spoedigste opgaaf te doen bij WAMBERZIL Sf CROOSWIJCK. ,
fiINERAL-SCREW-STEAI-SHIPPING-COIPANY (Incorporated by Royal Charter.) DIEKST TUSSCHEK ROTTERDAM en LONDON, voor Goederen en Vee. Het Engelsche Stoom-Schroef-Schip SIR RORERT PEEL, Kapitein S. Cook , Vertrekt Woensdag den oden Julij 's morgens. Adres bij de Agenten: GEORGE LEVINGSION, J. A. HOUWENS te Rotterdam en W. H. CAREI, te London. ("45001 (4501) G. DE VRIES, J. STEENHOEF en D. FREES, Makelaars, zullen op Woensdag den 19den Julij 1848, des avonds ten Zes ure, te Amsterdam in den Brakken  Grond in de Nes , presenteren te Verkoopen: 269 Vaten, Ca. 120,000 Ned. Ponden PALM-OLIE, aldaar aangebragt van Sierra Leone , per het Schip Sidonia, Kapt. P. J. Nomens. Nader bij Notitie te omschrijven. HOLLANDSCHE IJZEREN SPOORWE6-MAATSCHAPPIJ. De RAAD VAN ADMINISTRATIE van voornoemde MAATSCHAPPIJ brengt ter kennis , dat de COUPOK No. 3, van de a&ndeelen in de Geldleening groot / 1,500,000, verschijnende den Uden Julij eerstk., alsdan betaalbaar is gesteld bij de Associatie-Kassa alhier. Amsterdam, De Raad van Administratie voorn., 29 Junij 1848 ■ en namens denzelven, L. .L J. SEBRURIEE, Comm.-Presid., (4502) F. MELVIL, Comm.-Secretaris. N£»£RLANI>SCaE RHIJN-SPOORÏÏEG-JIAATSCHHAPPIJ. Het HOOFDBESTUUR brengt bij deze ter kennisse van de belanghebbenden, dat hetzelve voornemens is, bij inschrijving Aan te Besteden , op Maandag den lOden Julij 1848, des middags ten twaalf ure, in een der localen op het Station, te Amsterdam: Het Bouwen van eene DUBBELE IJZEREK DRAAIBRUC over de Groote Sluis in het Entrepotdok  te Amsterdam. De gegadigden zullen de Inschrijvings Billetten , verzegeld,  vóór of op den 9den Julij 1848, vrachtvrij moeten inlo»)espn aan het Stations-Gebouw te Amsterdam, zullende na dien dag geene billetten meer worden aangenomen. De voorwaarden, waarop voormelde aanbesteding- geschiedt,  liggen ter inzage van de belanghebbenden aan de Bureaux vah den Bhijn-Spoorweg te Amsterdam, Utrecht en jtoiheiit, en in de voornatimste Koffijhuizen en Logementen,  wam- zulks gebruikelijk is. T>e noodige inlichtingen zidlen acht dagen te voren bij den Ingenieur-Directeur te Utrecht en bij den Hoofd-Opzigter  te Amsterdam, te bekomen zijn. Amsterdam,, Het Hoofdbestuur der Nederlandsche 26 Junij»\|S4B , Rhijn-Spoorweg-Maatschappij, L. J. ENTHOVEN, President. (4503) Ter ordwmantie van hetzelve, J. C. S' JACOB, Secretaris.
JVtói/-\>fesfe«ik. R L' lIOELEN< J- H- DEGENS • £Éifsi%^^^^en J. N. A. MEIJER, .Makelaars, zuli  EISSS^ SHHBien 0p JJaandag den 1 ïden Julij 1848, des \ avonds na vijf ure, in het voormalig O. Z. Heer-en-Logement  , te Amsterdam, door den Notaris A. 11 ZUURE , verkoopen: No. 1. Het gerenommeerde LOCJEMEKT en UITSPAKKIK» , genaamd ZA7VJDHOJEVE , . voorheen Nieuw Jan Tabak, met ruime HUIZING, groote EEMISE en PAAEDENSTALLING, uitgestrekt BOSCH met 800 diverse Boomen, benevens TEEL- of BOUWGEOND,  BLOEM- en MOESTUINEN enz., alleraangenaamst  gelegen aan den Straatweg van Naarden naar Amersfoort, gemeente Bussurn, zijnde dit Pand tevens zeer geschikt voor een Instituut van Onderwijs of voor eene Orthopedische Inrigting. No. 2. Een DUBBEL HUIS en ERVE, te Naarden, in de Sluis- of 2de Markstraat,  No. 40 en 41. No. 3. Een DUBBEL HUIS, met STALLIKG en KOETSHUIS, aldaar in de Gasthuisstraat, No. 504. No. 4. Een DUBBEL HUIS, TUIKenERVE, aldaar No. 444. 590 en 91 tegenover No. 3. En No. 5. Twee PAKHUIZEK en ERVEK, aldaar aan de Oude Haven, No. 60. Breeder bij Billetten  omschreven en dagelijks te bezigtigen. De Bewijzen  van Eigendom en Vcilconditiën zijn acht dagen bevorens  ter lezing ten Kantore van den Notaris A. S. ZUURE, op den Singel bij het Koningsplein te Amsler-
dam,. en Kopij derzclveu bij den JN otaris J. F. DE ROEPER, te Naarden. KB. De Koopers der Perceelen kunnen des verkiezende de helft der Kooppenningen tegen 5 pCt. rente op kust ing behouden. (4506) AMiiLÜIFVERKÖÖPING van VASTE GWEBEREK , in de Provincie Utrecht. Op Dingsdag den Uden Julij 1848, des voormiddags ten 1.1 ure, zal in het Logement bewoond door P. VAJN DIJK, te Doorn, in het openbaar verkocht worden: No. 1. Eene UITERWAARD , groot 6 Bunders, 81 Eoeden en 90 Ellen, gelegen te Amerongen, aan den Lekdijk; kadaster sectie E, Nis. 109, 217 en 218. No. 2. Een ELZEK- en ESSCHEK HAKBOSCH  , met Opgaande Eikenboomen, groot 15 Bunders, 4 Boeden en 95 Ellen, gelegen onder Amerongen  , tussehen den Lekdijk en de Ameronger-Wetering sectie P, Nis. 174 en 175. No. 3. Een EIKEK HAKBOSCH, met opgaande Eikenboomen , groot 14 Bunders, 98 Eoeden en 50 Ellen, genaamd de Moef', gelegen te Overlangbroek, tussehen de Langbroeker- en dc Goijerwetering; sectie C,) Nis, 82, 83, 84, 85 en BUis ; en No. 4. Een EIKEK HAKBOSCH, groot 5 Bun- j ders, 99 Eoeden en 90 Ellen, gelegen te Overlangbroek, achter de Kerk, sectie C, Nis. 178, 179, 180 en 181. Breeder bij Biljetten omschreven, en nader onderrigt te bekomen bij den Eentmeestcr F. DE RIDDER en den Notaris IMMINK, beide te Amerongen. Brieven franco. (4507)
LIS HIYADI AN6LAIS dc Mr. G. SHEEVVOOD seront vendus ptibliquement au Chateaudu Mazy, Province de Namur, Lundi 10 Juiilet 1848, a 2 heures, par le Notaire FÉVRIER DE SOMBREFFE,  au comptant avec IO °/o-Des listes sont a la disposition de M.M. les amateurs chez Mr. YATES, Montagne de la Cour a Bruxelles et' en I'étude- dudit Nre FÉVRIER. (4508) Twee Goed Gedresseerde Rijpaarden. een van Engelsch ras, half bloed, en een van Duitsch ras, het laatste geschikt voor een Dames-Paard. Te bevrage»  bij KAREWEY, Stalhouder op de Hooikade, te 's Hoge. (4509) Te Huur ol" te Koop, om dadelijk te kunnen aanvaarden, een goed gesitueerd en druk bezocht LOGEMEKT , gelegen in het midden der Stad 's Gravenhage. Om nadere inlichtingen adressere men zich , met gefrankeerde  Brieven, onder lett. A. E., bij den Boekhandelaar  A. 11. BAKHUYZEN, in de Hoogstraat, te sGravenhage  voornoemd. (4510) TE HUUR OP TE KOOP, Een voor Zomer- en Winterverblijf geschikte dubbele  JEngelitche TUIK , met ruime solide moderne HUIZIKG, in de JEendragtslaan , hebbende ruim uitzigt en vrije Wandeling over Weilanden. — Zoonrede TERSTOKD TE HUUR, In het beste gedeelte der Binnenstad, een ruim en allezins modern BOVEKHUIS. Te bevragen bij de Boekverkoopers M. WIJT en ZONEN. (4511) (4512) Do tussehen Ons bestaan hebbende Firma van .ï. H. «KROOS * COMP., is met onderling goedvinden  op ultimo Junij laatstleden geëindigd, en de eerst ondergeteekende met de liquidatie belast. Rotterdam , P. J« EOUW. 1 Julij 1848. J. H. GEOOS, Jr, COMMISSIE van GEKEESKUKDIG OKRERZOEK en TOEVOORZIGT  iv de Provincie Zwid-Aolltznd, residerende  te JDordrecht, berigt bij deze aan de belanghebbenden  , dat zij hare gewone Vergadering zal houden  op Woensdag den 2den Atigustm aanstaande; wordende zij , die verlangen toegelaten te worden tot het examen als Heel-, Verlos- of Artsenijbereidkuntlige, gelijk ook «ils Tandmeester of Droogist, uitgenoodigd,  om zich voor den 20sten dezer maand, bij rekwest, op behoorlijk zegel, met bijvoeging van de noodige bewijsstukken  , vrachtvrij aan te melden bij den Ondergeteekende. Dordrecht, Dr. S. DE VBIES, 1 Julij 18 48. President van de voorn. Commissie.
BRANDWAARBORG MAATSCHAPPIJ ENKEL VOOR POLDER WATERMOLENS Gevestigd te *AMSTJEMJDAM. COMMISSARISSEN en HOOFD-DIRECTEUREN van voornoemde Maatschappij hebben de eer, allen daarbij belanghebbenden kennis te geven , dat, in gevolge art. 1« van het Reglement, tot Commissaris derzelve i» benoemd (in plaats van den Heer Mr. C. J. VAILLANÏ. in die betrekking overleden) de Heer C. R. VAIL* LAKT, te Amsterdam. -j-* »*■• («ui *■ TcsrN' INRIGTING VOOR ONDERWIJS in Koophandel en Nijverheid te Amsterdam. Het BESTUUR der bovengenoemde INRIGTING, berigt  bij dezen, dat de volgende LEER-CURSUS zal aanvangen op den 18den September e. k., en dat de INSCHRIJVING van LEERLINGEN blijft opengesteld tot 8 Julij, terwijl het Examen van toelating in Augustus  zal plaats hebben. Het Prospectus en de Bepaling van Inschrijving zijn verkrijgbaar aan het Locaal der Inrigting, Warmoesstraat  206. Amsterdam, W. J. C. VAN HASSELT. 15 Junij 1848. (4515) S. SARPHATI.
SCHILDERKUNDIG GENOOTSCHAP. ALGEMEENE VEEGADEEING ter PRIJSUITDEELIKG  op Maandag den 3den Julij 1848 , des avonds ten 7 ure, in de Groote Zaal der Sociëteit Mar' monic (ingang aan de Vestzijde), zullende er door den Hoogleeraar Mr. W. O Opzoomer van Utrecht eene EEDEVOEBING  worden gehouden. (4516) UMATCHED. THE MARIKER'S FRIEKD or POLYGLOT IKDISPEKSABUE and TECHKICAL DICTIONARY  of upwards 4500 Nautical-, Steam-, and Shipbuilding Terms, Commercial and Scientiiie expressions, denominations of arts and the value of coins, in ten different  languages: English (alphabetical), Dutch, German, Danislt, Swedish, French, Italian, Spanish, Portuguese, and Russian,^ with a key and sketch of pronunciation to those respective languages, their alphabet, an Index for the Dutch, etc. by JH. P. ter Reehorst , Professor al the Rog al Ggmnasium of Kampen, now printing, will be ready for delivery in this month; therefore all s°ubscribers,  both at home and abroad, are hereby requested, to make dne statement prior to the lOth instant, of their subscriptions,  the names on whoiii, and the places where, to value for the amount ou delivery. Price abroad 15 Shillings  english, and 50 ü/ö discount on 100 Copies. Julij Ist. 1848. ONVERGELIJKBAAR. DE ZEEMAKSVRIEKD of DE OKMISBARE TALEKKEKKER en KIJK STUOOK 1»* vbobk van omstreeks 4500 Zee-, Stoom-, en Scheepsbouwkundige  termen, Handels- en Wetenschappelijke uitdrukkingen, Kunstbeiiainiiigwi en de vergelijkende waarde of verhouding  van alle Europische Muntsoorten, in tien verschillende talen: Engelsch (alphabetisch), Hollandsch (Nedcrduitsch), Hoogduitsch, Deensch. en Noordsch, Zweedsch, Eransch, Italiaansch, Spaansch, Portugeesch en Russisch , met eene duidelijke teregtwijzing van uitspraak van ieder dezer talen, derzelver Alphabet, een Begister of Bladwijzer om de Hollandsche woorden en termen alphabetisch met derzelver beteekenissen in al de overige Talen te vinden, door JK. JP. ter Reehorst, Lector aan het Stedelijk Ggmnasium te Kampen, nu nog ter Perse, zal in deze maand ter aflevering gereed zijn; weshalve alle Inteekenaars  zoowel Binnen- als Buitenslands verzocht worden, behoorlijk opgave te doen vdór den 1 Oden dezer, van httnno Inteekeningen, Namen op wien, en de plaatsen waar men bij de Aflevering het beloop kan innen. Prijs in dit Koningrijk  ƒ 7.20 en 35 °/0 korting op 100 Exemplaren. KB. Niets in commissie. Kampen, 1 Julij 1848. (4517) fir^'-iSSiS J 3« een GKOSSI£R in TABAK, f§§fc' \9$I~~~'1~~~'"oïAt gevraagd een BEDIEKDE en VSS^tamW een LEERLIKG. Men adressere zich onder letter X , aan het Bureau der Nieuwe Rotterdamsche, Courant. (4518)
* EEK ZEKER GEKEESMIDDEL VOOR KORTADEMIG-^S  11 §I%^L 6ïL* HEID,VEROUDERDE HOEST EK BOBSTAAKDOE®/lC\  fihw"F^^> KIKGEK ZIJK DE HOLLÓWAY'S PILLEK. 'W^^SPS^^wilvW^iM^Jlifejk Jn eI) kiatsten 'ijd zijn er buitengewone proeven genomen op verschillende lijders, die gedurende langen tijd aan de hevigste aamborstigheid leden, als r^'«. »«'i!,!^i"'i °°^- anderen aan slechte spijsvertering, zuur, zwakte der maag, lijdende, v- aiiß^Hl^ÉHin^^V^- »wl'lfe hetgeen dikwijls in waterzucht en andere gevaarlijke ziekten eindigde. Een \iï4SSM'^^lfj!ri^^KiS|^: Ml:■ twaalftal werd onder de meest als ongeneesbaar beschouwden gekozen, en ~^^^^^SÊ3s^_%^_Wo^^^:'s deze aan eene geregelde kuur der Hollóway's Pillen onderworpen, waardoor de meeste in zeventig dagen , anderen in korteren tijd genazen. Zijn op franco aanvrage a contant te bekomen bij den Heer W. C. ran Mort, Dépöthouder te 's Graven, hage, of aan het Hoofddepot bij den Heer JP. E. ran Santen Kolff, te Rotterdam, alsmede te Londen, Strand 244, Hollóway's Etablissement. (4519)
RoTTGEIV, Koninklijk Pruissische gebreveteerde en geapprobeerde Breukbanden Eabriekant uit Siegburg bij Keulen, Heeft de eer hiermede het geëerde Publiek te berigten, dat hij met een groot assortiment, zijner beroemde Breukbanden  , alhier is gearriveerd en gelogeerd is in het Hotel SI. Lucas, Kamer No. 17, op de Hoogstraat alhier, alwaar hij te spreken is , van des morgens 10 tot des namiddags 4 uren. Een ieder kan zich overtuigen dat deze Breukbanden  geheel anders dan de gewone zijn en bevindt hij dezelve  niet naar genoegen , dan behoeft hij niets te betalen. (4520) AVIS IMPORTANT. KOOPLIEDEN en WINKELIEES kunnen , ten gevolge der tegenwoordige omstandigheden, inkoopen, met contante  gelden, FBAKSCHE ARTIHELEK, 25 pCt. onder Fabrieksprijs, door /ranco te schrijven, aan den Heer E, 20 Eue Taranne a Paris. (4521)
I (4522) Bij R. WILLEMSSEK, Hoogstraat, 126, | tegenover de Lamsteeg, wordt heden uitgegeven, en is alom verzonden : DeZegepraal der Vrijheid van Onderwijs, eene weldaad aan het. Volk van Nederland, gegrond op i het Menschen- en Volkenregt, op den Bijbel en de Oude Grondwet. Rotterdam, 1848. 1 Vel Druks. Prijs 15 cents. PLAATS PAX-INTRMIBUS, le Rotterdam. Op MOEGEN, den 2den Julij 1848, des namiddags, GROOT HARMOKIE , door 14L der roornaamste  Meesters van Rotterdam. Bij ongunstig Weder Muziek in de Zaal. (4523)
Uitgegeven en Gedrukt bij H. NIJG-H, te Rotterdam.