
»SÄ
^4Z<^ Erben und Gläubiger nach Aloysia Weißenböck von Scheid.'ldorf.
Vor der Henschaft Schwarzenau V. O.M.B, haben alle Jene, welche an die Verlassenschqft der am 21. Junius 1847 vhne Testament verstorbenen Aloysia Weißenböck, gewesene Wirthinn zu Scheideldvrf Nr. 17, entweder als Erben, oder alt Glaubiger, und überhaupt aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, zur An meldung desselben am 7. Mär» 1848, Vormittags um 9 Uhr persönlich, oder durch einen Bevollmächtigten zu erscheinen; widrigens nach Verlauf dieser Zeit die Abhandlung undEn-antwortung dieser Verlassenschaft an Denjenigen, »elcher srch hierzu rechtlich wird ausgewiesen haben, ohne weiters erfolgen wird. Herrschaft Schwarzenau den 10. Februar 1848. s24o^ Convocations-Edict. Von dem k. k Nied. Oesterr« -lucl. <Iet. «»!. mixt, wird bekannt gemacht: Es seye Se. Durchlaucht Friedrich Anton Prinz zu Hohenzollern-Hechingen, k. k.F.M. L-, und Militär-Commandant zu Linz, Inhaber des Chev. Reg. Nr. 2, und mehrerer hohen Orden, mit Hinterlassung eines Testaments, vermählt, vhne Descendenz gestorben. Es haben demnach alle Jene, welche an dieseVerlassenschaftauswas immer für einem Rechtgrunde Ansprüche oder Forderungen zu machen geden ken, dieselben vis Zt. Zulius 1848 entweder persönlich, oder ourch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigens diese Verlassen-ichaft ohne weiters abgehandelt, und damit was Rechtens ist, vorgekehrt werden wird. Wien den ZI. Januar 1848. !>^s*Machlaßansprecher nach pens. Titular- ^ Unterlieutenant Franz Hoffmann. Von dem k k. Nied. Oest lu«I «lel.mil. mixt, wird be kannt gemacht: Es seye zu Wien der k. k. pensiönirte Titu-lar-Unterlieutenant Franz Hoffmann ohne Testament mit ei nem Nachlasse bevläusiger 59 fl. CM-, am 25. Januar 1548, gestorben Es haben demnach alle Jene, welche an diese Ver lassenschaft aus was immer für einem RechtSgrunde Ansprü che oder Forderungen zu machen gedenken, dieselben bis den setzten Julius 1843 entweder persönlich oder durch hinläng lich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigens diese Verlassenschaft ohne weiters abgehandelt, und damit was Rechtens ist, vorgekehrt werden wird. Wien den ZI. Januar 1848. s^472^ Nachlaß-Ansprecher ^ nachbenannter Verstorbenen. Vor dem k. k. Banal Warasdiner Carlstädter ^»>6. haben alle Zene, welche an die Berlassenschaften des «m 5. September v. I., mit Rücklaß der Witwe und 5 Kin dern, znTernovaz teststo verstorbenen pens. Hauptmann Jacob Rukavina v. Liebstadt; des am 8 October v. I. zu Wien, ledigen Standes, ohne Testament verstorbenen Unter lieutenants und ersten Bau-Adjuneten Johann Taubner; des am 15. November v. I., mit Rücklaß der Witwe, t«5tato zu Bellovar verstorbenen pensionirten Hauptmanns Michael Thekaich; des am 6. December v. Z. mit Rücklaß der Wit we, t«5tsto zu Zrin verstorbenen penstonirten Unterlieute-
^ nants Thomas Czvetlovlch; des am 1. Januar d. I. mit ^ Rücklaß der Witwe und 5 Kinder. zu Czirqu mza , »«-rstorbencn mit Lhara!ter qu Nirten Unterlieutenants Phi lipp Grafen ^iechtenberg; tes am 9. Januar d. Z. als Wit-wer, mit Rücklaß eines Sohnes test-iwjU Bellevar verstor benen Pension rtenEapilän-Lieutenant Jacob Habianovich, auS was immer für einem RechtSgrunde Ansprüche stellen zu können vermeinen, solche binnen 6 Monathen vom unlen an gesetzten Datum so gewiß anzumelden und zu beweisen; wid-drigens nach Verlauf dieses Termines vbbenannte Berlassen schaften nach den bestehenden Gesetzen abgehandelt werden. Agram am 10. Februar 1848. ^2642^ Verlassenfchasts-Gläubiger nach ^ Kajetana Schieder. Von dem Civilgerichte der k. k. Haupt- «nd Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Frau Josephs Grimminger, des Peter, Georg und Bar bara Reichert zur Erforschung des Schuldenstandes der Verlassenschaft der am 16. August 1847 in der Statt Nr. 592 mit letztwilliger Verfügung verstorbenen Ka-jetanl Schieder, bürgerliche Schneidermeisters - Witwe, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmel dung und Darthuung ihrer Forderung gewilliget wor den. Es haben daher Diejenigen, welche aus was im mer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 8. März 1848 Vormittags um 11 Uhr bestimmten Tag satzung, mündlich oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden; widri gens diesen Gläubigern gemäß h. 814 des allgemeinen bgl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 17. Januar 1848. s?575^ Nachlaß-Ansprecher nach ^ Joseph Fackler. Vor dem Magistrate des l f. Marktes Mödling (unweit Wien) haben alle Jene, welche an den Nachlaß des am 2Z. Januar 1848 mit Hinterlassung von 6 minderjährigen Kindern verstorbenen Joseph Fackler, bürgt. Hausbesitzers und Gastwirthes in Mödling, aus was immer für einem Rechtsgrunde einen Anspruch zu stellen vermeinen, am I4ten März d I. (einem Dinstage) Früh um 10 Uhr zur Anmel dung ihrer Ansprüche um so gewisser zu erscheinen, oder solche bis dahin schriftlich zu überreichen; widrigens die Ab handlung und Einantwortung dieses Nachlasset an diejeni gen welche sich hierzu rechtlich werden ausgewiesen haben, ohne weiters erfolgen wird-Mödling am 14. Februar 1848 ^?4iz^ Erben und Gläubiger ^ na^ch Anna Singer. Vom Stiftgerichte Lilienfeld, alt Abhandlungs-Instanz, wird hiermit bekannt gemacht - Et sey auf Ansuchen det Jo seph Zirngibl, Gastwirthes in Türnitz, alt Bormundet der
> minderjährigen Rosali.!, Ios.p^a, ANlvn und Anna Singer, j in die Ausfertigung ei»cs ^eitles zur E nberufung der Gläu biger der am !4. diese« Monalbs ve>!<erbenen Luna Sin-l er, Slduhmachermeisterinli zu Türniy )«r. 4.', gewilliget wor den. Es haben daher aili^Jene, welche an die Verlassenschaft der obdenannten Verstorbenen auS was i mmrr für einem Rechtsgrunde einen Anspruch zu baben glauben, denselden am 14. März d. I., Früh um 9 tthr, hier vor Gericht an zumelden, und ihre Forderung zu erweisen; widrigens die Verlassenschaft nach Verlauf dieser Zeit an diejenigen erfolgt werden würde, die sich hierzu rechtlich werden ausgewiesen haben. Stiftgericht Lilienfeld am 10. Februar 1848.
>25°^
lÄ
Verlaffenschasts - Gläubiger nach Anna Kuplik. Von demCivilgerichte der k k. Haupt- undResidenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Doctor von Aichenegg, als (^ui-stor »etum der Verlassenschaft, zur Erforschung des Schuldenstandes der Verlassenschaft der am 24sten December 1847 m der Vor stadt Altlerckenfeld Nr. 10', ohne Testament verstorbenen Anna Kuplik, ledigen Näherinn, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubi ger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher diejeni gen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 2. März 1848 Vormittags um 10 Uhr im Commissionszimmer Nr. S, bestimmten Tagsa tzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte svgewiß anzumelden; widrigens diesen Gläubigern gemäß h. 814 det allgem. brgl. G. B. an die Ver lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, alt in so fern ihnen ein Pfandrecht gebührt. Wien den 1. Februar 1848. ^240Z^> Verlaffenschasts - Gläubiger nach Johann Jettenhammer. Von dem Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen det Michael Kritschka, Werkführers in der Papierdeckel-Fa brik auf der Landstraße Nr 410, alt Erbschaftskäufer nach Johann Jettenhammer, zur Erforschung des Schuldenstandet der Verlassenschaft det am 1. November 1847 in der Vor stadt Landstraße Nr. 410 mit Codicill verstorbenen Johann Jettenhammer, gewesenen ledigen Kutschers, in die Autfertigung einet Edictet wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilliget worden. G» haben daher diejenigen, welche aut wat immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehö rig Bevollmächtigte bey der auf den 24. März 1848, Vor mittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstent bit zu diesem Tage schriftlich, vor diesem Civilge-richte so gewiß anzumelden; widrigent diesen Gläubigern gemäß §. 814 det a. b. Gesetzbuchet an die Verlassenschaft,
wenn sie durch die Bezahlung der angemeldeten Korderun gen erschöpft worden icy« joLle, kein weUercr «nspru» zu stande, als in so fern ihnen ein Pfandrecht gebühret. W en deu 3. Februar !84Z. ^2051^ Einberufung der Erben u.ld Gläubiger ^ des sel. Joseph Huber zu Tulln. Vor dem Magistrate der k. k. l. f. Stadt Tulln V. O. W. W. haben alle Jene, welche an die Verlassenschaft des am 6. October 1847, Haus Nr. 92 in Tulln. mit Hinterlassung des schriftlichen Testaments vom 11. August, kund gemacht am 7. October 1847, verstorbenen ehemahligen bürgl. Haut-besitzert und Fleischhauermeister« Joseph Huber, als Erben, oder als Gläubiger, oder aus einem andern Rechttgrunde einen Anspruch zu machen gedenken, und solchen noch nicht angemeldet haben, zur Anmeldung desselben am 23. März d. I., Vormittags 9 Uhr, persönlich oder durch einen gehö rig Bevollmächtigten so gewiß zu erscheinen; widrigens nach Verlauf dieser Zeit die Abhandlung und Einantwortung obi ger Verlassenschaft an diejenigen vhne Weiterem erfolgen wird, welche sich hierzu rechtlich werden ausgewiesen haben. Tulln am ZI. Januar 1848. ^2512^ Erben und Gläubiger nach lzl Michael Kallinger. Vor dem Metropolitan - Capitel in Wien haben über An langen des Curators Herrn Doctor Gpettl alle Jene, welche an die Verlassenschaft des am 29. December 1847 zu Herrnalt Nr. Z07 verstorbenen Michael Kallinger, Landbaumeistert, aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte bey der am 1. März 1848, Vormittags um 10 Uhr, bestimmten Tagsatzung münd lich oder längstens bis zu diesem Tage schriftlich anzumel den ; widrigens diesen Gläubigern gemäß h. 814 det allge meinen bürgerlichen Gesetzbuchet an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebührt. Wien am 10. Ja nuar 1848. ^2497^ Erben und Gläubiger nach A Anna Maria Lutz. Vor der Stiftsherrschaft Penzing bey Wien haben alle Jene, welche an die Verlassenschaft der am IS. Zuliut 184? mit Hinterlassung einet Erbvertraget und einet Schenkungt--briefet verstorbenen Anna Maria Lutz, Mithauteigenthü-merinn und BranntweinerS-Ehegattinn Nr. 1S4 in Penzing, entweder als Erben oder alt Gläubiger, und überhaupt aut wat immer für einem Rechtsgrunde einen Anspruch zu ma chen gedenken, zur Anmeldung desselben den 7. März 1S4S Vormittags um 10 Uhr persönlich, oder durch einen Bevoll mächtigten zu erscheinen; widrigens nach Verlauf Nefer Zeit die Abhandlung und Einantwortung der VexlaffetWaft an denjenigen, welcher sich hierzu rechtlich wird autgewle« sen haben, ohne weites erfolgen wird. Penzing den 15. Januar 1848»
K U c U r s e.
j^655^j Concurs-Aufhebung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Sdict bekannt gemacht: Ueber Anlangen der Anna Börsem wird hiermit in Folge des höh. Decretes des k. k. Nied. Oest. Appellationt-Gerichtes «l6. 17., herabgelangt 20. Januar 184S, A. Z. 1554, der über das Verlassenschafts-Vermögen ihret Gatten des ksf. Roth-qärbers und gewes. Mithauseigenthümers am Hundsthurm Nr. 96,Jos. Börsem, unterm 13. December 1847, Z. 98052, eröffnete Concurs für aufgehoben erklärt. Wien den 11. Februar 1848. PZ82^Eoncurs der Gläubiger des Carl Traiber.^ Von dem Magistrate der k. Freystadt Fünfkirchen wird durch gegenwärtiges Edict bekannt gemacht: Es sey die Er öffnung einet ConcurseS über das Vermögen des Carl Trai-ber, gewesenen Handelsmannes daselbst, bewilligt, zum zeit weiligen Massa-Curator der Magistrattrath Emerich Rade nich , zum t.iU5 <üursl,ol aber Paul Aidinger, Oberfiscal, ernannt, und zur Tagsatzung der Z. 4. und 5. May l. I. anberaumt worden, an welchem Tag alle, die an den ob denannten Schuldner eine Forderung zu stellen berechtigt zu seyn glauben, ihre Forderung um so mehr anzumelden ha ben . als späteren Anmeldungen keine Folg« gegeben «erden kann.
^27ie^Gläubiger des Ferd.Joh. Groszmann. ^ Vom Gerichte des privil. Marktes Miskolcz wird hiermit bekannt gemacht, daß zur Eröffnung des gegen Ferdinand Johann Groszmann verhängten Concurset, die neuere Tag satzung auf den 7. April l. I. gerichtlich anberaumt, und zum Masse-Curator Carl Höke, zum Masse-Vertreter aber Johann Piskoty bestellt sey. Wer daher gegen den obbenann-ten Schuldner irgend eine Forderung machen zu können glaubt, wird anmit aufgefordert, selbe mit den nöthigen Be helfen versehen, an dem bestimmten Termine um so gewisser anzumelden, als auf später geschehene Anmeldungen im Gin ne der Gesetze keine Rücksicht genommen werden kann. Miskolcz am 7. Januar 1848. ^24281 Gläubiger des Johann Punschert. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des.ConcurseS über das gesammte bewegliche, und in Oesterreich unter derEnns befindliche unbewegliche Vermögen des am 16. December 1845 verstorbenen Johann Puntschert, brgl. Tischlermeisters Nr. 2Zy am Neubau, bewilliget worden. Daher werde Ze dermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der all gemeinen Concurtordnung aufgefordert, bit 15. April d. I.,
die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr. Jünger, alt Vertreter der dieß-fälligen Concurtmaffe bey diesem Civilgerichte so gewiß ein zureichen, und in dieser nicht nur die Richtigkeit der Forde rung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widri gent nach Verlauf det erstbestimmten Taget Niemand mehr gehört werden würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Eoncursmasse gehörigen Vermögens des benannten Ver schuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein lie gende» Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert des Compen-sations-, Eigenthums- oder Pfandrechtes, dat ihnen sonst gebührt hätte, zu berichtigen verhalten werden würde. Wien am 10. Februar 1848. lWZZ ^ Concurs des Michael und Katharina Schanzer. Von der k.k. Pstr. Herrschaft Wemzierl ist der Concurs
über das sämmtliche bewegliche und im Lande Nied«-Oest«r» reich gelegene unbewegliche Vermögen des Michael Gchan-zer> Maurermeisters und KleinhäuslerS zu Weinzierl, und dessen Witwe Katharina Schanzer eröffnet worden. Dahe wird Jedermann, der an die erstgedachten Verschuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, hiermit auf gefordert, bis Ende März d. I. seine Forderungen in Ge stalt einer förmlichen Klage wider den Vertreter der Schan-zer'schen Concursmasse rn. Justizverwalter Gründlinger zu Wolfpassing bey dieser Herrschaft anzumelden, und in die ser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigens nach Verlauf des gedachten Tages Niemand mehr gehört, sondern ohne Ausnahme auch dann abgewiesen werden würde, wenn ihm wirklich ein Compensationsrecht gebührte, oder wenn er ein eigenes Gut aus der Masse zu fordern hätte, oder wenn auch seine Forderung auf ein liegendes Gut der Verschul: deten vorgemerkt wäre, so daß, wenn ein solcher Gläubiger etwa in die Masse schuldig seyn sollte, er die Schuld, un gehindert des Compensations-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu Statten gekommen wäre, abzutragen »er halten werden würden. Perzlhof den z«. Januar 1848.
riNNerNNgeU.
^'2777^ Edict. ^ Dom k. k. Nl. Oest. »t. ». »ird den Kindern deS Oberstlieutenants Tribers durch gegenwärtiges Sdict be kannt gmacht: ES habe wider dieselben, als Vermächtniß-Rehmer nach der am 18. November 1841 verstorbenen Haupt-mannS-Witwe Antonia Theresia von Faletti« Hofkriegtagent Dr. Spitzer, als Curator det vermißten Fähnricht Zulius Cesar von Faletti eine Klage um Erkenntniß auf den Erb oder Pflichtteil bey dieser Gerichttstelle angebracht und um richterliche Hilfe gebethen, worüber eine Tagsatzung auf den 17. April l. I. Früh um 11 Uhr angeordnet worden ist, das Gericht dem der Ort ihres Aufenthaltet unbekannt ist, und da sie vielleicht aus den k. k. Erbländern abwesend seyn könnten, hat auf ihre Gefahr und Kosten den hierortigen Gerichts-Advocaten Herrn Dr. Bach zu ihrem Curator auf gestellt, mit welchem die angebrachte Rechtssache nach der für die k. k. Trblande bestimmten Gerichtsordnung autge-sübrt und entschieden werden wird. Dieselben werden daher dessen durch diese öffentliche Autschrift zu dem Ende erin nert, daß sie allenfallt zur rechten Zeit selbst zu erscheinen, oder dem bestimmten Vertreter ihre Rechtsbehelfe an Handen zu lassen, oder aber auch sich selbst einen andern Sachwalter zu bdstellen, und diesem Gerichte nahmhaft zu machen, und überhaupt in alle die rechtlichen ordnungsmäßigen Wege ein zuschreiten wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden; widrigenfalls sie sich sonst die aus ibrer Verabsäumtmo entstehenden Folgen selbst beyzumessen haben werden. Wien am 17. Zanuar 1848 ^ 7752^ Ku n d m achung. Don der Herrschaft Lichtenthal in Wien, wird durch ge
genwärtiges Edict bekannt gemacht: ES haben Adalbert und Franziska Paff, durch Hrn. Dr. Dretler, wider die Verlassen schaft der Joseph« Kellner, unterm 25. Zanuar 1848, »cl Nr. 69 juä., eine Klage xuneto Löschung einer auf dem Hanse Nr. 124 in Lichtenthal, auS dem Schuldscheine ää. 19. December 1827 für Josepha Kellner haftenden Satzpost pr. 480 fi. CM angebracht, und um richterliches Erkenntniß gebe then, worüber eine Tagsatzung auf den 2. May 1848, Früh um 10 Uhr, angeordnet wurde. Das Gencht, dem die Erben nach Josepha Kellner unbekannt sind, und da einer oder andere derselben aus den k. k. Erbländern abwesend seyn könnte, hat für die geklagte Verlassenschaft, auf Gefahr und Kosten derselben, den hierortigen Hof - und Gerichts - Ad-vocaten Hrn. Dr. Budinsky zum Curator aufgestellet, mit wel chem die angebrachte Rechtssache nach der für die t. k.Erb-lände? bestimmten Gerichtsordnung ausgeführt und ent schieden werden wird. Die genannten Erben werden daher dessen zu dem Ende erinnert, daß sie allenfalls zur rechten Zeit selbst zu erscheinen, oder dem bestimmten Vertreter ihre Rechtsbehelfe an'Handen zulassen, oder aber auch sich selbst ei nen andern Sachwalter zn bestellen und diesem Gerichte nahm haft zu.machen, und überhaupt in alle die rechtlichen ordnungs mäßigen Wege einzuschreiten wissen mögen, die zu ihrer Ver theidigung diensam seyn würden; widrigens sie sich die auS ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben werden. Herrschaft Lichtenthal in Wien den 28. Januar 1848. l>656^ Kundmachung. si^I Von dem Civilgerichte der k. k. Haupt - und Residenzstadt
Wien wird dem Herrn Baron N. Neustern und dem Jo seph Romägnolo mittelst gegenwärtigen Edictes erinnert: Es habe wider sie als Mitgeklagte bey diesem Gerichte die Maria Czerny, k. k. Hofburgtheaters Souffleurs - Gattinn, Stadt Nr- 296, durch Hrn. Dr. Nevmister ex otko gegen Eduard Wagner, Antonia Wagner, Basilius und Anna Su-boff, Carl Metzinger und Franz Straßer, und die genann ten Geklagten wegen Erkenntnisses auf Einwilligung in die executive Erfvlglassung der ganzen seit 1. Junius 1847 bey der k. k. Hofburg-Theatercasse mit monathlichen 26fi. 40 kr. CM. angewiesenen, bereits verfallenen und künftig verfal lenden Pension det Hofburgtheatert-Soufflert Joseph Paul Czerny an die Klägerinn auf Abschlag der executiven vor gemerkten Forderungen der Klägerinn pr. 2760 fl. CM. und 2400 fl. CM. sammt Nebengebühr Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 15. May 1848 Früh 10 Uhr ange ordnet worden ist. Dat Gericht, dem der Ort ihret Auf enthaltes unbekannt, und da sie vielleicht auS den k. k. Erblanden abwesend sind, hat zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Hrn. Doctor Sailler als Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k k. Erblande bestimmten Gerichtsordnung ausgeführt und ent schieden werden wird. Dieselben «erden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu er scheinen, oder inzwischen dem bestimmten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst, einen andern Sachwalter zu bestellen, und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Verthei-
digun g dlensam finden würden; widrigens sie sich die au< ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 11. Februar 1848. ^274^ An Herrn Ludwig Grafen Fefteticz. Von dem k. k. Nieder - Oesterr. Landrech te wird mittelst gegenwärtigen EdickS bekannt gemacht: ES habe wider Herrn Ludwig Grafen Festeticz, privat, bey diesem Land rechte Moritz Rubrom, Spiritus - Fabrikant, durch Doctvr Kafka, wegen schuldigen 100 > fl. C. M. ». c., unterm 11. September 1847, Z. 16996, eine Klage angebracht, und um die richterliche Hülfe gebethen, worüber nach §. 16 der G. O. auf den 17. JuniuS d. Z., Früh um 11 Uhr, ei«e Tagsatzung angeordnet worden ist. Da dem Landrechte der Wohnort und Aufenthalt desselben unbekannt ist, so hat das Landrecht zu dessen Vertretung, und auf dessen Gefahr u«» Unkosten, den hiesigen Hof- und Gerichts-Advocaten Dr. Ellinger als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden «erden wird. Herr Ludwig Graf Festeticz wird dessen durch dieses Edict zu dem Ende erin nert, damit derselbe allenfalls zur rechten Zeit selbst zu er scheinen, oder die erforderlichen Rechtsbehelfe dem bestimm ten Vertreter vorzulegen, oder auch sich selbst einen andem Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mit tel zu ergreifen wissen möge, die derselbe zu seiner Verthei digung dienlich finden würde; indem derselbe sich die aus seiner Verabsäumung entstehenden Folgen selbst beyzumessen haben wird. Wien den 18. Februar 1848.
itR tisNtN.
L <1 i t t v
l2l
trovsrsj sil' estero senas i prescritii rios-rnü <1i poliöis Vnlov cori sns moelie >lsris nsts Vert>i?2» , e eon 1i k^li l^iovsnni, Vuiio e 8imuns, nonelie Nili?» mo^lie cti (^sjo Ltiirco-vick li keli e , tutti cis türivoscie , il (üirevlöriz li <^c»n il present« a intornsre in pstri» entio il termine cl! mesi »ei, clec'ori !I,iIi <IsI "iorno clel!« siiÄ p, ims in«erxione nel tvAlio cli cieU» <1i , oolls minatori!, cli sttivare in tyry conlronto le misnre <1i ri-<?c»ntemplste llsllu !>«zvi k>n« pgtente 24 ^lsrxo 1852. Aimsne perä loro iiker«, enU'c, i! termine cli pro-clurre »I lk? proprie leßinimszioni. li presente Lcliito viene innolti e pukklicsto mecliante I foAlic» Illlicisle <lells cli V i^nn», ecl »Ais»» pressn priest' I. ssiei» , nonek« nel clel «tomieilio Dsll' l. k Lspitsnsto (ün coisre. 6»tt»ro li 20 1848. Einberufungs-Edict. ^ Nachdem der dem Zgnaz Gaugel, Handschuhmachergesel-
len von Türnitz unter der Stiftsherrschaft Lilienfeld V. O. W. W. Provinz Rieder-Oesterreich, im August 1844 zur Reise nach Würtemberg, Bayern, Sachsen, Preußen und in die Schweiz auf z Jahre ausgestellte Regierungspaß bereits er loschen ist, ohne daß Zgnaz Gaugel weder in die k. k. Staa ten zurückgekehrt, noch auch unter Rechtfertigung seiner un befugten Abwesenheit um einen neuen Paß eingeschritten wäre, so wird derselbe nach h Z2 des a. h. Autwanderungs-Paten-tes vom 24. März 1852 hiermit aufgefordert, um so gewisser binnen sechs Monathen vom Tage der Einschaltung dieses EinKrufungs-Edirtes im Am sblatte der Wiener Zeitung in die k. k. Staaten zurückzukehren, und diese erfolgte Rück kehr zu erweisen, als sonst gegen ihn wegen Uebertretung der Paßvorschriften mit den in dem oberwähnten a. h. Patente aus gesprochenen Strafen vorgegangen werden würde. Vom k. k. KreiSamte V. O. W. W. St. Pölten am 29. Zanuar 1848. Weinberger, Kreishauptmann. s24?z^ Aufforderung. ^ Vom Justizamte der Herrschaft Wilfertdorf V. U. M. B. wird bekannt gemacht: Et sey über Einschreiten det Johann Boyer, in die Einleitung des Verfahrens zur Todeserklärung det seit mehr als Z0 Jahren abwesenden Franz Boyer, Vier-tellehnertsohn Nr. S9 aut Blumenthal, gewilligt, und Herr
August Suchomell, Zustiziär inWaltertkirchen, zu dessen Cu rator bestellt worden. Der Vermißte Franz Boyer «ird demnach hiermit aufge fordert, diesem Gerichte oder dem bestimmten Curator bin nen Einem Zahre und 6 Wochen so gewiß von seinem Leben und Aufenthalte Nachricht zu geben; widrigens auf weiteres Anlangen zu seiner Todeserklärung geschritten werden würde. Justizamt Wilfersdorf den 24. Zanuar 1848. j247i*^ Einberusungs-Edict. Von dem k. k. Freyherr v»n Reisinger 18ten Linien - Jn-fanterie-RegimentSgerichte wird auf Ansuchen der Erbsin teressenten der zu Rzetczits Herrschaft Blatna, Prachiner Kreises in Böhmen, gebürtige, mit 11. Julius 1815 von dem j 25sten zu diesem 18ten Linien-Jnfanterie-Regimente trans-ferirte, vom 1. März 1814 bis ZI. August 1817 in auswar-j tigen Spitälern krank geführte seither als ein nicht zu erui-render Kranke in Abgang gebrachte Gemeine Joseph Redina hiermit aufgefordert, binnen Einem Zahre d. i. bis 1. Fe-br»ar 1849 persönlich zu erscheinen oder aber dieses Regi-menttgericht oder den für ihn bestellten Curator dießseitigen Herrn Oberlieutenant Cotmus Bogutovacz in die Kenntniß seines Lebent und Aufenthaltes zu setzen; widrigens nach Verlauf det Edicttterminet auf neuerlichst Ansuchen zu dessen T»deterklärung geschritten werden wird. Mailand am 1. Fe bruar 1S48.
>55!^
Ginb erusungs-Edict.
c-i
Nachdem die nachstehenden zur einheimlschen Bevölkerung des Werbbezirtes Maria Zell, im Kreise Brück des Herzog tums Steyermark gehörigen Individuen, alS: FranzZöhling, auS RaSnig H. Nr. 29; Franz Laßinger, »ecte Haas, aut Greit H. Nr. 7; Jacob Kampöck, aut Aschbach H. Nr. 77; Michael Schedl, von Maria Zell H. Nr. 41 , auf die von der Bezirks - Obrigkeit Maria Zell, unterm 14. May und 24. Zuliut 1845 erlassene, im Amttorte affigirt, und m der k. k. Provinzial Grätzer Zeitung drey Mahl eingeschaltet gewesene Edictal-Gorladung, innerhalb des gegebenen Ter mines von vier Monathen, weder nach Hause rückgekehrt sind, noch sich über ihre unbefugte Entfernung und bithe-rige Abwesenheit gerechtfertiget haben; so werden dieselben hiermit zum letzten Mahle aufgefordert, um so gewisser bin nen Einem Jahre vom Tage, an welchem das erste dieser drey zu erlassenden VorrufungS-Edicte in die k. k. Provin zial Gratzer Zeitung eingeschaltet wurde, nach Hause zu rückzukehren , und sich über ihre Abwesenheit zu rechtferti gen ; alt widrigent gegen dieselben nach den Bestimmungen det Allerh. Autwanderungt-Patentet vom 24. März 18ZS vorgegangen werden würde. Vom k. k. Kreisamte zu Brück an der Mur den 4. Fe bruar 1848. H e r b e r st e»n, Kreithauptma«»«