
dtttch'dle Verbindung mit dem Oierlandt wieder hergestellt. Die Aufrührer flüchteten sich, als sie sahen, daß Geschütz ge» ge« die Stadt aufgeführt werde. St. V l«si e n, d^n IS. Älpril. Heute früh erschien eine dtr He.ker'schen Schaaren von etwa S00 Mann, si^ie die Q»rreinnel>merkasse und nahm in der Gr« dir <5lrigenS nicht bedeutenden) Gewchrvorräthe z?-ld?on seinen Leuten gleichsam unter Auf« ftM A«^aik«n «nd niemand allein zu ihm- gelassen. Die bei-^.n S/bgeo^-iNen des FünfzigcranöschusseS in Frankfurt, V.'n.d!'!' «n! welche ihm Amnestie anzubiethen hatten, wnm >'r jet.-: n.'S zurücktrete, sind bei ihm gewesen, haben V'i! angetreten ohne ihren Zweck erreicht zu ha» t'^n. d^l das Anerbielhen abgelehnt. Seinen Aeuße» rilnc;. n soll er sich noch immer mit der Hoffnung tragen, dcß ZXitirär zu ihm übergehen werde. ^orrach, den 13. April. Heule Nacht um Va auf 10^lhr ist He.ker mir etira L00 Mann in Schopfheim angekominen.-Das Militär marschirt ihnen so eben entgegen. (Allg. Ztg.) Heidelberg, den 19. April. Gerüchte aus Aase! las sen die HH- Strnve und Hecker bereits nach Basel geflüch tet sevn. Liach einer andern Nachricht aus ziemlich guter Quelle befindet sich Hecker mit seinen Freischaaren im Höl-Icnthal, auf allen Seiten von würtembergischcn und badi schen Truppen umzingelt. Die Schweizer haben ihre Gränze gegen das badische Ge bieth stark besetzt. >Jm Laufe des Tages dürfte ein Theil der deutschen Freischaaren bei der Schusteriusel über den Ähein zu gehen versuchen. ÄLlirtembeug« Stuttgart, den 15. April. Heute wird die öffentliche Bekanntmachung in Actreff der Vornahme der Parlamentswahlen erscheinen. Der festgesetzte Wählmö-duS kann nur geeignet seyn, das Vertrauen zu befestigen, welches alle freisinnigen Männer in die Negierung setzen. Es finden direkte Wahlen statt. Schleswig-Holstein. Der preußische Parlamentär, welcher mit dein Ultimatum in das dänische Hauptquar tier abgeschickt war, ist zurückgekehrt mit der Antwort, daß Schleswig nicht von den dänischen Truppen werde ge räumt werden. Der König hatte sich nur dazu verstehen wol» len, nicht über die Eider zu gehen und während Schleswig von den Dänen, Holstein von Deutschen besetzt sey. Unter. Handlungen anzuknüpfen. Als der preußische Parlamentär hierauf erwiederte, in diesem Falle hätten die Prenßen Be fehl, in Schleswig einzurücken, soll dcr König geantwortet haben, dann werde er nach Kopenhagen zurückgehen und Ver stärkungen holen. In Schleswig ist am Dienstage eine Schaar junger Leute, welche sich für den Dienst des Vaterlandes gemeldet hatten, den Dänen durch zwei, schon lange als Spione ver dächtige Einwolmcr verrathen und ein Tyeil derselben gefan gen genommen worden. Die Dänen rückten gestern Morgen mit dem größten Theile der in ihrem Hauptquartier Schleswig konzentrirten Truppen (im Ganzen L000 Mann) aus und nahmen Posi tion bei Dannevirke ('/- Meile von Schleswig nach Rends burg zn). . Schweiz. Bern, den 16. April. Ueber die geheime Sitznng der Tagsatzung vom Freitag berichtet dcr schweiz. Beobachter: Sardinien beantragte einen Allianzvertrag, wonach die Schweiz ihm gegen Zusichernng von Handelsvsrtheilen 30,000 Mann stellen und mit 20,000 Mann die Gränzen besetzen sollte. Waadt soll sich besonders für die Unmöglichkeit der Aufrechthaltung der Neutralität erklärt haben und die westli chen Kantone an, meisten bemüht gewesen seyn, die Unhalt-barkcit der Neutralität nachzuweisen, um dadurch um so mehr die Nothwendigkeit dcS Anschlu»cs an irgend eine Nachbar» macht (natürlich vor Allem Frankreich) hervorzuheben; Da gegen sollen sich die östlichen Kantone > unter ihnen auch'be sonders Solothnru, in ächt würdiger Schweizerweise für strengeÄufrechthaltnng der Neutralität, damit die' Schweiz nicht zum Tanz- und Kampfplatz dcr streitenden Nationen tverde, ausgesprochen haben. Portugal. Lissabon, den 3. April. DieKönigin von Portugal hat rin ncnes DiZnisienum ernannt. Dcr Herzog von Saldanha steht als Präside.'N an dcr Spitze. Hr. Gomez de Castro ist Minister dcr auswä^iZen AngelegcnhcÜen, Joao EliaS der I'üsin, Faleao der Finänz'n, Baron v. Francoz des Krieges, und Baron v. Ourein der Man.'.'?. Das neneKabinet hat so gleich die Session dcr Kortcs bi- zum 9« Sun! verlängert. Jtnlicu. Neapel, den 8. April. Der König hat den SldvSkalsi» Avossa zum Minister des Innern, und die Fürsten von Ealo-brauo und Lepcrano, dann die Herren Biagio Gamboa und Easimiro de Lieto zn seinen bevollmächtigten Gesandten am »talien i schcn B nndcükongrrß in Nom ernannt.
Zweitefte Z^achvichten. Innsbruck, den 24. April. Innsbrucks. Frauen woll ten Yen aus Äten —zur Vertheidigung des Vaterlandes heimkehrenden'Tirolern durch das Geschenk einer Fahne die Anerkennung und den Dank ihres heimischen Volkes bezeigen. Da man aber aus der Wiener Ztg^ entnommen, daß ein Ti roler (Dr^ Kredler) schon der Aöficht seiner LandSmannlnen zuvorgekommen sst, uyL^HleicHzeitig" lfjit K e st i m m t k eit ist Ersahrung gebrächt wurde, daß äüch die Studierenden Innsbrucks nun ihrem Enthusiasmus folgen dürfen, so wird diesen kampseSmuthigen Jünglingen heute die F^hne «in obi gen Sinne M'crrelcht werden ). Und man hofft durch diese 1leberträguNg )diejeniaen ^u ehren/ die ja seit den Märztagrn sd stolz sich suhlen: ^,Eins zu seyn mit ihren Brüdern in Wien." . ' ..... Trle nt, den S1. April. Die Stadt und Umgebung ist ruhig, dennoch dauern die Auswanderungen dcr dortigen Be» wohnex fort. Die Freischaaren sind bis an die Gebiethe deS GardaseeS zurückgedrängt. Das Schloß Steniko, in welches sich eine bedeutende Anzahl Insurgenten marf, wurde don den k. k. Truppen angegriffen, und genommen. ^Man spricht von 300 Mann der Freischaaren, die dabei geblieben seyn sol» len. Letzterer Ilmstand möchte wohl noch einer Bestätigung bedürfen. Noveredo, den 2l. April. Gestern Nachmittags sind in Ballino zwei Kompagnien von Hohenlohe Infanterie.an-gekommen, welche die,in dortiger.Gegend befindlichen Frei-schaqren verfolgten. Letztere zogen sich in größter Eile zurück, und suchten über den D.uronc nach Tione zu entkommen. An k. k. Truppen sind nun wenigstens 13 Kompagnien in Judi-karien, welche man für hinreichend hält, run dasselbe von al len Insurgenten, zu säubern. Dieß dürste um so mehr zu Erwarten seyn, als die freischaaren, welche hier auf einen Anhang rechneten, sich in dieser Beziehung durchaus täuschten. Es hat sich nicht bestätiget, daß die Dampfboote, welche bis Ponale vorgestern gekommen, dort Truppen ausgelandet, und nach Vsl <1i I.eclru geschickt haben, nnd so wird unser Kreis somit, wieder ganz frei seyn, und.hoffentlich von einer weitern Invasion ganz , frei , bleiben, nachdem sich die Freizügler die Ueberzeugung verschafft, daß sich hicr für sie keine Sympa thien finden. (Nachmittags 4 Uhr.) Tione ist auch schon von den Insur genten befreit. Sie fliehen dem Llntlaro zn und werfen selbst die Waffen weg. Unsere Jäger verfolgten die Flüchtigen. Im Landgerichte von t?onciino fanden sie anch nicht mehr einen Mann der Fieischaaren. Das Hauptquartier Karl AlbertS ist in Volta, also noch aus dem rechten Ufer des Mincio. Lombnvdie und Venedig. Nach übereinstimmenden Nachrichten aus Mailand stehen sich dortselbst bereits zwei Partheien gegenüber; die Einen wünschen die österreichische Regierung zurück und haben namentlich die Mittelklasse und zum Theil das Landvolk an ihrer Seite, während die Häup ter der Insurgenten anfangen, vor dcr Zukunft zu zittern. Der erste Enthusiasmus hat sich etwas abgekühlt und der kal ten Ueberlegung Platz gemacht. Das Volk findet in seiner gegenwärtigen, bereits zaghaften Negierung nicht die Garan tien für seine mit dem' Blute errungene Freiheit, für seine zukünftige Wohlfahrt. Die Aristokratie fürchtet anderer Seits die Wuth des zügellosen Pöbels, wenn man seiner nicht mehr bedarf und ihn innerhalb dieSchranken bürgerlicher Ordnung zurückweiset, wenn man diese arbeitsscheuen, heißhungerigen Proletarier, denen man goldene Berge versprach und sie auch gut bezahlte, so lange man sich ihrer bediente, — nicht mehr mit Geld überhäuft.- Eben so sehr fürchtet man die zahllosen römischen, piemontesischen und neapolitanischen Freischaaren, die nicht gekommen sind, fürdieUnabhängigkeit ihrer lombar dischen Brüder mit Begeisterung ihr Leben zu opfern, sondern zu rauben'/-zu plündern, und die unter österreichischer Regie rung gesammelten' SÄätze und Reichthümer derselben zu theilen. Diese sind gefürchteter als die österreichische Solda teska, die man jetzt doch zugibt, bis aufs Aeußerste empört . zu haben. Ein zahlreicher Hanfe soll anch schon den österr. Doppeladler in Mailand wieder auf eine Kaserne gepflanzt und jeden mit dem Tode bedroht haben, dcr es wagen sollte, ihn abzunehmen. Die Reichen, welche die Fackel des Auf« ruhrS in die Ma^in geschleudert halten, finden es gerathen, sich bei Zeiten zu entfernt»; ein Tneil der Regierung ent-schlagt sich dcr Geschäfte, und zieht vor, lieber zu zahlen, was man verlangt, als sich an denselben zu betheiligen. Lange kann dieser'rathlose Zustand wohl nicht währen. -) tZin tirolischeZ Fahncnband für die deutsche Fahne wurde schon früher von dein Jrauenverenie de» Herren Studie renden iintlelbar übersanvt.