
plus positives. H convient spécialement que je vous informe que par suite des riV niera événements, malheureux, j'ai reçu des souverains d'Espagne, d'Àngletei  i« et de France, une assis tance puissante qui a aidé à mettre plus piompleiiii.Mil.  un terme à la guerre qui désolait le pays, » Le.; ministres respectifs vous soumettront ta situation des revenus publics et un budget des recettes et des dépenses pour Je prochain exercice financier, avec les prévisions nécessaires, afin de pourvoir aux dépenses ordinaires et exiraordinairss de l'Etat. » .ï'-.i l'espoir que vous examinerez cette importante question avec le soin qu'elle réclame, et que \ous mettiez mon gouvernement à même d'accomplir lesobli^ations qui lui incombent. » Je me félicite irés-cordialnuent delà cessation des troubles publics qui pendant si longtemps ont si profondément affligé le pays. Je nourris l'espoir te plus vif que l*horizon de notre patrie pourra annoncer la splendeur d'une ère nouvelle et que nous recouvrerons la paix, l'ordre et l'union de la famille portugaise. Puissent vos lumières, votre zèle et votre patriotisme pourvoir le pays de mesures sages et utiles. Telle est la mission importante que la nation vous confie, et toi est le vœu le pius sincère et le plus ardent de mon âme. » Les nouvelles de Lisbon ne du 31 décembre, mandent que In reine a réintégré les deux Cabra! comme conseillers privés. On dit que l'un va être envoyé connue ambassadeur ou Brésil et l'autre à Paris; mais on suppose qu'ils ne resteront que peu de temps à ces postes respectifs et qu'ils reviendront pour faire partie du mînt.sière. Le peuple sera désarmé ; dans ce but, ou autorisera des visites domiciliaires.
PIÈCES DIPLOMATIQUES A LA QUESTION SUISSE
Documents diplomatiques.
Le président du conseil, ministre des affaires étrangères, a communiqué à la commission de l'Adresse de la chnmdre dès pairs et de In chambre des députés les piè.;es relatives aux afl'airet  de Suisse. Ces pièces sont au nombre de vingt-deux. Li* ii° I contient le t. \tc du traité d'alliance ou pacte fédéral des cantons helvétiques, conclu le 16 août 181-4. Nous croyons «ievoir en reproduire le préambule, qui est ainsi conçu : J.—- Traité d'alliance conclu le 16 aoûtentre les cantons de la confédération  suisse, et acte d'acceptation en date du 8 septembre 1814. Après que les députés des Etats souverains de la Suisse, munis des pleins pouvoirs su flisanls pour annoncer la volonté de leurs commettants sur le nouveau  projet d'un Irailé d'alliance du 16 août 1811, ainsi que sur la convention  conclue le même jour.se furent acquittés de leui mission, à la séance  du 6 septembre, et qu'après avoir des lors travaillé, dans diversis conférences particulières, à écarter les difficultés qui s'opposaient à une réunion absolue, eurent atteint, aujourd'hui 8 septembre, et de la manière suivante un but aussi important à la sûreté et au bien-être de la commune pairie : En premier lieu, que le traité d'alliance mentionné cidrssus, après quelques  changements à l'article ler, et cel éclaircissement au se,5e, «que les dispositions  qui y sont contenues à l'égard du droit fédéral ne peuvent dans aucun cas être appliquées aux portions de territoire actuellement réclamées  par quelques anciens cantons e, a reçu In ratification de la grande majorité des Etats, comme le protocole le démontre plus amplement, et, En second lieu, que la convention faitele 16 août 1814 pour terminer toutes les prétentions territoriales et autres, inséparables du traité d'alliance  el devant avoir la même force et le même elïet que lui, tellement que les caillons qui la rejetteraient ne pourraient être considérés comme compris dans d'alliance, a récusa sanction par une majorité décisive de voix: La Diète, en conséquence, arrête: 1° Le traité d'alliance entre les dix-neuf cantons de la Suisse.'dont la teneur suit, sera signé et scellé comme une véritable convention fédérale dans les formes usitées jusq'ici pour les actes de la Dicte. Le n° Il est le texte de la déclaration du 20 mars 1815, por laquelle les puissances représentées au congrès de Vienne reconnaissent  l'intégrité des cantons. Le n" II! est l'acte d'accession des cantons à cette déclaration. Le n" IV est l'acte par lequel la neutralité de la Suisse est reconnue. Le n" Vest une dépêche de M. Guizot à M. le comte de Ponluis,  du 19 février 1815, par laquelle l'ambassadeur de France est chargé d'inviter le Vororth prendre des mesures pour lu suppresssion  des corps-francs. te n" VI est une depêche de teneur presque semblable, et datée du 3 mars ! 8 .5. Dans le n" Vil, M. Guizot, écrivant à M. le comte de Pontois, le 'd.,> mars 18.5, proteste de la bienveillance du gouvernement pour la Suisse et de son respect pour son indépendance, et déclare  que cessen liment s ont seuls dicté les conseils qu'il a adressés  et adresse encore à la confédération. Dans le n" VIII, M. Guizot charge M. de Pontois, le 19 juin 1845 d'engager la Diète à traiter dans un, esprit, pacifique et conciliateur les questions Intérieures qui .ont lui être sou mises. Le ii" IX est du mois d'octobre 1846. Comme c'est surtout à partir de celle époque, qui coïncide avec la dernière révolution de Genève,qu'ont commencé les événements dont l'Europe s'est préoccupée, nous croyons devoir reproduire textuellement les pièces échangées depuis lors. |X. — SI. Guizot à SI. le comte de F/ahault, à Vienne. Paris, le 21 octobre 1846. Monsieur le comte. M. de Tliom m'a communiqué de deux dépêches que Jm a adressées M. le prince de Melternich au sujet des affaires de Suisse, l'une en date du 11 de ce mois, l'autre sous la dale du 16. Lorsque le première a été écrite, on n'avait pas encore, à Vienne, connaissance  des événements de Genève. Celle dépêche est une réponse au compte que M.(le Tliom avait rendu au prince de Melternicli de ses conversations  antérieures avec moi sur l'état delà Suisse.M.de Met lernich se félicite de trouver niesidécs d'accord avec les siennes, et de voir le gouvernement ! du roi disposé à accueil ler sa proposition d'un concert entre les grandes puis- | sancespour regieren commun leur conduîle et leur attitude dans la crise où Suisse est plongée. Il exprime à la fois le désir el le doute que ia eonfédéra- \ lion helvétique puisse rentrer d'elle-même, et par sa seule force, dans les ' voies de l'ordre. J! entrevoit la possibilité qu'une intervention extérieure (ievienneun jour nécessaire et légitime, mais il n'en admet la perspective ; uni: dans le cas d'une guerre civile indéfiniment prolongée, d'une oppres- : lion grave exercée en Suisse par vn gouvernement militaire et violent, et pourvu que celte intervention lut réclamée par une portion considérable delà confédération elle-même. Il pense en outre, comme mui, que jamais aucune inleprentioti ne pourrait être isolée ni ie fait d'une seule puissance, el que toute démarche à faire, tout acte à accomplir dans ce sens ne devrait  avo'i' lien que de concert, après une délibération, el en vertu d'une . résolution communes. Il établit enfin que si l'intervention devenait abso- : lumeut nécessaire, elle ne pourrait avoir pour but que ia pacification de la Suisse, et qu'aucun des cabinets n'y poursuivrait aucune vue personnelle ni d'ambition. En même temps qu'il expose ainsi ses idées sur 1 e caractère généra, de la : marche à suivre, M. le prince de Jilcl.ternic.il pose quelques questions à ré- j ioudre à l'occasion de la translation du directoire fédéral de Ziuichà lier- !
iie,„ii I«janvier prochain. Où le corps diplomatique on Suisse dcvra-l-il fixer sa résidence ? M. de Mcttcrnich a provisoiremcnl prescrit à la légation d'Autriche de rester à Zurich.
Quelle réponse sera faite à la notification d'installation du nouveau Vorort  de Berne ? Dcvra-l-on se bornera un simple accusé de réception, on ne sera-t-il pas à propos d'y insérer une phrase propre à produire sur les esprits ci) Suisse un certain e (Tul, et qui se retrouve sinon textuellement identique, du moins moralement semblable,dans les réponses des diverses puissances?
l.a seconde dépêche, est. comme |e viens de vous le dire, postérieure aux événements de Genève. -— M. le prince de Mcttcrnich les déplore vivement et y voit le triste a.couiplisscuicnl de ce qu'il avait prévu et annonce dans les communications qu'il m'avait fait faire. Il demande d'abord nomment on pourrait reconnaître, et si nous reconnaîtrons le nouveau gouvernement né à Genève de cette crise révolutionnaire; ensuite quelle valeur pourra désormais étreallribiiér au vote Je ce canton dans la Diète. Enfin il insiste forleuie.nl sur la nécessité et l'urgence du concert entre les grand puissances,  seul moyen de résoudre les questions et de prévenir les complications  que l'étal de la Suisse peut amener. J'ai dit à M. Tliom que le gouvernement du roi était convaincu, dans l'intérêt  delà Suisse comme dans celui de l'Europe, de la nécessité de ce concert,  dirigé par les vues et réglé selon les conditions exprimées par M. le prince de Melternich. J'ai reconnu que la question du lieu où devaient résider en Suisse les agents diplomatiques après le ler1er janvier prochain devait être séricurement examinée,elj'ai promille prendre à se sujet les ordres du roi. J'ai admis la nécessité d'une phrase analogue à celle qu'indiquait M. 1 c prince de Melterhich dans la réponse que nous aurions à taire à la notification  de l'installation du nouveau Vororl a Berne. Quant au gouvernement qui vient de s'établir à Genève, j'ai dit que nous n'avions actuellement rien à l'aire ni à dire à son égard :nous nous trouvions,  à l'occasion des événements récemment accomplis à Genève, dans la même situation où nous nous étions déjà trouvés plusieurs l'ois, lorsque des' événements semblables s'étaient accomplis dans le canton du Vaut! et dans d'autres «unions. Nous verrions plus tard quelle conduite nous devrions tenir. J'ai reconnu enfin l'urgence aussi bien que la nécessité du concert à établir  entre les grandes puissances pour régler en commun, sur les affaires de Suisse, leur attitude et leurs démarches, et j'ai déclaré que le gouvernement  du roi était prêt à s'y associer. Vous tiendrez à Jl. le prince de Mcttcrnich le même langage, en lui donnant  communication de cette dépêche, et vous lui exprimerez notre adhésion  à l'établissement du concert qu'il propose, et aux vues générales qu'il indique comme devant servir de base à la conduite que les puissances auront  à tenir en se concertant. Agréez, etc. X. — SI, Guizol à M. le comte de Flahault, à Vienne. Monsieur le comte, Paris, le 25 juin 1847. Ainsi que vous me l'aviez annoncé, M. le comted'Apponv est venu, le 15 de cc mois, me donner lecture d'une expédition qu'il avait reçue de M. le prince de Melternich au sujet des allaites de Suisse. Des trois dépêches dont se compose celle expédition, la plus importante résume comme il suit l'étal  des choses en Suisse et les vues du cabinet de Vienne. Les récentes élections du canton deSaint-Gall ont porté à douze le nombre  des cantons soumis à l'influence du parti radical. Ce parti, désormais en majorité dans la Diète, y décrétera la dissolution de la ligue catholique et l'expulsion des jésuites. L'exécution à main armée ne se fera pas attendre.  Lors même que la Diète ne donnerait pas l'ordre l'orme! d'y procéder, les corps-lianes s'en chargeraient. La guerre civile est donc imminente en Suisse, cl les puissances n'ont pas un moment à perdre pour se demander si elles peuvent la prévenir ou en détourner les funestes conséquences. Suivant  M. le prince de Melternich, il existe un moven d'atleindrc ce résultat  : c'est que les puissances déclarent à la Suisse, en temps utile, c'est-à--dire  avant qu'un arrêt diélal ait. lié la cause de la confédération à celle du radicalisme, qu'elles « ne souffriront pas que la souveraineté cantonale m soit violentée, et que l'Etal de paix matérielle dont la Suisse jouit encore » en ce moment soit troublé par une prise d'armes, de quelque côté qu'elle » ait lieu. « Une déclaration aussi posilive, faite à l'unanimité, pourrait seule avoir une efficacité réelle. Les députés à la Diète seront en ell et munis  d'instructions qui ne leur permettront pas de s'abstenir des mesures extrêmes, quand même ils n'en auraient la volonté, a a moins qu'une force » majeure ne vienne s'opposer à la poursuite et au développement de oc » plan, et justifier ainsi Iss délégués des cantons s'ils ne [lassent pas outre.» M. de Melternich est convaincu que, si celte force majeure se montre, la Diète s'arrêtera,et qu'il ne s'y trouvera pas douze voix pour voter la guerre civile quand l'Europe aura annoncé qu'elle ne la tolérerait pas. Faudra-l-il demander à l'Angleterre do se joindre à la démarche des cours continentales, et peut on présumer qu'elle le ferait ? C'est un point sur lequel M. le prince de Mcllcrtiich n'a pas d'opinion arrêtée. Quant à la Erance, si. comme il le désire beaucoup, nous accédons à sa proposition, les puissances devraient donner à leurs représentants en Suisse l'ordre éventuel  de présentera ta Diète des notes dirigées de commun accord, dans le sens qui vient d'elle indiqué, « au moment où les délibérations sur la dis_  solution du Sonderbiind et l'expulsion,des jésuites seraient mises à l'ori>  dre du jour, et a vaut qu'une conclusion de la Dièlelcur ait donné le sceau ). d'une apparente légalité. » Après avoir entendu la lecture de celte dépêche, dont M. le comte d'Apponv  ne m'a pas laissé copie, je lin ai dit que je ne pourrais y répondre que lorsque j'en aurais rendu compte au roi et pris ses ordres en conseil. Je lui si fait connaître, il v a trois jours, les vues et les intentions du gouvernement  du roi. Voici la substance des explications dans lesquelles je suis entré  avec lui, La proposition du cabinet de Vienne nous paraît conduire nécessairement  à une intervention année. M. le prince de Mcttcrnich croit, il est vrai, que la déclaration des puissances arrêterait la Diète et que toul finirait là ; nuis nous n'avons pas la même confiance dans le succès de cette démarché  ; nous croyons bien plutôt que la Diète, dominée par le parti radical cl par les susceptibilités froissées de l'amonr-proprc national, passerait outre a l'exécution de ses résolutions. Les puissances se trouveraient irrévocablement  et immédiatement entraînées, par l'altitude qu'elles viendraient de prendre, à mit intervention armée. Kous avons, dès le mois d'octobre dernier,  signalé les périls et écarlé l'idée d'une telle politique. Si les maux de la guerre civile et de l'anarchie avaient pesé sur la Suisse, si une douloureuse  expérience avait éclairé, dans le parti radical lui-même, beaucoup d'esprits maintenant égarés, cl rendu en même temps de la force au parti modéré maintenant découragé; si la voix publique s'élevait au sein de la Suisse p.our s'adresser à l'Europe, comme seule capable d'y rétablir l'ordre et la paix, alors seulement l'action directe des puissances (jouirait être salutaire  et efficace. Telle est la conviction que nous avons pris» pent règle de notre conduite au mois d'octobre dernier. Kl, même avant que je vous eusse chargé de l'exprimer à M. le prince de Melternich, les mêmes considérations  avaient frappé son esprit, car, dans une dépêche en date du 11 octobre, qu'il m'avait ('ail communiquer, il n'admettait la perspective d'une intervention extérieure dans les alFaires de Suisse que « dans le eus d'une guerre civile indéfiniment prolongée, d'une oppression grave exercée en Suisse par un gouvernement militaire et violent, et pourvu (pie cette intervention fût réclamée par une portion considérable de la confédération elle-même. » Le gouvernement du roi persiste aujourd'hui dans la même conviction qui l'animait au mois d'octobre dernier, et rien de ce qui est arrivée  en Suisse dans ces derniers temps n'est en dehors des éventualités qu'il a prévues. Kous ne saurions doue adopter le plan suggéré par M. le prince de Melternich, et qui, selon nous, produirait presque infailliblement  des conséquences qu'il ne désire certainement pas plus que nous. Mais nous sommes très disposées à donner aux Suisses, en amis sincères  et prévoyants, des conseils et des avertissements en rapport avec
des eiconstanecs que nous déploions. Il convient de leur rappeler en vue' do quels fails et à quelles conditions l'Europe àgaranli leur indépendanceleur  constitution territoriale cl leur neutralité. Nous n'entendons nullement  leur contester le droil de modifier leur pacte fédéral, de prendre chez eux et par rapport à eux-mêmes les mesures qui leur conviennent ; mais si, par suite de ces mesures, la Suisse, dont l'Europe a sanctionné et garanti la constitution actuelle, faisait place à un Etat tout different et tout autrement  organisé, ce seraient les Suisses eux-mêmes qui auraient dénaturé leur situation et rompu les liens qui les unissaient à l'Europe; ils ne devraient  doue pas être surpris que l'Europe se considérât aussi comme déliée de tes engagements envers eux. et ne tînt plus compte que deses propres intérêts et de ses propres droits. Ce langage, le gouvernement du roi est disposé  a le tenir à la Suisse, avec le sincère désir qu'il produise une impression  sérieuse. Il pense même que c'est son devoir d'ami fidèle, aussi bien que son droit de voisin intéressé. Mais, dans l'état actuel des clioses il ne saurait aller au delà. 11 espère que le cabinet de Vienne, après avoir mûrement  pesé dans ces considérations, se maintiendra dans la bVne de conduite  que nous avions adoptée il y a peu de mois. S'il en était autrement si l'Autriche cl avec, elle la l'russe cl la Russie donnaient suite à la proposition  de M. le prince de Melternich, et si enfin, sur le refus de la Diète de. se soumettre à leurs injonctions, des forces étrangères entraient suric terriloire  fédéral, nous en éprouverions un regret d'autant plus vif. que ce fait nous obligerait de prendre des mesures que je ne veux, quant à présent, ni prévoir,ni définir, mais qui deviendraient nécessaires.
Quanta l'Angleterre, je crois que non seulement il convient, mais qu'il importe de s'entendre aussi avec elle dans celle circonstance, et de provoquer  sur les affaires de Suisse, comme cela a été fait précédemment, son e.amen et ses résolutions
Vous voudrez bien, Monsieur le comte, donner lecture de cette dépêche à M. le prince de Melternich.
XI. — SI. Guizot à M. le comte de Bois le Comte, à Berne. Monsieur le comte. Paris, le 2juillet 1847. J'ai approuvé dans leur ensemble votre altitude et votre langage dans vos rapports aveo M. Oclisenbein lorsqu'il a été appelé à la présidence du Vovort cl de la Diète, et j'ai saisi, comme vous l'avez vu, l'occasion de manifester heureusement cette approbation à la tribune de la chambre  des députés. J'y ai confirmé les vues et les intentions que vous avez prises pour bases de \os entretiens avec les différents partis de la Suisse.  C'est la seule politique sensée el (ligne du gouvernement du roi au milieu  des passions extrêmes qui menacent de bouleverser la confédération helvétique.et qui n'hésitent pas à représenter la guerre civile comme nécessaire  et légitime.
Le vole des instructions données à la dépulalion chargée de représenter le canton de Zurich dans la Diète qui va s'assembler esl un fait grave. Il esllbrl à regretler que le grand-conseil de Zurich n'ait pas adopté dans sa teneur le projet de M. Fnlircr, tendant à ce que cette (léputation ne fût autorisée  qu'à prendre, purement el simplement ad referendum, toute proposition  de passer à l'exécution immédiate cl par la force des résolutions que la pièteaurait votées pour la dissolutions du Sonderbuiid el pour l'expulsion  des jésuites: La restriction ajoutée par le grand-conseil de Zurich est très fâcheuse, car elle rend possibles lous les prétextes d'initiative. Quelque confiance d'ailleurs que l'on puisse placer dans là prudence de M. Eulirrr. il est clair qu'avec des dispositions comme celles donl le grandconseil  esl animé, et au milieu de l'entraînement auquel M. Fnlircr est expose  lui-même à ceder, celte prudence ne peut guère aboutir qu'à un répit  de quelques jours. La situation que l'on se flattait de maîtriser jusqu'à un certain point, à l'aide de Zurich, est donc devenue, par le fait de Zurich plus délicate encore qu'elle ru: l'était naguère.
Quant à la possibilité d'une médiation des grandes puissances, à l'aide de laquelle on apporterait à la constitution fédérale, de ce pays les modifications  indiquées par l'expérience, je suis loin de penser que cette idée d'une offre de médiation européenne soit sans valeur et doive être absolument  repoussée. Maisje crois que si elle était mise immédiatement en pratique,  elle n'échapperait pas à la plupart des inconvénients et des conséquences  d'une intervention proprement dite, et qu'elle risquerait d'engager  les médiateurs dans un dédale de complications peol-être inextricables. Quant à présent, il convient, je pense, de nous en tenir à la position que nous avons prise dans la dépêche dont je vous envoie ci-joint copie, et que j'ai adressée le 25 juin à M. le comtedeFlabault en réponse,, plusieurs dépêches de M.le prince de Mcttcrnich. que M. le comte d'Appony m'avait communiquées. Le meilleur moyen de prévenir la guerre civile en Suisse serait, selon M. (le Metternicli, a que le puissances déclarassent à la » confédération, en temps utile, qu'elles ne souffriront pas que la souverai»  neté cantonale soit violentée, et que l'état de paix matérielle donl la » Suisse jouit encore dans les moment soit troublé par une prise d'armes >. de quelque côté qu'elle ait lien. » Nous ne saurions partager l'espoir qu'une telle déclaration prévînt effectivement la guerre civile, et si elle ne la prévenait pas, elle entraînerait nécessairement et immédiatement l'intervention armée, avec toutes ses conséquences. Nous croyons devoir, quant à présent, persister dans la position dont nous étions convenus avec la cour de Vienne en octobre 1846. Nous n'admettons point d'intervention  ni de démarche qui y conduise nécessairement, aussi longstcmps que les éventualités indiquées dans nia dépêche au comte deFiahault ne se seront  pas réalisées. Mais nous nous faisons dès aujourd'hui un devoir de donner  à la Suisse lous les conseils et tous les avertissements propres à contenir les passions qui sont près d'y éclater. Je vous transmets, dans celte vue, une autre dépêche dont je vous laissé le soin de faire, d'après l'opportunité l'usage qui vous paraîtra convenable, (La suite à demain.)
Cours des Fonds Publics.
Bourse de Paris du 8 Janvier.
COURS | I Fix i_ ■ l COIPT. . Int. » janv. | | cocr'. (Cinq pour cent j~— ÏÏ7T0j117 15 France . • .{Trui» pour cent — 75 05 75 10 ( » i> » nouveau . . — 76 75 95 !l_i.pnint Arduin 3 p.e. ... — — Anc. ditïérée — — — Nou-, dito -Passive J — — — -.a|.ïe_s • . • [Certificat» Falcnuct j — ■ — I'aj'S-JïaS . .1 Dette active 2\ I — — f Dette active ....... .5 : — — Belgique . .•Dito 3 —- — [Banque beige'. { — —
Bourse de Londres du 7 Janvier.
3 % Con.. 86 i , .«-. - 2 |- % Hoil. 54 ». — 4 % id. 85 \ , A. — Esp. 5 % 19 j, ». -3%294 , f. — Portu'g. 4 % 255 MIBMfI«iM-H_--^^ ~' ■-^^^^IW--^^,^^'"''"^'™^lifa^°^m^"
EÂonmklêjkc ÊËofl. fèvhmïë&hwg. Op Dingsdag II Januarij 1848. (N° 26 in liet abonnement.) ©e Lasteraar, toonecl.pelin vilj bedrijven , naar liet Hooj»doitseh van Kolzcbue. In vele jaren niet vertoond. Gevolgd door : JEROME POINTU, blijspel in één bedrijf, naar het Fransch. In vele jaren niet vertoond. Aanvang ten halfzeven ure.
LAIIJ-YE, cher. Lcopolti -La.*, esitoerg, Spui, 75.