
Su> Di. Sept«»h«r , und i^ltö dpt «I He»«SOuf«r «»1» d^G^äHuD»bp»«i« finden am 26. LktoSer d. I., imm«r von 2 bis K^r,N<chmt1to>», vorgenommen n»«r^«^. . ?k»^po>» «p«.rds»> die ^ppvtoikargläubia^r ^»it dem Beisay, in «.enrz^iß gesiIt, daß sie ihe» K^rderungen »achilloeschiift ve« hohen Hoskanzleldekreld ?om Lb. Ze^brtiar Rr. ^v9z. vei^«ra,«idung der dsselbst ausgedruckten RechiStoigen vie zu, ersten Bersteigeiung anher anzumelden hade». K. K. Landgericht Kältern, den 2b. Juli 184V. v. KledelSberg, Landrichter.
1 XjersttigerungS-Edik». Nr. ALtii Vom t. k. Landgerichte skaliern wird auf exeku tives Ansuchen des Joseph Glall, PrioatlehrerS in Bötzen, wider ThereS Schlogl, verehelichie Sölva von Wallern, wegen eine» Kordernng von dyv fi. N.W. nebst Anhang in vie öffentliche Airsteigerung nachstehender Realität gtwilliget, als: ' Kot. Nr. S50. Ein Grundstück Acker und Weinbau in der Rigl Panigl zuZlaliern von 11 Gräber» IlSillaf-te^n l'/x Schuh ovcr von 9 <Star Land, welches 1. an Rosa Pugnelh, 2. ««Maria Wtth geborne Atz, 3. an Joseph Regori »nd 4. an den Weg gränzt. Davon geben 2 Star Land Ahrn Most Grund zins, und der üvlige Theil 3 Uhrn Most Grundzins und Zehent. AuörufSpreiS Slt) fl. R.W. Die Versteigerung wird in daiger AmtSkonzlei am 25. September und nöthigenfallS am 26. Oktober d. I., immer von 3 bis 4 Uvr Nachmittags, vorge» nommen werden. Hieven werden die Hyporhekargläubiger mit dem Weisatze in Kenntniß gesetzt, vaß sie ihre Ferverungen nach Vorsch/ift deS hohen HofkanzleivekretS vom 25. Fedruar 1ii4i>, Lt?. 3891, bei Vermeidung der daselbst ausgedrückten Rechtsfolgen bis zur ersten Äerfleigerung ander anzumelden haben. , K. K. Landgericht Kältern, den 26. Juli 1848. v. KlrdelSderg, Landrichter.
1 Ä b , t t. Nr. 4L83 Vom gefertigten Landgerichte wird auf Exekutions. Anlangen des Georg Giat von Frangart diirch Hrn. ^Dr. Eberle, dießgerichrlichen Aovokaien, wider An'on HaaS, Bauerkmann von Pinzon, k. k. Landgerichts Neumarkt, wegen einer Sorderung von 4V8 st. K^W. sammt vier,Prozent Zinsen seit Martini IL44 und 7 fl. 34 kr. C.M. disher iiquidirlen holten nachstehendes Grundstück am 27. Oktober oder nölhigenfallS 27. No vember y. I., g U'.<r Ävrn-ittagS, im Amtszimmer Nr. IV. der öffentlichen Versteigerung unterzogen, alö: ^ Eine Wiese , die Nhalwiese, im Loch gelegen, von 7 St. L. 20 alten klaftern, welche im Kataster d«r Ge» mcinde Sppan unter den Nummern lv9S und 1(jg6 ein-kommi und luteigen ist, und an Joseph Max, Joseph Wohlgemuth, Anton Tarsuser und Joseph Galli gränzt. > Au?>ujopreiö 775 st. R. W. Wer immer eine aus diesem Grundstücke versichere Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe nach Vorschrift deS HofdekretS vom 2. Dezember 134S bis zum ersten VcrsteigeruiigS-termin hiebe» anmelde. K.-K. Landgericht Kalte»n, den 27- Juli 1843. v. KlcbclSberg, Landrichter. Reisach, Konz.-Pkakt. Z Ä d i k >. Nr. 4337 > Vom k. k. Civil- und Kriminalgerichte zu LZotzen u>ird biemit bekannt grniacht, daß aus exekutives An langen »«6 k. k. Aiolle«ial^«richtl-Advokaien Dr. Johann v. GradN'U>)r, alö Äenreler der Eheleute LloiS Lun und Elisobcid Mayr gegen Michael Linlner, Giiie-besi<zer an der ^igmundekroncr Landstraße Nr. 33, zur Deckung cincr Forderung von 432 st. l6 kr. R.W. und Kosten folflende Realitäten am 16. Ok tober i>. I. un> 4 Ui?r Nuchoii's'igö im llnitSzimnilr Nr. 5 dahi»r ver öffentlichen Versteijjerung werden un terzogen werden, als! Ein Weingut an der Sigmunoükroner Landstra ße von 6 Grabern Hat. Nr. 448, nebst der darauf erbau ten Behausung Nr. 38 mit Stadel und Stallung. Gränzt 1. an daS Gut des Joseph Pitschieler, 2. an Vi«
Ä'k?« Tul det Jv/Kpts^ifer, Z-HMMp yiiv kr. U.W. »,« . und Wi«Sf«ld von »'/. altenSag. liid^bea Zö?AkLft?rn dFr'v«ttVt»Me«iruch. !t«tge.Sat. 'Nr^247. u «n das.S«k »reÄksrd'kä« 'Tch -vobl, an dq6'chnV beil -Xntöti 3. vir seat« Ve« Prti.Ätarvn'J?gk«z o."Gi0oi»a«U>, Uiid 4^ anvo« Gvi d>S 'Hrn.' Anioa' v. Jnpr^i»,. Hi«»^b»r' d>fitzt vüe alkrVyöchft« Aerar aii dir> Vl«U« dr« !Ä>ttfl«e iait jährttH'd»zi«dfnH«n 16 tr^ vi» Gtundhrr^fchiisl ui»d di« Pfa^rki^chr KÜ^E>^irS'dei»'Naiutt»lz»h«»t. ' ^De//<«»rÜfSprfl»>ist de^gertchrllch «rhcben» Schä» tziin'ASw»rth» und zwar Wr das Meingut mit iLekausuna prr/'isov fl. M-W.. siir^ däS Weingut a6 II. p», ^dSfl.R.W.' ' ' ' 'B r d i ng n i fse : 1. Unter dem SchätzjtNgs- poer Ausrustpreise wird bei der er^en. qpd zwenclizMeffkeigler^iH,r«ia Anboth angenommen. 2. Wagend Gefahr geht vom Tage der Ersteige-rung auf drri,Hqüfcr über. . .,3.,zOte ileverlassung geschieht sll eori-us ohne Haftung für daS Flächenmaß unv Gränzen in ali«n ^'echten und Beschwerden, so wie der Exekut Michael .Lügner diese Realitäten, nämlich die Realität ack I. I.,ut .^Kauf«. ,d.dv. k. t. Civil, unr, KriMinalgericht Botzen 24. März.1847, verfach» sud Fol. 7ü?, und die Realität sc! II..ge^näß Uebe>!IassungSverlrag ddo. 22^, verfacht 24. März 1837, Ljerfachbuch-Fol. 850, zum Eigenthum an sich gebracht und bisher genossen hat. 4... Der Käufer ha» den ErsteigerungSpreiS von Georgi l. I. an zu vier Prozen, zu verzinsen und.von dort an alle wie immer gearteten Oblagen, Lasten und Steuern zu tragen. ö. Muß der Ersteigernde die auf den Realitäten baftendei? Schulden, in so weit sich der Erfteigerungs-preis erstreckt, in alten Rechten und dem bestehenden Zinsfüße übernehmen. 6. Muß der Ersteigernde die lt«s«dliche Sicherheit für den Kaufschilling leisten und sich über daS Kauss-drittel schon bei der Erstcigerung auszuweisen im Stan de seyn. 7. Muß der Ersteigernde die zu liquidirenden sämmilichen KlogS- und Exekulionörostcn und die For derung der Exequenlen per 432 fl. !6 kr. R. W. nebst Zinöanhang, so weit als dieselbe bei der ßxekull'onsmasse zulangt, binnen acht T»geu nach der rechtskräftigen Graduation bar an die Ereguenten in 2Ü kr. Stücken zu 24 kr. R.W. mit AuSsSluß von Popiergeld oder waö immer für Metallgeld. Surrogats , wenn eS sonst auch gesetzlichen Cours hätte, erlegen. 8. Muß der ersteigernde die Kosten der-Lersteige-rungö» und BerfachiingSkosttN nebst allfälligen grund herrlichen Konsens- und Beränver-ungSgkbühren auS Eigenem ohne Abzug vom Koussckilling bezahlen. HallS der Ersteigernde den LZersteigerungSbedilig-nissen nicht nachkommt, kann die Realität auf feine Kosten, Wag und Gefahr einer neuerlichen Versteige rung unterzogen werden. Alle jene, welche auf diesen Realitäten durch Pfandrecht versicherte Forderungen zu haben glauben und geltend machen wollen, werden zugleich hiemit auf gefordert, dieselben längstens bis zum Tage der Keil-biethung bei diesem Gerichte »ach Vorschrift der aller höchsten Entschließung vom l2. November 1339 anzu melden. widrigenS sie nach Verlaus dieser Frist mit ihrer Forderung, so weit der Kausschillina von d-n innerhalb der genannten Frist angemeldeken Forde rungen erschöpft werden sollte, abgewiesen werden würden. Auch wird jedem Gläubiger, der nicht in diesem , Bezirke wohnhaft ist, aufgetragen, in der Anmeldung dir Forderung zugleich eine in diesem Bezirke wohnhafte Person anzuzeigen, der die ncrichtlicheu Verordnungen zuzustellen sind, indem sonst für den angemeldeten Gläubiger, der eine solche Person nicht angezeigt hätte, auf seine Gefahr und Kosten ein Kurator von AmtS-wegcn ausgestellt und die gerichtlichen Verordnungen lediglich dem letzlern zugestellt werden würden. Botzen, den 7. Juli 1843. Emanuel Graf o. Hendl, Präses. Graf v. TeNago, ^ ? k»<Ztbe Dr. Ritter v. Reinisch, j ^ ^ V. B. ». Graff, Sekretär.