
'Je sais bien qu'on a violé ma liberté sans motifs rationnels, mais j'ai du obéir parce queje veux, avant tout, être bon ciloyen et ne jamais devenir un brandon de discorde. Signé E. THOMAS.
Le comité des finances s'est occupé hier de la situation générale des finances.  Il a délibéré particulièrement sur l,i question de la conversion des bons du trésor en renies sur l'État. Le comité a décidé qu'avant de prendre une résolution à cet égard il entendiait M. d'Argout, gouverneur de la banque; M. Vernes, sons-gouverneur, et M. Billatit. syndic des agents de i ha lige, qui sont invités à se rendre lundi au sein du comité. Le comité île la guerre a consacré sa séance d'hier à lVxamen de la pétition  des officiers généraux atteints dans leur carrière par les divers décrets du gouvernement provisoire. Après une longue discussion et sur les explications  du général Cavaignâc, ministre de la guerre, le comité a décidé qu'il proposerait a l'Assemblée le rejet de la proposition. M. Auguste Avond a été nommé rapporteur, et pourra soumettre son travail à l'Assemblée lundi ou mardi prochain. Le comité de l'intérieur a entendu hier le ministre de l'intérieur, M. Carterct. sous-secrétaire d'Etat, et M. Bâcle, chargé de l'organisation de la garde mobile à cheval. Dans les explications qu'ils ont données au comité,  ils ont soutenu lous les trois qu'ils étaient étrangers à la publication de la nomination des dix sept officiers dans la garde mobile à cheval, faite dans le Moniteur du 22 tic ce mois. M. Recurt a déclaré seulement, dit-on, que deux desjcnnc3 officiers compris dans ces nominations sont allés porterai!  Moniteur l'état nominatif comme vu et approuvé par le sous-secrétaire  d'Etat. Le comité a décidé qu'il entendrait lundi le rédacteur eu chef du Moniteur. La commission générale des travailleurs a entendu hier M. Marie, membre de la commission du pouvoir exécutif, qui est venu donner des explications sur l'état des ateliers nationaux et sur les vue» du gouvernemeut à cet gard. Le comité de l'agriculture a lait publier son organisation intérieure et le programme de ses trar.iux.Le comité esl subdivisé en quatre sous-coini lés dont chacun aura un président et' un secrétaire. Le premier sous-comité s'occupera du crédit foncier et de toutes les questions qui s'y rattachent. Le second sous-comité aura d.ins ses attributions la législation agricole intérieure,  le code rurai, la question des travailleurs, pour laquelle il se mettra en rapport avec la commission générale des travailleurs, Le troisième souscomilé  s'occupera des améliorations agricoles, des défrichements des marais,  des irrigations, etc. Enfin, le quatrième sous-comité se consacrera spécialement aux améliorations des races animales, des haras, clc. Le comité des finanres a consacré encore le 25 une longue séance à l'examen du projet de décret du ministre des finances sur le rachat des lignes de chemins de fer. Il a nommé une sous-commission composée de MM. Berryer, de Sainte-Beuve, Desnarçay, Gaulthier de Runiilly et luneau, chargée de rédiger un rapport sur cette grave question. Tous les membres de cette sous commission sont opposés aux principes établis par le ministre  des finances dans son projet de décret sur les contrats conclus entre l'Etat et les compagnies. Ils ont été seulement divisés sur les mesures à prendre vis-à-vis des compagnies dans les diverses positions où elles se trouvent. Voici le résumé de quelques opinions émises au sein du comité : M. Etienne émet l'avis que l'on ne peut détruire les contrats passés et exécutés par les compagnies de chemins de fer; des mesures doivent être nécessairement proposées en ce qui concerne les compagnies qui n'ont point rempli leurs engagements. 11 s'attache à montrer combien serait funeste la théorie exprimée dans l'exposé du décret et tendant à niveler sous un même système les faits posés cl accomplis. La République doit agir pour l'avenir, mais elle ne peut violer les contrats; ce serait d'ailleurs, contraire aux intérêts du trésor public. La République a besoin de ranimer  la confiance, d'attirer les capitaux effrayés; le projet de décret est un acte qui les éloigne et qui excite la défiance. M. Cordier croità la possibilité d'exécuter les grai.ds travaux de chemins de fer au moven de concessions à perpétuité, comme en Angleterre et aux Etats-Unis. M. Deslongrais ne se préoccupe, dans l'examen de la question, que de l'intérêt publie. Que veut cet intérêt? L'exécution loyale des contrats par l'Etat, mais exécution stricte des engagements pris par les compagnies. M. Demarçay insiste sur le» avantages de la construction et de l'exploitation  par l'industrie privée. Dépouiller les compagnies, c'est détruire l'esprit  d'association au moment où on annonce vouloir résoudre les problèmes les plus difficiles par l'association. 11 faut, s'il y a lieu, traiter des condisions  spéciales avec chaque compagnie. M. Bastiat émet cette opinion que si l'on veut acheter, il faut que ce soit de gré a gré, et qu'avant d'acheter on soit en mesure île payer. M. Gaulthier de Rumilly demande qu'on se renferme exactement dans la discussion du décret. Y a t-il lieu à rachat? oui ou non. Il se prononce pour la négative. M. Combarel de Leyval déclare qu'envisagé en lui-même, le projet dé décret lie peut soutenir la discussion. Le ministre qui l'a présenté, l'a sans doute considéré comme une partie d'un système financier, et d'un système destiné à mettre l'Etat en mesure de fournir du travail à des conditions différentes de celles qui seraient accordées aux travailleurs par l'industrie privée. Il faudrait donc connaître l'ensemble du système général. Quel qu'en soit le mérite, on ne saurait y trouver une raison déterminante de s'emparer, par le moyen du rachat, de la propriété des compagnies qui ont rempli leurs obligations. Mais il y a lieu de scinder le projet, et des explications du ministre peut sortir la démonstration de cette proposition qu'il a lieu d'exproprier les .chemins en construction. M. Desjobert combat le projet, et demande l'exécution des contrats par les compagnies. 11 soutient que dans aucun cas le gouvernement ne peut, aussi bien que les compagnies, construire et exploiter les chemins de fer. Il n'a ni leur intelligence commerciale, ni leur activité adminisltative : cestune grande erreur que de lui supposer plus de ressources financières, il na que l'argent-qu'il perçoit sur les contribuables; cl à ceux qui prétendraient  que les chemins de fer seraient entre les rnains de l'Etat une branche de revenus.on peut assurer que si les compagnies perçoivent sou 7 pour 100 d'intérêt, l'Etat, par sa mauvaise administration, ne percevrait que 2 on 3. M. Sainte-Beuve dit que le gouvernement se trompe quand il pense que le rachat sera favorable aux travailleurs. Si vous rachetez les chemins de fer. dit le ministre, et si, dans ce cas, virns adoptez les moyens d'exécution que j'aurai l'honneurde vous proposer, nous serons d'ici à peu de jours eu mesure de ranimer le travail dans les mines et sur un grand nombre de points du territoire. Mais dans le compte-rendu de son administration,M. Garnier-Pagès, après avoir dit que le Trésor avaitdéjà avancé 324 millions pour les trav.inx publics,  ajoutait que les travaux qui restent à sa charge sont de 515 millions' environ. Comment ajoutera ces charges le poids des dépenses que doivent supporter  les Compagnies ? et comment les travaux seront-ils plus considérables quand ils seront exécutés par l'Etat que par les Compagnies ? L'Etat n'a-t-il pas déjà assez et trop à faire ? Le lableaude la situation de la banque de France au 25 mai, présente une certaine amélioration. L'argent monnayé, les lingots  elle numéraire existant dansles succursales anciennes el nouvelles, s'élèveut à 121 millions; c'est une augmentation de 'S millions d'une semaine sur l'autre.
Les effets à recouvrer et les effets en souffrance sont aujourd'hui  comptés à l'actif pour une somme de-42 millions ; il n'ya que peu ou pour mieux dire pas de différence sur cet article depuis  la semaine dernière.
Le portefeuille de Paris a diminué de six millions ; il n'est plus que de 147 millions. Cetle réduction successive du portefeuille  est malheureusement un indice trop certain de la diminution  des affaires.
Les billets au porteur en circulation sont, comme la semaine dernière, à 302 nii'lions ; les comptes courants divers présentent  au passif une augmentation de 5 millions ;ils s'élèvent à la somme de 75 millions. Quant au compte courant du trésor, il se trouve créditeur à la banque de la.sommede26millions et demi. C'est une augmentation do six millions. Mais comme, d'autre part, le compte des avances sur effets publics, a augmenté de 10 millions ( 19 à 20 millions), il est probable que c'est là qu'il faut chercher la cause de l'élévation du solde créditeur du trésor.
Plusieurs journaux annonçaient hier que la commission de constitution avait arrêté les principales bases de son travail, et entre outres le principe d'un président de la république. Le Journal des Débats d'aujourd'hui dit, au contraire, que jusqu'à présent la commission n'a pas encore arrêté le système du pouvoir  exécutif du futur gouvernement de la république. Elle a admis seulement comme base générale les principes énoncés dans la Déclaration des Droits del'homme. —Ce matin on lit sur les murs de Paris vn appela tous les travailleurs des ateliers nationaux pour les engagera signerdans la journée une pétition adressée aux représentants du peuple, les engageant à demander dés explications sur les motifs de l'éloignementde  M. Emile Thomas, et protestant d'avance contre toute nomination d'un nouveau directeur qui serait fuile en dehors  du choix que les ouvriers eux-mêmes désirent se réserver. — Le prince Louis Napoléon, celui des neveux de l'empereur qui s'est principalement fait connaître par les échauftburées de Boulogne et de Strasbourg, vient d'adresser de Londres à l'Assemblée  nationale une lettre pour protester contre la proposition  qui,dit-il, aurait été faite dans les bureaux de l'Assemblé", de maintenir contre lui seul la loi d'exil qui frappe depuis 1816 tous les membres de la famille Bonaparte. — Le préfet de police vient de prendre un arrêté pour réglementer  In vente des journaux dans les rues de Paris par les crieurs, notamment nfiii de prévenir les mensonges destinés à provoquer la curiosité. — Après son aresiation, Blanqui a été immédiatement conduit  à la préfeetnre de police, où il est arrivé profondément abattu. A minuit, M. le préfet de police a mandé à son cabinet M. Bertnglio,  commissaire de police du quartier du Palais-Nation il, et l'a chargé de procéder au transfèrement de Blanqui de la Conciergerie  à Vincennes. Aussitôt, des agents de la police de sûreté et de la troupe ont été envoyés en éclaireurset échelonnes sur la route de Vinceiines. A deux heures, Blanqui montait dans une voiture avec M. Bertoglio et des agents; un piquet de cavalerie faisait escorte. Le convoi est arrivé à quatre heures à Vincennes. Lors de son arrestation, Blanqui était porteur d'une somme de lOOfr. en or. — Il parait que quelques meneurs se proposent de tenir un banquet en l'honneur de M Hl. Albert, Barbes et tutti quanti. Si nous sommes bien informés, ce banquet aurait été décidé hier soir, dans une réunion d'enragés. Ce banquet aurait lieu à Saint-Mandé, non loin du fort de Vincennes. Les souscripteurs payeraient 25 centimes, et communieraient  sous les trois espèces : vin, pain et fromage ! L'organisateur de cette manifestation compterait sur 150,000 souscripteurs. — Le comité des travaux publics a entendu M. Trélat, ministre  des travaux publics, il en a reçu l'assuranceque les ateliers nationaux allaient être dissous. Celle nouvelle a élé accueillie avec joie, sous le triple rapport de la dignité des ouvriers, de la sécurité de la capitale, et de l'intérêt du trésor. Les lignes suivantes sont extraites d'une lettre d'un habitant de Limoges, datée du 19 : o Notre ville est en état de siège depuis hier ; il y a 6,000 hommes de troupes du 10e léger, des 35e 72° ri 73e de ligne, et du 8" chasseurs. Ce soir on attend deux bataillons d'artillerie venant de Kochcfort. Le club est fermé ; le 10 léger s'en est emparé. v Cinq à six mille factieux se sont retirés à la Châtaignère, à 6 lieues de Limoges, dans l'intention d'organiser un nouveau club. » Nous reproduisons la noie suivante, publiée par un journal qui, d'ordinaire, n montré très-peu de bienveillance pour M. Lamartine, l'Assemblée nationale : « Dans des lettres qui nous étaient adressées, dans de» bruits du monde, on disait que N. de Lamartine avait reçu 40,000 fr. sur les fonds secrets, à propos de la tragédie de Toussaint Louverture, et queM.F.ivre aurait opéré une réconciliation entre M. Ledru-Rollin et M. de Lamartine en menaçant ce dernier du reçu de 40,000 fr. trouvé dans les cartons de M. Dticbàtel. «Voici les renseignements quii nous avons reçus d'une personne qui doit être nécessairement bien informée. «C'est avec une bien vive satisfaction que nous les publions pour détruire  les bruits mensongers qui circulent. «En 1846, M. de Lamartine avait écrit, dans l'intérêt de la cause des noirs, une tragédie de Toussaint Louverture. » M. Buloz, directeur du Théâtre-Français, acheta de M. de Lamartine le droit de représenter par préférence cette œuvre sur le Théâtre-Français, pour la sommede 10,000 francs. » M. de Lamartine, néanmoins, se réserva le droit de revenir sur ce contrat  et de retirer sa tragédie avant la représentation, si les circonstances politiques lui paraissaient de nature à lui interdire la situation d'auteur dramatique. «Il en fut ainsi et un an après M.de Lamartine retira sa pièce.restitua les 10,000 fr. au Théâtre-Français, avec un dédit de 2,000 fr. pour les intérêts. « Toute celte transaction est attestée par des pièces et quittances. a En 1848, quelques jours avant la révolution, M. Buloz proposa de nouveau  à M. de Lamartine de lui acheter son œuvre pour le Théâtre Francais, mais de l'acheter pour dix ans de jouissance , impression, représentations , tout compris. »M. de Lamartine en demanda 40,000 fr. comptant. M. Buloz dit à M. de Lamartine qu'il allait s'occuper de trouver des fonds dans la caisse du Théâtre Français et dans ses propres ressources. 11 ajouta qu'il pourrait s'adresser au ministère de l'inléricuf,puisqu'il s'agissait d'une affaire dans l'intérêt du Théâtre francais. » M. de Lamartine déclina le contrat sous cette forme et répondit : — Non, je ne veux pas mêler, sous aucun prétexte, une affaire de théâtre et de librairie avec des fonds du gouvernement, ce qui pourrait faire croire
que je me suis servi de mon influence comme député, dans mon intérêt comme écrivain^; ne faisons pas l'affaire, eu finissons-la avec vos fonds propres  et ceux du théâtre dont vous êtes le directeur. « L'affaire n'eut pas d'autre suite. » Un journal publie aujourd'hui une nouvelle pièce curieuse trouvée chez Sobrier ; elle est ainsi conçue : Instructions du délégué du comité révolutionnaire, club des clubs, et des corporations d'ouvriers.
PRÉLIMINAIRES.
Le délégué, dans toutes les démarches qn'il fera dans les villes-, cantons,  communes, villages, pour assurer la sainteté des élections, doit bien se pénétrer de cette idée que son caractère de missionnaire officieux du républicanisme  ne doit pas être connu ; il est censé voyager pour ses propres a (Fait es, ou pour visiter sis amis, ses parents, ou même pour son plaisir et non dans un but politique avoué, ostensible. Toutefois, il se mettra immédiatement  en relations avec les autorités pour leur offrir son concours après avoir provoqué les renseignements les plus précis et de tonte nature sur l'esprit des populations, sur leurs tendances ; il stimulera les tièdes, il soutiendra et secondera les ardents, il surveillera les réactionnaires patents ou occultes. Une pièce émanée du comité révolutionnaire l'accréditera en qualité de délégué des clubs et des corporations d'ouvriers. Que le délégué se garde, dans une propension trop commune, de céder à un semblant d'autorité qu'il aurait à exercer n'importe en quelque occasion que ce soit, car il n'a que la puissance de la conviction ; c'est la seule qu'il laissera pressentir, car l'assentiment  donné par le gouvernement à la mission qui lui est confiée ne lui défère aucune fonction ; il ne relève que du républicanisme; il ne commande  pas, il prêche, il persuade.
Après avoir médité ces questions préliminaires, après s'être bien édifié sur la ligne de conduite qu'il a à tenir, le délégué missionnaire des clubs et des corporations, par conséquent étranger à tontes fonctions des branches administratives, portera son attention sur les conseils formulés sous la rubrique  : Execution du mandat républicain : Pratique :
Execution du mandat républicain.
PRATIOUE.
Encore une fois, le délégué n'est ni un agent armé ni secret du gouvernement  ; il est revêtu du caractère d'envoyé des clubs et des corporationsil  n'est pas salarié; il conservera le cachet de la spontanéité patriotique. Dans les villes, le délégué s'attachera à connaître quelles sont les personnes  influentes ; il s'abouchera avec elles si elles ont des opinions républicaines.afin  de travailler à l'œuvre commune; si.au contraire, ces influences  sont hostiles, if les minera par une tactique habile, en exploitant leurs actes, en commentant leur biographie politique, en dévoilant leurs tendances  rétrogrades.
Pour donner un exemple : Si l'adversaire politique est noble, légitimiste, monarcliien, le délégué insistera sur les malheurs dont ces légitimistes, ces inonarcliiensont doté la France ; ils se sont enrichis aux dépens du tra-Ivailleur. cela constamment, pressurant la population, aspirant à conserver les privilèges, les gros impôts. Si l'adversaire est un financier, un homme à écus, le délégué le peindra comme un homme ayant toujours enlevé à l'agriculteur, au paysan , à l'ouvrier, la part la plus large des bénéfices de leur labeur ; escomptant la sueur, la fatigue du peuple qu'il opprimait encore  sous le régime d'égoïsme renversé. Le délégué développera avec habileté,  sans entraînement outré, les conséquences de celte république qui, dès son début, accepte si généreusement la succession si lourde des royautés,  qui l'accepte purement, simplement et non sous bénéfice d'inventaire. Dans les cantons, dans les communes, dans les villages, le délégué rencontrera  plusieurs puissances : le curé, le maître d'école, le juge de paix, le le percepteur, le notaire; suivant les professions, le langage doit varier, toujours au point de vue républicain.
Ainsi, au curé ledélégué montrera comme le plus grand républicain du monde, comme le promoteur divin du républicanisme, Jésus-Christ jetant au monde ces paroles divines, lorsque la tyrannie, le despotisme étaient partout enracinés : « Marchez, marchez toujours dans les voies de la liberté. »de l'égalité, de la fraternité, voies qui mènent à la terre promise. » Piètre » de Jésus Cliist, son devoir est île prêcher la doctrine chrétienne, qui est celle de la liberté, de l'égalité, de la fraternité.
Au maître d'école il parlera de la liberté d'enseignement, il fera valoir tous les avantages que la république assure aux instituteurs. La coterie universitaire qui préparait des entraves aux maîtres d'école, aux instituteurs,  renversée à lotit jamais. C'est la république qui a écrasé l'infâme. Au juge de paix il dira que, conciliateur placé par le législateur sur le degré du Palais, ami, conseil du pauvre ,il a toujours souffert sons la monarchie  ; que la république lui a assuré un dédommagement, qu'il doit travailler à consolider l'ère républicaine.
Le percepteur qui accorde des délais aux contribuables gênés, qui leur évite des poursuites, exerce une certaine influence. Il est fonctionnaire, il est vrai, et àce litre il doit être sympathique; s'il ne l'est pas ,il faut le surveiller et le signaler au comité révolutionnaire. Pour le notaire, il tremble pour sa charge, il se voit ruiné, il craint que les actes sous seings privés ne remplacent les actes notariés; le rassurer, paralyser son hostilité, et surtout la prévenir. Ce n'est pas tout: avec les propriétaires, il faut amoindrir le mauvais effet produit par la mesure qui a augmenté l'impôt de 45 c, et dire que le gouvernement éclairé songe à revenir sur cette mesure, et faire peser l'impôt sur les créances hypothécaires, sur le luxe; que l'impôt sera progressif;  insister sur tous ces points importants. Pour résumer ces données sur l'exécution pratique du mandat, disons que le délégué doit parcourir avec tenue, avec circonspection, aveela portée  républicaine, les degrés de l'échelle sociale, depuis le premier jusqu'au dernier. Suivant les habitudes, les mœurs, il faut qu'il modifieson langage, sa conduite, afin d'arriver au but proposé : le choix des candidats. Le délégué ne doit pas perdre un moment; les heures, les minutes sont comptées: créer des clubs, les organiser, associe"- les électeurs, unir les républicains, révéler à chaque électeur le droit qu'il a à exercer, le sous, traire à la dépendance qu'il a acceptée jusqu'à ce jour avec une faiblesse déplorable, lui inculquer les pensées républicaines, faire pénétrer le républicanisme  par tous les pores: voilà l'emploi de chaque journée. Aussi le délégué doit-il distribuer son temps avec ordre, avec méthode. Le délégué doit ménager son pécule, pour ne pas s'exposer à manquer des moyens de transport, d'action, mis à sa disposition. Si la commission du comité révolutionnaire croit utile de centraliser la direction de la mission départementale entre les mains d'un délégué chargé d'harmoniser les efforts communs des bons républicains , les autres délégués  lui prêteront leurs concours fraternel. Ils se mettront à la disposition du délégué central. Ici toute question déprimante , soulevée au moment de la lutte électorale , serait le fait d'un mauvais citoyen. Un républicain ne peut avoir cette petitesse d'esprit.
DEVOIR DU DÉLÉGUÉ.
Le délégué adressera chaque jour à la commission du comité révolutionnaire,  un rapport détaillé de l'état de l'opinion de la localité qu'il aura visitée,  sur les démarches qu'il aura faites, et signalera les obstacles qu'il aura rencontrés, les résultais qu'il aura obtenus, ainsi que ceux qu'il attend  de sa mission ; il doit êlre précis ; pas de phrases, beaucoup de faits-Pour la régularité du service, les lettres adressées au président de la commission  du comité révolutionnaire seront mises, cachetées dans une enveloppe  portant le nom du directeur général des postes.
A LA HAYE, c!s_z C. V_!i «ler Mçei, Spui, N" 75. Dépôt général à Amsterdam chez M. Sciioonevei.ii et Fit*. Beurssteeg; et à Rotterdam, chez S. vas Retw Snoeck Hoofsdteeg.