
ntclltgeuzblatt ?ur Ktagenfurter Zeitung.
44.
Donnerstag den 12. -Oktober
1848.
lZ.
Minsends - Lizitatron
Von der BezirtSobrigkeit Soiniegg wird bekannt gemacht, daß zur Herstellung der BezirkSstrass« vom Dorfe Galizien bis zur Anna - Draubrüeke in einer Strecke von 820 Klafter das nöthige Straffendes Material?, und mehrere Strassen)jrbei!en um den k, k. kreiSämtüch adjustirten Kostenbetrag von 11(1 fi. ^ kr. C. M. werden beigestellt, und die dießfallige Minuend» - Lizitation an, Dienstag den Zi. Oktober d. I. Vormitlags von 9 bis 12 Uhr in der Amtskanzlei zu Sonnegg werde abgehalten werden. Die Li^itationSbedingnisse und näher? Beschreibung der z» liefernden Arbeiten liegen hieramtS in den ge wöhnlichen Amtsstunden zur Einsicht bereit, BeziikSobrigkeit Svnnegg am t Oktober is!>8
nämlich: Ochsen, Kühe, Terzen, Kalber, s junge Pferde und Fourage lizitando fellgeboten, wozu ftige eingeladen wenden.
e t.
<Ä) E d -Die mit Edikt vom Zl. August i. I,, Zahl Lg, ausgeschriebene exekutive Fettbieturig der Hießlhube des Johann Ehrlich 9tr S zu Unrerwichr wird auf Ansu chen deS Erekntionsfübrers sistirt. Ortsgerichr der D- R. O. Commende Sandhof zu Klagenfurt am 4. Oktober 18-^3 >Z) K u » d m a ch u n g. Bei der Hochfürst!. BiSchum GurkiHen Herr fchaft Straßburg wenden am 27. Oktober 48^3 Nachmittags um 2 Uhr mehrers Zentner Älpenschmalz varthienweise gegen sogleich bare Bezahlung öffent lich versteigert werden, wozu Kauflustig» höflichst eingeladen werden. Hochfürstlich Bisthnm Türkische Herrschast Straß bürg den 6. Oktober
(1) Verpachtung. Die sogenannte Neschka Mühle mit H Mahlgän->gen , Br-inmühle, Statnpf und Vrettersäge, im Be zirke Seltenheim fest an der Strasse von Klagenfurt nach Moosburg, ist sammt einer Hübe, wozu au Aecker circa 2Z Vierling Ansaat und A bis g Joch Wiesen gihören, und allenfalls auch ohne diese Hub-Realität auf fünf Jahre zu verpachten. Nähere Auskunft erhalt man von dem Eigenthü mer selbst im Orrs der Neschka-Mühle und bei Dr v. Socher in Klagenfurt. (2) Anzeige Im Haus, Nr. SA, dem Theater gegenüber im erste» Stock sind 2 tragbare eiserne gut conservirre Wiener Sparh-rde zu billigen Preisen zu verkaufen, einer davon ist für 4 — 8 Personen mit 2 Brat röhren , und einem kupfernen Wasserkessel, der andere für t bi§ 2 Personen mit einer Bratröhre. Das Nähere daselbst.
Meubel - Lizitation. Samstag den l». Oktober d. I. werden im Ba ron r>. Löhr'schen Hause, obere Lurggasse Nr. 372, rückwärts im zweiten Stocke, verschiedene Küchengeräth-schafren , weiche und politirte Einrichtungsstücke, Di-vans, Spiegel ?c. :c. im BersteigerungSwege verkaust werden.
Weiniizitalion. Die dießjahrigö auf beiläufig >00 Startin anzuhoffende We-nfechsung aus den der Herrschaft Thurnisch gehörigen, in den Gebirgen Schno-delschegg, Mayberg und Dragvschttsch in der untern Kollos bei St. Veit liegenden Weingärten wird am 5«>. Oktober d. I. in den herrschaftlichen Weinkellern zu Thurnisch außer Pet-rau im Versteigerungswsge in neuen Halbgebinden zum Verkaufe ausge boten.
n z e l g e. Da »er Unterzeichnete von seiner Wissenschaft!-chen Reise auS dem Auslande rücklangre, so macht er hiemir den verehrten Herren Musikern und Mu sikfreunden bekannt, daß er sich wieder mit Verfer tigung von »ttisikaiifcben Saite» - Instrumenten und besonders mit Reparaturen befasse. Bltttt daher um gütigen Zuspruch. Wohnt in der großen SchulhauSgassen Nr. <76, im ersten Stocke. Klagenfurt ten 6 Oktober 1848 Josef Urban, musikalischer Saiten-Instrumentenmacher.
»> Haus - V erkal! s Das im besten Ba<>iustande befindliche f.nersi-chsre Haus Nr. Ztz2, am Cardinalsplatze hier sammt angrenzenden kleinen Garten, ist täglich ans freier ^Hand unter billige Bedingnisse zu verkaufen. ! DaS Nähere erfährt man beim Etgenthü'm?r im leisten «rocke. ! Klagenfurt am jt. September j8^8 ^2) C«zz?l Rzzßheim, Dockor der Medizin und Chirurgie, Magi ster der Geburtshilfe, wohnt seit IN. Oktober l. I. in der großen Schnshausgasse Nr. l?z im ersten Stock beim Herrn Schlossermeister Meyerhoffer, und ordinirt daselbst, wie Mher, täglich von I bis z Uhr Nachmit tags, Armen unentgeltlich.
-7». - ^ ^ ^ ^ - >den in den erwähnten Auch werden daselbst Weine wird e>-,.i.-.. könne».
r k l a r u n g Zins Anlaß eines mir vielseitig gemachten An-wnrfis erkläre ich hiemir, daß ich der Verfasser der in der «Klagenfurts.r Zeitung" gegen meinen Bruder Ludwig Walter erschienene» Gersheim - Tonfer'fchen Aufsätze nicht bin. Dieß möge einer gewissen Par tei in Villach zur Veruhigung dienen, welche übri gens den fraglichen Verfasser, wenn es ihr darum zu thun ist. auf direktem oder indirektem Wege bei Aufsätzen Unterfertigten leicht
von den Jahren >6. >, ,ä^6und 18^7 verkauft, wozu die Kaufslustigen zahl reich zu erscheinen eingeladen sind. Pachtung der Herrschaft Thur nisch am 5. Oktober «8,8. (3) Weinlizitation von Eimer Wein. Das Verwaltnngsame der Herrschaft Oderpet-iau im Marburgerkreise macht bekannt, daß am 2» Oktober jg'18 No mittags um I<Z Uhr anfangend ins herrschaftlichen Keller zu Oderpnrau 7V Eimer >8 «Z?r, 95 Eimer «nd ZZY Eimer jgqZer Eigenbau - Weine, dann AZ5 Eimer i8^6 Zins, und Zehenr-Weine in Zeimrige Fässer abgezogen, mit Beigabe der Gebinde litliando Iverden verkauft werden. Herischast Obeipettau am q. Oktober ^1843. I A n;^iat'7 Beim T-fertiaten sind Agy Eimer Wein vom diesigen bessern Gebirge vom Jahre <8ZS. tLli und lg:,-4 mit oder ohne Z'imrige Fässer zn ver kaufen. Die Weine liegen alle in gießen Fässern, werden rein abgezogen. Peiiau am 29. September j8'?8. Jakob Kolbel, bürgerlicher Kaffeesiedet.
Villach am ZV
September i8-^8. Carl Walt
V i I K e r e I. ?lm Donnerstag nach Theresia als den lg. d. M. und an den daranf folgenden Tagen wird die Fische rei des großen Teiches in Dietrichste.n außer F»!!>-kirchen vorgenommen, und die Fische gleich auf dem Teichdamme verkauft werden Hiezu werden Kauflustige eingeladen. Fürstlich Dietrichjieiu'jches Gur Dietr ichstein 4. Oktober jg/i8.
Bei F. Schultheß in Zürich lst erschienen und in dcr^VWUUNd'-schen Buchhandlung in Klagenfurt zu haben : Verfall und Verjüngung. Studien über Oesterreich in den Jahren 1838 — 184« v o n MG. V»Kit5. Broschirt I fl. 18. kr. C. M.
(S)
!M der Heb am Sti
kamunackun«. t.». Oktober >8/,3 werden auf ^stltithube zu St. Martin erberg sämmtliches Vieh,
rogva der Ecgenftände, welche bei der am 24. dieses Monats stattfindenden allgemeinen Ver sammlung der Mitglieder der k. k. Gesellschaft für Ackerban und Industrie in Kä rnten zu verhandeln kommen: 1. Bericht über das Wirken der Gesellschaft seit der letzten allgemeinen sammlung. 2. Wabl des Direktors und der meisten Ausschuß?, deren statutenmässigcr erfolgen hat. Z. Wahl eines Kanzlers der Gesellschaft. 4. Vorlage der Rechnungs - Ausweise über Empfang und Ausgabe der < Gelder. !». Antrag zur Vereinigung des kärntnerischen Industrie - Vereins niit der Acker-Gesellschaft. 6. Antrag zur Revision und Abänderung der Statuten der Gesellschaft. Antrag betreff des durch die Gesellschaft gegründeten naturhistorischen Museums. Bericht über die Bewirthschaftung der dem Vereine gehörigen Grundstücke
tritt ju
schafts > bau
V?r-Aus-
esell-
7. 8. und Garten. 9. keit der -Keft
Vorschläge zu vergleichenden Versuchen, Anträge zur Hebung der Wirksam-schaft, Berichte :e. (Von längeren Aufsätzen wird gebeten einen Auszug vorzutragen, und werden auf Verlangen der Gesellschaft ausführlichere Abhandlungen in Druck gelegt.) 1 v. Wahl neuer Mitglieder. Die Mitglieder werden ersucht, sich allhier um 9 Uhr Vormittag im kleinen stän dischen Landhaussaale am obgenannten Tage zu versammeln. Klagenfurt am 7. Oktober 1848. Der Ausschuß der Gesellschaft.