
»SV
I.'1 ^
sondern den:
führen wird.
Der Gefertigte gibt sich die Ehre, hiermit anzuzeigen, daß dat Schild seines Gasthauses von nun an mehr den Nahmen „zum Seitzerhofe/
zur Oesterreichischen National Garde
Andreas Mayerhofer, Stadt Nr« 427.
^2700^
AAS«.
Es ist eine bedeutende Partie von diesem Weine a>k Lager, welcher wegen seinem Alter und ausgezeichneten Güte, be sonders für Kranke anzuempfehlen ist: Die große Bouteille » 1 fl. 40 kr. Die kleine Bouteille » — fl. 50 kr. zu haben in der Annagasse Nr. 1001. Bey Abnahme von größeren Partien werden besonders bil lige Preise gemacht ^ Strohhüte > ^ jeder Art, werden zum Putzen, Färben und Ntoderniflren, und zwar zu den billigsten Prei sen in der Strohhut-Niederlage, in der Stadt, am Peter, rückwärts der Peterskirche, im Daum'schen Hause Nr. 575, angenommen«
s3158^
Breincholz-BerSauf.
!^>
aus der Weißwaaren-Fabrik des Franz Sedlmayr, Niederlaqe, Stadt. Bauernmarkt Nr. »89, zum Regenbogen, werden verkauft: 6/5 breit 24 Ellen, das Stück 6fl. C. M. »/4 breit 24 Ellen, das Stück Sfl. » nebst allen Gattungen, weiß und farbig, gestreiften, quadrillirten, gestickten und tambourirten Vorhang-Stoffen.
14058^
Ankündigung die fürstlich Kaunitz'schen Anleihen betreffend. Es wetden hiermit die Besitzer der fürstlich Kaunitz'schen Partialschuldscheine in Kenntniß gesetzt, daß am t2ten März d. Z die Verlosung beyder Partialen - Anlehen für das Zahr 1848 ordnungsmäßig statt gefunden hat, und bey derselben folgende Nummern zur Rückzahlung geloset wurden. Bon der Anleihe vom RS Junius R8S8 von R R«X>«« fl. C. M Nr. 22, 27, 31, 80 , 88, 106, 137, welche am 15. Zunius 1848 mit 1000 fl. C. M. für eine Partiale einzu-eassiren sind. ^ ^ ^ Bon der Anleihe vom SS Februar R84R von SS«««« fl. C. M Nr. 1, 14, 20, 52, 9K, 122; 127, 168, 227, 222, 2ZZ, 238, 262, 284, 305, 317, welche am 1. Oktober 1848 mit 1000 fi. C. M. für eine Partiale einzucassiren sind. ES werden temnach die Besitzer dieser geloseten Partialen aufgefordert, den Betrag derselben gegen RückMlung der gelöseten Partialen sammt Koupons am Verfallstage und um so gewisser binnen der in den Schuldscheine» bestimm ten Frist im gräflich Karoly'schen Hause Nr. 1004 in der Kärntnerstraße in den Vormittagsstunden von s bis 12 Uhr einzucaffiren; widrigens die nicht in der vertragsmäßigen Frist eingehobenen Beträge bey dem hohen t. k. Mähr. Schles. Landrechte zu Brünn auf Kosten und Gefahr der unbekannten Besitzer erlegt werden würden. Wien den 12. März 1848. Dr. I os. AugustSltz, fürsil. Kaunitz'scher Administrations-Anwalt.
^3653^
ks ist eine bedeutende Menge Böhmischer Hopfen in grö ßeren oder kleineren Partien billig zu verkaufen; worüber im Hause Nr. 276 auf der Landstraße, Hauptstraße, Aus kunft ertheilt wird. Warnung. ^ Da ich gewohnt bin, Alles bar zu bezahlen, so warne ich »nermit Zedermann: auf meinem Nahmen ohne meinem Ein verständnisse wem immer ohne Ausnahme unter was immer für einem Borwande Geld oder Geldeswerth zu borgen und erkläre hiermit öffentlich. keine derart an mich anhängig ge machte Forderung jemahls anzuerkennen. Zoseph Metzger, bürgl. Wildbrethändler, Stadt Nr. 550.
Beachtenswert^
Ein Hauskleid . .... » zo Groschen Ein Frühlingskleid ...... 36 » Sin Wirthschaftskleid . . . . » Z8 » Ein Schafwollkleid . ...» 48 >, Ein Seidenkleid ...... io Gulden. Ein Seiden-Zaponaisekleid . . » 11 » Ein Baregekleid gedruckt . . . » Z » Eine Elle Orleans . . . . » s Groschen. Ein Seiden-Brosche-Tüchel . . . ä 6 » sind in großer Auswahl zu haben, Stadt, Mitte der Bog nergasse Nr. 515, zum Seidentuch, bey Geb. Thanner.
Auf dem Holzplatze der Wien-Gloggnitzer Eisenbahn außerhalb der Favoritten-Linie, zunächst der dortigen Wasser-StaNon, wird welches und hartes Brennholz vom 1. März d. Z. an zu herabgesetzten P reisen verkauft, und auf Verlangen den Abnehmern mittelst Lieferscheinen, entweder in gezählten Scheitern, oder auch gehackt und geschnitten spesenfrey bis ins Haus gestellt. Bestellungen hierauf beliebe man einige Tage früher gegen Vorausbezahlnng zu machen: ») Zm Speditions-Bureau der Wien-Gloggnitzer Eisenbahn, Stadt, im großen Federlhofe Nr. 768) t>) in der Gepäcks-Erpedition am hiesigen Bahnhofe, oder e) am Holzplatze außerhalb der Favoritten-Linie, zunächst der Sisenbahn-Wasser-Station, an welchen Orten auch die Preis-Tarife unentgeltlich zu haben sind. Wien am 27. Februar 1848. Bon der Direetion der k. k. priv. Wien-Gloggnitzer Eisenbahn.
Transportable Dampfmaschinen mit Dampfkessel. Bey Gefertigten werden transportable Dampfmaschinen sammt Kessel, von 1 bis 4 Pferdekraft verfertigt, und es sind derley meistens vorräthig vorhanden. Maschine und Kessel können in 1 bis 2 Tagen in jeder Localität, auch in Stock werken aufgestellt und bey Local-Veränderungen in derselben Zeit abgenommen und wieder aufgesetzt werden. Mauerwerk ist weder zur Maschine noch zum Kessel erforderlich, und Letzterer zieht keinerley Feuersgefahr nach sich. Werdmüller Sohn, in Pitten bey Wieden Neustadt.
Mit k. k. ausschl. Privilegium. ^ Künstlicher Blutegel. Die Gefertigten erlauben sich hiermit, die Aufmerksamkeit der ?. 1'. Herren Aerzte, so wie des gesammten Publi kums auf ihre Erfindung emes künstlichen Blutegels zu lenken. Die Vortheile dieses Instrumentes, über dessen Zweck-Mßlgkett sich berett« mehrere medicmische Notabilitäten det Zn- und Auslandes sehr günstig und anerkennend ausgespro chen haben, bestehen 1) Zn der Billigkeit des Preises; 2) Zn der Sicherheit der Anwendung; 3) Zn der Reinlichkeit der Anwendung. 4) In der Möglichkeit das Blut in beliebiger Quantität erhalten zu können. Ein gutes Assortiment dieses Instrumentes ist sowohl bey den Gefertigten, und bey Zoseph Sauerwein und Comp., (Stadt, Kohlmarkt, Ecke der Bognergasse), als auch in nachstehenden Orten der Monarchie stets vorrä thig: Zn Agram bey Ferd inand Kößler; in Botzen bey Carlo Fratelli Zambra; in Brünn bey Zo seph Bodend orfer; m Gratz bey Franz Settele; in Innsbruck bey Zoseph Primaveji; in Klausen burg be, Georg Wtnkler; in Lemberg bey Georg St oß; in Linz bey Anton Baldi; in Pesth bey Ge brüder La yk auf; m Prag bey W. Weiß, und in Preßb urg bey P. H. Meer. Knußmann et Wand, Alservorstadt Nr. 85.
^3678^
RosmBcrkauf.
Beym Wiedererwachen der alle Keime weckenden Natur erlaube ich mir alle Garten - und Rofenfreunde auf mein großes Sortiment sowohl immer blühender, als harter, im Freyen ausdauernder, in Töpfen gezogener, 4 bis 8 Schuh hoher Rosenstöcke, mit dem Bemerken aufmerksam zu ma chen, daß selbe in den Monathen März und April auch ohne Töpfe versendet «erden können. Zugleich empfehle ich mehrere Schlingpflanzen und Apri-kosenbänmchen, welche letztere sämmtlich auf Mirabellen-und Pflaumen/Hochstämmen veredelt worden find, zu billi gen Preisen. Jakob Fink, Roßau, weiße Hahngasse Nr. 14.
^3799^
Obstbaum-Abgabe.
In den Obstschulen der hiesigen k. k. Landwirthschafts-Gesellschaft (Landstraße, Haltersasse), werden zur gegen wärtigen Versetzzeit wieder veredelte Stämme vorzüglicher Kern- und Steinobst - Sorten, dann Rebenwurzlinge und Maulbeeren, i- für die Gesellschaftsglieder ermäßigten Prei sen abgegeben. Eataloge davon sind sowohl in der Gesellschafts-kanzley (Stadt, Herrngasse,Landhaus), als auch in demGarten selbst zu erhalten. Die gemachtenBestellungen werden derReihe nach und gegen sogleiche Bezahlung verabfolgt, und wird deren Verpackung von dem Gesellschaftsgärtner gegen billige Vergütung der Auslagen besorgt. Die von Wien entfernt wohnenden Herren Abnehmer wollen für Zahlung und Ueber nahme durch einen Bestellten Sorge tragen, da von Seite der Gesellschafts - Obstschulen weder die Absendung noch die Haftung für selbe übernommen werden kann.
AMSeckCe WWZ> VesNchlt.
s4o?5^ Gesucht wird si^ als Arbeiter ein thätiger und moralischer Mann, des Le sens und Schreibens kundig, der Platzkenntnisse besitzt, und eine Caution von 100 fl. C, M, zu leisten im Stande ist. Näheres Mariahilf, Mondscheingasse Nr« 95, 2ten Stock, Thür Nr. 15. 13859^ Ein Gesanglehrer lÄ empfiehlt sich nach bester Methode im Singen Unterricht zu geben- Die Adresse ist in der k. k. Hof-Kunsthandlung des Hrn P. Mechetti, am Michaelsplatz, zu erhalten.
»»61 Stellvertreter für Recruten besorgt Rudolph Uherek, befugter Privat-Gcschäftskanzley-Znhaber, Stadt, Kohlmessergasse Nr. 475 wohnhaft, untcr denen, im gesetzlichen Wege vorgeschriebenen Bestimmun gen; zu treffen von 10 bis 2 Uhr. Briefe franco. s3666^ Abzulösen. s4^ Bon einer Zwirnhandlung sind die Requisiten und das Waarenlager sammt Wohnung abzulösen auf der Margare then Hauptstraße, der Kirche gegenüber Nr. 103. Auskunft in demselben Nerschleiß-Local.
^ Ein Commis wird gesucht, ^ Zn eine hiesige Weißwaaren-Handlung wird ein Commis gesucht, der vollkommen Französisch spricht, und die übrigen für dieses Geschäft erforderlichen Eigenschaften befitzt. Näheres: Stadt, Bauernmarkt Nr. 58S zum Regenbogen. s4053^ Abzulösen. ^ Ein im besten Betriebe stehender Bictualienhandel sammt Requisiten und Waarenlager abzulösen Das Nähere Brei tenfeld , Albertgasse Nr 48.
^4062^ Dienftposten zu vergeben. ^ Unter sehr günstigen Bedingungen ist in einer großen Haus haltung ein Dienstesposten für einen Mann im Alter von 30 bis 4o Jahren zu vergeben. Derselbe muß ledigen Stan des seyn, Kenntnisse in der Gärtnerey besitzen, besonders aber sich über seine Ehrlichkeit und Geschicklichkeit genügend ausweisen können. Anzufragen inOberdöbling Nr. 163, zwi schen 9 Uhr Vor - und 3 Uhr Nachmittags
»1
Um 15 fl. SM. mit Meubel», um IS fl. CM, ohne Meubeln, «st ein sehr schönes, großes lichtes Monathzimmer mit Alko ven, mit der Aussicht auf die Hauptstraße und separirtem Eingange für solide Herren zu vermiethen, Wieden Haupt straße Nr. 345, im zweyten Stock, 2te Thür links. ^3656Wohnung in der Stadt zu vermiethen.j^ Der 2te Stock des Hauses Nr. 967 in der Kärntnerstraße, l estehend aus einem Zimmer und 1 Eabinetemit Alkoven auf die Gasse, dann einem Zimmer, Vorzimmer, Dienstbothen-zimmer und einer Küche in den Hof, ist von Georgi 1848 angefangen halbjährig zu vermiethen. Nähere Auskunft hierüber erhält man sowohl in dieser Wohnung, als auch bey der Hausmeisterinn des Hauses Nr. S4S in der Kärnt nerstraße. ! Eine schöne lichte Stallung für 12 Pferde, sammt Wagen-Remise für 3 Wagen und Heukammer ist mitten in der Stadt, Dororheergasse Nr. 1l15, von Georgi 1848 an halbjährig zu vermiethen. Auskunft hierüber wird daselbst im 2ten Stock ertheilt. ^3992^ Um monathliche 15 si. ^ «lnd ein abgesondertes großes Zimmer, Eabinett und Kam mer, schön meublirt, zu vermiethen Stadt, Grashvfgasse, Zten Stock links.
^350?^ Das elegant möblirte Wohnhaus ^ in Baden bey Wien, in der Bergstraße Nr. 11Z und 114, bestehend aus 6 Zim mer, 2 Cabinetten im ersten Stock, und 3 Zimmer und Küche zu ebener Erde; ferner Stall auf 4 Pferde und Wagenre-mise, nebst einem schönen Garten, ist zu vermiethen. Nähere Auskunft wird hier in der Stadt, Singerstraße Nr. 901 im isten Stock ertheilt. f4i!3^ Zwey große geräumige Remisen ^ für Lohnkutscher, Wagenlackierer »e., welche wegen ihrer Trockenheit auch als Magazin für Kaufmannswaaren »er wendet werden können, sind in der Zosephstadt, Kaiserstraße Nr. 37, von Georgi an zu vermiethen. ^4098^ Eine schöne Wohnung in der Stadt, ^ obere Bäckerstraße Nr. 753, vollkommen neu hergerichtet und gemahlt, bestehend aus zwey sehr großen schönen Zim mern auf die Gasse, zwey Zimmern in den Hof, nebst Küche und Vorzimmer, alles licht, dann Boden und Keller, ist von Georgi 1848 an zu verlassen. ^3980^ WohllUNg A in der Zosephstadt, Kaiserstraße Nr. 131, neben der Löwen apotheke, im Isten Stock, bestehend aus 3 Zimmern, 1 La-binett, Vorzimmer, Küche, Boden und Keller kann von Georgi 1848 bezogen werden. Nähere Auskunft beym Haus meister, im Hofe rechts.
IS104^ ^1<H Gewölbe und Wohnungen zu vermiethen. Auf der Landstraße, Haus Nr. SS Hauptstraße, ganz nahe der Stadt, find von Georgi tS48 mehrere schöne Gewölbe, auch am Ecke der Straße für eine Handlung und andere Geschäfte, mit oder ohne Wohnung, billig zu vermiethen. Auch find allda eine schöne Wohnung von S Zimmern sammt Augehör im ersten Stocke, mit der Ausficht gegen die Stadt, und kleinere Wohnungen billig zu vermiethen Auskunft erhält man allda im Zten Stock, Thür Nr. 2Z. I^4iii^ Eine schöne Wohnung . i) in der Stadt zu vermiethen. Dieselbe ist im 4ten Stock Nr. 19Z, beym neuen Thore, mit der Ausficht auf die Bastey und die Gebirge, besteht aus Z Zimmern, 1 Cabinett, Küche mit Sparherd, Vor zimmer, Keller, Boden, alles im besten Austande, und ist eingetretener Familien-Verhältnisse «egen von Georgi 1848 zu beziehen. Das Nähere daselbst zu erfragen. Gasthaus oder zu einem andern Geschäft geeignete ebenerdige bequeme Localitäten, nebst Souterrain zum Ausscha«?, und eine sehr schöne helle Wohnung im Isten Stock, aus 7 Stück nebst Zugehör, sind von Georgi im Eckhause Nr. 287 und 288, Naglergasse, nicht weit vom Kohlmarkt, zu miethen. Auskunft daselbst.
^2865^ A Ein großes Magazin und zwey Wohnungen. Unter den Weißgärbern Nr. 37, gegenüber den neuen Hauptzollamts-Magazinen, find von Georgi 1848 zwey schöne lichte, »icht große Wohnungen sammt Zugehör im zweyten Stocke, und ein großes Magazin, letzteres im Nothfälle auch sogleich zu beziehen, zu vermiethen. Näheres darüber ebendaselbst im zweyten Stocke, Thüre Nr. 9. Glacis-Wohnung. »Z Zn dem Hause Nr. 10, zur Stadt Belgrad, am Zoseph-städter - Glacis, ist eine Wohnung von S Zimmern, Salon und Balcon sammt Zugehör, im Isten Stocke, mit der Aus sicht auf das Glacis, zu Georgi zu vermiethen. Nähere Aus kunft beym Hausmeister. I>59^ Zu verpachten. ^ Vom I.März !849 angefangen wird dieHerrschaft Arp»s, bestehend aus der Ortschaft Arpäs, im löbl. Oedenburger Eomitate, aus dem Dorfe Kapi und der PuSzta Monczhida, im löbl. Raaber Comitate auf mehrere Jahre in Pacht ge geben. Die mit hinlänglicher Sicherheit versehenen Pachtlu stigen können bis 1. October 184«, «egen der näheren Be dingungen Auskunft erhalten in der Kanzley des Herrn kö-nigl Ungarischen Hof - Agenten Johann Dobr»n, in Wien Stadt, hohe Brücke Nr. Z5Z. 
e st O U f e.
s405o^ Fortepiano Flügel-, Quer-, aufrechtstehende, dann Physharmonika und Pedalharfen sind auszuleihen, zu verkaufen oder umzutau-chen in der Stadt, Ballgasse Nr. 932, im Elavierverlage. sui5j Fortepianos, ^ neue und überspielte Flügel und Quer, billigst auszuleihen und zu verkaufen, Stadt, Altenfleischmarkt Nr. 698, im Darvarkof?, 3te Stiege, isten Stock. ^ 5897^ Im Piano-Magazin des I. Heitzmanu, ^ Stadt, Spiegelgasse Nr. 10S9 find neue und überspielte For tepianos billig zu verkaufen und auszuleihen. j405tH Neue Fortepianss ^ von der besten Qualität, sind zu den billigsten Preisen zu rerkanfen, in der Himmelpfortgasse Nr. 963, im 2ten Stock. l3882^ Fortepiano zu verlausen. Dasselbe ist noch gut erhalten, mit 6 Octaven, auf Mollfüßen, Preis 50 fl. CM. Zu sehen untere Schleifmühl gasse Nr-784, im Isten Stock, neben der Cravaten-Fabrik. ^3634^ Fortepiano ^ zu verkaufen und auszuleihen in der Stadt, hohe Brücke Nr. ZS6, im 2ten Stock, Thür Nr. 12.
j396?1 Fortepiano zu verlausen ^ und auszuleihen, von verschiedenen Holzgattungen, u« die billigsten Preise, nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage. ^4079^ Drey Vorftadthäuser und drey si^j Landhäuser, solid und bequem gebaut, unter vortheilhaften Bedingnissen zu verkaufen. Nähere Auskunft bey Herrn Stadttandler Martin Högel im Fischhofe.
l Wein - Licitations- ^ Widerruftmg. Die im Orte Kleinweikersdorf für INltttvvch den Ä Ä. ÄNKrz anberaumte Wein-Licitation von 2000 Eimern Original Oesterreicher Weinen kann eingetretener Umstände wegen an diesem Tage nicht statt finden, und wird das Weitere bekannt gemacht werden.
^ Licitation. Licitation.
10W Eimer Original-Oesterreicher GebirgS- und Landweine sammt Fässer. Mit hoher Regierungs-Bewilligung «erden Donnerstag den e. April 1848,' Nachmittags um z Uhr, in der Vorstadt Landstraße, Ungergasse Nr. 438, von der Krügelgasse gegenüber, dem Hrn. Carl Schuch,Bürger u.Haus-inhaber in der Vorstadt Leopoldstadt Nr.322 angehörigen 1000 Eimer Original-Oesterreicher Gebirgs- und Landweine, als: Nonndorfer, Deinzendorfer, Zmmerndorfer, Obritzer, Bur bäcker, Stmkenbrunner, Mailberger, PerchtholdsdoHer, Nuß-berger, Grinzinper und Weidlinger, von den Jahren 1797, 180S, 1834, 1839, 1841, 1842 und 1846, in Gebünden von 10, 15; 30 bis 60 Eimern, klar in die mit dem Wiener Brande versehenen Fässer, gegen eine angemessene Darangabe, zweymonathliche Zahlung und Abfuhr, wie auch sämmliche Fässer, worin die Weine liegen, licitando verkauft. Die obbe-nannten Wei e find von der besten Qualität, und verdienen insbesondere jedem Herrn Kaufliebhaber, welche zu dieser Li-citation höflichst eingeladen find, anempfohlen zu «erden.
«vo Eimer Original-Oesterreicher Gebirgsweine, eigenes Baugut. Mit Bewilligung der löbl. Stiftsherrschaft Klosterneu burg werden Ämstag den 88» 595är^1848, Nachmittags um 3 Uhr, zu Nußdorf Nr:116, in der Herrngasse, neben dem Gasthause zum weißen Lamm, 600 Eimer Original Nußberger Gebirgsweine eigene Kech-sung, von den Zahren 1839, 1834, 1840, 1841» 1842» 1845, 1846 und 1847, in Gebünden von 10, 20 bis 50 Ei mer , klar in die gebrannten Fässer, gegen eine Darangabe, zweymonathliche Zahlung und Abfuhr licitando verkauft. Die vorzügliche Güte dieser obbenannten Weine ist bestens an zuempfehlen , besonders aber die vom Jahre 1841 in An spruch zu nehmen, wovon sich die Herren Kaufuebhaber, welche zu dieser Licitation höflichst eingeladen sind, über zeugen werden«