
fimafh stau»« 44* Wnn* noch *a»t>„n fttlrT Wasia' f'i'ifn »«aaea M (f»t »tdt ant, «* mit dem Mr. ctfr »,» P,rrtard*ii*mn» tf', *„«,». ra* »edeaßf f'i jt», da« »ftfllVr »a« und M« mtzstrp **f Ulf« W* UMfitft (»IM 11» ««•♦ «Ttf .l»ll Ht »f »,iM»»n «nf»wtni*fcM an! ►»» f»o«rmra M»at„aaaßmstßtaaana,» Iß aa* Manul trndH Dt* str iB»«((f«Mfa *p|»a, ikph fld hu» W» Ha*»»« t»rt»f^a Bit C»«»m!d, »essen Bestan» »ch als difforisd aottzweadta »»ach»» alrtzt rß aiflatt •»(**» nach, aa» <Ia Wtt»l »»» %WBM. Na» Wff»* WUUl Iß »„ B»»(»aH»-!laa(. tz. I. H» Sofhffreßttran« »»« r(a»»la»a fiaVni»» »ard »t» Tr»i>ia»(al vantla«». ant»? drm Echll»» rln»* ftd##tatM in iptra, »,a I»»» <P»»*int aleldmaßig t*fd(<ft, i. B »a»ch 7 Reidsrllttz» aas «alijlfa, 7 aa* llapara, 7 aa« Orstr„'ld. 7 aa* CMaHfa, 7 aa« f almattrn a. I w, fI»fr Retdarartz» mann a»r» »atil intim,i fll«M»a, a>(» »rl »er fr«l»»a»»ai»aM Ia •rniHfa, ia »t»IM»a. Drr TOI««» Netdais« m, ffd H» Yifmfai» als Ssßß aa» t«l, ß>I» Brar» aa» fP«ff»r »»a«aara, »(»» all»»* schaff»», »»aa »» »I»« ***»tf»r alchi etnunifd ia *»• »rra fallt, Wilder Naßaa. s* Vrrtdtebra»« rntr alchi» »n alchi« aa»», Einen Ha» »rtagea »a wollen. »sia, tztedrrmttteladeaW.a» I», Provlnztnl-Iändian»! Dß* tzelß» Ich Groß»»»«!,. Gesdtdi, Phtiviodbl, »a» Ptvwologi» er saaßamfiil« tanortren. Wär,
krtdßtaar. so trstg, td »or Allem aas,1a Retd»-Otzar f*r 
Ich »»iia f.'iia», «»frl »(,(», «,( aa. C»a« frltzr* s»,«a« Mn frii, aal amfraft *„»«» sich »♦« ßa»»a fta», «»aaalra, »»aa ff» alchi »4a selch»« (M»| »a schaff»» Ia»,a, Ilwa VitHtmMI »#afd» Ich Mac aal»,, Frack« al« »t*sr aß»4a. Man »ich ««, atze, »Ich, ßlaa. »,a. aa» f» »«,» ataa ß» aa* »<a »aa, fUraat, »aaaihaia»». »Ia« »a »larai aa»„» Resultat ,a lamm»», al« «ia«ß„ a»ß, »,l» aa» Na »aa, Admtntllraitdregeia proaottrt »a la»,a. «ia, B„kaffuag »I, »«, »«,ß,s»Iaa»a, »Ich and »a» Bertzält-a<| CtlmriA* ta t^ntfdlan» klar aa» »lafach mach,»! a>»«l »I, Monarchie wegea I „Uldlaa» »Ich» m,», »Ia, ß,»lc«»» M,IH, R>s|l al*»aaa «I»* aa r,ati*laa» Ia altem »>„ fernerer r,|l,»aaa aaschließ,» lau»; n-,11 k'strrritch frnad »,a t tat« ,ch,n »i, r i'aaiiaiita»na«,B aa» »,a adttattschen (»»ff l,I»ß», »all, Ctf», aa» *rrt,f« »,»'»> Weil »« sich »a»a,» »aaa In »a« r»dt» Madtvrrbättnsß fehl. am taaischlaa» »», ,l»alßfa U»l»»«,iff(a Pifasi'»« »a a-ad,(». aa» a-,aa »al»tzl durch ,!a« salchf («»ßallaaß da« „»!,!» »trt, »a« ,1a, ß,saad». »,aflla» Iltis, »4, sich al»» aas ri«»,i,a. saad,,a aas »Ia ßfwlls,« Maas ma»„If»„ «'a£f* W»i. ,rth,»,a mal. aÄmfi»! »4a ß,o-f»*, ♦»»•»*. »laiar« Wl»»»l <♦»«■#„«. e,ß»,r,Ich Taaa ßch na* al* Jt«t>rrat<»ft«at an» »aaa na, Im Van», mit D»„»sch»Iaal «MML (C»#u*. klau 1 Irirf», »,a 21. €,»». II» »,id,a s»a». »»«schfn K,i»ß»schifff. i»,Ich, arali» hl„ »e, »a»,, ßlag,a. »a»,a d,als »», Iaa,«aa»,ach aas»,» Rl»d« »„lafffit aa» »I, Richtuaß ß»q,a Vf»«»Iß q»a»mm«a. J»aa, »,a 22. Lfpl,«»»,. (((,!,,» tra,»r »I„ d», -i»» fwrm' <ßvaar»ff »»andtrr Hoch,sil,af»m durch »ra |»IIIß»a fiior Riiadol» mit »Ia„ >»,»«». »fßra|f»d,a »asprach, tt* öffn»! L» «ißait,», alddaaa »I, »»,»„,iicad, Ili-mmiss!»» adf, I»,, »lalrriß, L'irfiamkrit aa» a»„ »I« ffglttmatioara »„ I,* pati»«ra V„>ch>. lar» Dcpatir», »,,»,»»,» »a„n; («l»ff»a. Oeaa, »dttlag,». «ardarß. «»Ia»ß»a. Evl«a, Vluach,». W»,»-da,«. H»ir,I»„a, f»i»ziß. 14Idiaa»a. («„Ilewalr». st»,»da,«. Von». Reßeck. V„«Iaa. Ri»4'. aafrrtrm »a„a rra Hall, »a»!
t,|>H,irt( »„ aa|»,v,d«allichfa prr'rffrr.n und P,ivai-I«k»at«a da. Vrrlla, -all, an» Köa>a«d„« hart,», wir I»n,a d.kanat tl, ia »ia»m mrliai,l«a C<t,«l»tn »i* V»sch><4un« ada,l,da». Iliiln »ra ,,»«»««»«,a»a Schrrld.a »„dicat da« d,« «ratral «»»schaff»« d», »ruischfn Studfntra vorn Brrrrt, V,r«laa d>, «nvahaaag! d», «»anal *a»schu| »r, »»aischra Ltad»a«,a «Irdt »arm »a »,*«nf,n. »a| »(, «lutfatra an» nicht »„ Pirliffrica »,«»» „srrmirt w„»», and prricßirt skinlichß «,«,a all, dr» Recht,» »„ deatschen Ltadeatea zu »ab, Netfadra V,schlaff». Zam PrLndeaica war», «emädl». and zma, gleich im »rftea Zcruiiaiuai mit eclataater Majorität, .ffaailr, Wachter aa« ladiagra. Hier - Prasneat war» Hrffmann au» Ieaa. Schnft-sudrer Domrich aa» Hafer au« Jena. Lchlettn ua» Klee au« k»ipzta. Echaaffdaufea aa« Beaa. LNgmua» au« Wurzdur« aa» Lasar au» Mardur«. Di» Zahl »„ aawes,a»ea Io»«atea »etru» lLi. »i, Zabl »er leputirtea etwa 7ti. Ile «eftera und leute «esaltea Vrschlaffe »eNasea »aaptsachlich »i, aa» di» r,raf,el»,it. Ja rrßr, B,zi»bua« wurde saß ohn, ledarr» »eschloffea: .Riernal» »ars »ia» deutsche Regierua« Ia Hiadlick auf l»(a!r, politische oder rrligiosc Veweggruade die kehrsrrideit »eschraasea? Wa» di« derafritdeit drtriff». so erklärte man sich tu, völlige Uadeschranktdei« d«, Wahl der zu desuchendra Ual-»ersttai, verwarf also »ich« nur dea Zwaa« zum besuche »Ia», deftlmmiea daa»e»uaiv„siia«. sondern auch zum besuche »iae, deutschen Uaiverfftat. deschloß eiaftlmmi« dra Wegfall »,« «ol legten-Zwaage». dedtelt ad„ mtt 3!> gegen 31 dem Staate da« Recht vor, »i« Zulassung zu d,a Llaatrprusaagen von dem Be-luche naer Uatverüta« addanglg in machen, erkannt« also di, Verechttguag dr, Autodidakt,n nicht and,dingt an. Die nächste d», Vreatduag »o,lt»g,ad, Frag» iß »t, »e, Persaffung dr, Uatverfftaira. ^H-iostock» »nt sst. Sept. Di» gering» Lheilnadiae. die in Meckt»aba,g s'ur die «rrichtuag »iae, »«atschea Flott« lerrscht, macht d«m fände wahrlich k»rae «dir, zwar Haien tn andrere» Gegenden Sammlangea ßattgefundea. bei denen »esoadf,» die unteren Ltaad» «hrilweis» »iaea seh, erfreulichen «aih.il geaem-tarn huben. allem da« Ganze iß doch lang» nicht so dedtuteal auoge'uUea, wie »« dilligerweis« in einem «ustralande fem soll«,, seihst unser« höheren Stand» haben sich uagemem engherzig hiebet dewiefea, und namentlich unter so reich »«guterter fandadel hat nach allgewohnNr Weise, wo e» sich um ein Opfer zum allge-meinen Veften handelt, «ieher nicht da« «llermiadeff» getdan. Uni doch Hai derselbe aus semfa Gutem so manch.« zum Schilt«-bau geeignet« Holz stehen, und konnte so den Bau kleiner «rieg». schisse auf den Nefffichea Werfiea unserer Seestädte uagimcin be-fordern, »bae ua« Beitrage in baarern Gelde liefern zu muffen, «der nicht da« Geringst» ist hierin gethan, «o sind die nurfl.a-hur-ischen Hafen W>»mar und Rostock die »mzigea in ganz Deutlch-land. die selbst nicht einmal ein »leine« Xanenendoo« vorn Stapel baden lausen laffrn, war sogar die sonst viel unbedeutenderen be-»achdarten pommerschen «afteustadte gethan haben, und wenn überall so viel trauriger Jndtsserentlvmu«, wie in Mecklenburg, für die so hochwichtige Sache einer deutschen Flotte herrscht», er-hielte Deutschland in IM Jahren noch kein einzige« «rtegoschiff. Schmach allen den hochgestellten Männern ta Mecklenburg, welche ihren armern Mitbürgern mit eine,» so unrühmlichen Beilpiele vorangehen, dem fand« einen so schlechten Ramen hierin erworben. D Bübeck, den 2». Lept. Wir sind hier in einer und«, bagltchen Llimmung. «Le äußern und innern Berbaliniffe sind schwaukend geworben, und der Birkebr heb, sich nicht genügend, die verlorn» Zeit wieder einzuholen. Run haben auch unsere in Moioling abgesondert wobueuden und von dem hiesigen Berkebr auogeschlolsenrn Tiubeu sich vereinigt erhöhe» und verlangen hier dieselbe ((ierreltttgkett. die ibren Glauben»«, iwssei, im übrigen deutschen Baterland» gewahrt worden. Ii« Mehrzahl der ataus-Mannschaft mochte eo bindern, wie tiese Überhaupt, durch da» sahrhundertlange «astenwesen verwohnt, sepl gar nicht sich au« ibren Sondcr^Jnttreffen heraurrelsten kann. (£« geht di.« so weit. daß man e« V.irtitwlariomus nennen muß, denn ein ge«eittseltaftli«l,r» Lond-r-Jntereffe de» Lrandr» hat die «austeute eben so wenig noch nicht durchdrungen. Da« beweist ihre Gleichgültigkeit bei der gegenwärtigen abnormen sage der «ausmannschasi. die keine rtertretureg hat und sich selbst Schwierigkeiten macht, z. B. hinsichtlich »er Botirung der i!ol-legiaigelder zu Hanbelozwecken, »bne welche »ine Haudelokammer und ein Handel«vorstaud nicht geschaffen werden kaun. Bei der Rorbwendigkeit de» baldigen «uiboren» de» besteh,ndrn Zustande»  hat her Staat al» solcher »« in Bedenk genommen unk wird eine neue «ausmannschast lonftituiren. da diese e« selbst nicht thut. Lchle»»!« dwlsttieetsch, «ngesegemheite» <«.M.) Riei, den 2'>. Sept. Ia»ilorp» der Riiterschast und Gui-desiper bat beute nachsiedende Avdresse an die provi-sorische Regierung erlassen: „K l' «>« dir provisorische Re-grerung sieb im März diese» Jabre« eoiistituirte. um Ordnung und Sicherbert im fände zu erbalten, hat aus deodald an sie er-gangen« «utforderung die Ritter,chaii. so wie da» ganze fand. den Schritt der iLonsiiiuirung auf die irirundlage der Proelama-tion vorn 24. März anerkannt, und e« baden seitdem die Gui«-Besiver mit den übrigen Bewohnern der Herzogthumer gern zum Wohl der fandeosache Opfer gebracht. Durch den «dlchluß de» Waffenstillstände» »om 2t>. August ». I. ist die Sache unser« Batrrlande« in ein neue» Stadium getreten. Wir brauchen nicht aniusuhreu. daß dieser Vertrag den Wunlchen und itrwartungen unserer Herzogthumer und Deutschland« Überhaupt wenig eut-spricht; da derselbe aber von der Rational-Versammlung be* ftatigi worden und uvlhwenrige Modtsieationen in «u»licht gestellt  sind. so müssen wir ihn jeht al« den einzigen Weg anseben, aus d.m die Ordnung und Licherfteüung der Berbaltnisse dr» fände« zu erstreben sind. Jeder andere Weg droht der Einheit Drutichland» Gefahr und würde leicht da« fand, zu underechen-barem Unheil, mit andern Machten in Zwiespalt dringen. Wir glauben, daß. »er wirklich die Seldststandigkeit der Herzoatbumer im Berein mit Deutschiant will und nicht eine allgemeine Um walzung der geleUichaitlici en Ordnung beabsichtigt, mit un« diele Uedetzeuguug theilt. Soll aber die Ordnung unserer Berbaltnisse auf hie Basi» der W.rffenf illstand« Bedingungen hm gelingen, so
Iß e» anr,sßstk!il. last, rnena dir strovlsvrlsil» Reolernag In »«. rnststlelt searr Vrßlmmstaara II,f Haaiktoaea alfb^ltg», 14, Rt* ßleraaa. welchr alabaaa aa W, 2 mm be» land,« kr,^a wHI, ohn, Zaiid,,« im ßaazea fand, aanfaaai mrflr. ff, allst,' mein, «a,rk,nnuaa drr a,a,a R»if,aag ml^ a»fff7aiil4 all,'a »arch »4, Ia «aeslchl «»ßellkra stffodlßeakloara b», stpaff»aßlll-ßande« aa» durch da« dra kragllchra Hrrsoaen betwodarnd» V,r> traaea, fonbera st, wird auch »adarch drdlagt sein. daß I,, IPrdlfl In dem Srrfoaal d^ Rrglrraag sich al« von dn R»Ich«-femall aageartafl na» «oa d,a »f,milt»lad»a «ffstchtea aarrknaal arßrß», damit Rlrmandrm »In Zw,Is,I an der Rfchtmastlakrlt d,, R»ß4,rnag na» »tn Barmaa» ,ar Vmrr4a„nna »M »m»f*,. sam« «»lassen wer»,. Bl» ad», nun ,1a» solch, auf d», Baß« d„ «arrkraaanß von Janen and «a«,a ,an«lt«lri, Reasiraag aati, Mltwirkaast »e, v,rmltt»labra Mstch», »laaekvrtra sein wird. Iß »« dring,ab „fMderlich. last «I» blaherla» »rovisorifch» Real, rang da« Rralmrat drhalk» na» kräftig kortistbn, da ,« j,hl m,h, al» 4» Rokl kbai, »,, «aarchie »atgegra »a wirken. DI, uaverßßaklßrn Brrsnch» von dllalsch», S,lk,. d,m fand» Im W »rrsdruche mit d»a WaffeaßißßaadodRIastaaaea »In« oderß, B»r-»al»nag»d,hbrb, auf,»dring,a. kdaara gar jrlch» Zwirfdalt an» llaordauast ,„,st,n> »« Hai hab,, mit Dank „kann» w,ch,a mtissra, »äst di» provisorisch» Regler nag diesem andrllvollea B,< giaaea sogleich mit Kraft ,a«g»g,na,«rrt»a ist, und ,» kann nur gewstasch« werden, hast dt, ,n drm End« angeordneten Maast„ß»ln mit Karrstl» »ur «uofndrnag gebracht »„den, damit nicht der ,abist« Ginn mancher fflawobarr betbbrt w,rde. Znaleich ade, »!,* »4» pro». R»gi,rung nichi miade, andern anarchischen Br>
streduagen ratgegea »a trrtea haben, welche, aeßstht aas „pudli-kaaltch» Srhedunaen und 7»nd»azen, 4rn ?">d,rspruch» mit der „wünschten Einheit Dratschlaad«, ein» absolute Veiwerfaag dr» Waffenstillstände« au«sprach,n, and setz» »i»lleichi durch ib, Ia-sammeakreffea mit den dänischen Versuchen starker hervortreten wrrdra. Wir sind überzeugt, »äst »I» »Z weitem grdstte Mehr-
Waffeastillstande« au«sprach»n, und seht vielleicht durch 4br Zu ffea Wir zabl der Bewobaer der Herzogthitme, »h,a so wohl den dänischen Bemiidunaea. Zwteirachk zu erregen, al« den „publikanischen, da« Vesteveate umwälzeaden Richt,mgea srrmd ist und ffe eni-schieden nicht will; aber wir glauben, hast im jetzigen Rüg»», blick, dt» nätigkett der Regierung besonder» wachsam fein muß, damit Gichertzeit und Ordnung im fand» aufrecht „halten un» aus d»m von un» bezeichneten Weg» di, Verbältniff« »er Herzog-«bumer dauern» festgestellt werden. L« mochte dazu »oa de, grostten Wichtigkeit srtn, dast die »ermiNelnden Mächte, welch» augenscheiali» den strichen wünschen, »oa dem wahren Zustand, de« fand»« and »on den Bedingungen, unter denen »in baltdar», bau,, nder Fried» möglich ist. aus geeignet» Weise und ungesäumt
in (tenntnist g»s«tzt wechen, damit «« allgemein fl.u werde, daß H Nil HnH !WW den. Denn obgleich »on Dänemark au« di» Herzo^il'iimer so vielfach der Revolution »»schuldigt worden sind. so sind »« doch
nicht von den Herzogibumern an« Hindernifl« le« Frieden« tf« Iien Himmunaen ,tilge !anernark au« die H
regt. dast vielmehr durch die dänischen Bestrebungen einer fried -den Auogleichung die grollten Hemmungen entgegengesetzt wer
in Wahrheit die dänischen Maastregeln. welche der Revolution Borfchu» leisten. Wir unterzeichneten ?™iat«n und Gu»»h«ss|er alauden deßhalb »I« provisorisch, Re-irruna »rsuchen zu müssen, in dem angegebenen Sinn« bi» zum Eintritt einer andern, rom Au«- und Inland» anerkannten Regierung da« Regiment kräftig iortzufubren und eine günstige und möglichst baldig» frsung der »»rwickelten Bertzaltniss» dr« fände« anbahnen zu wollen, zugleich aber auch die Veranstaltung zu treffen, daß wenn eine neue Re-gieruug ihre Funktionen deginnen soll, dieselbe al« die auf oben angedeutet» Weise angeordnet« und anerkannte unter Veröffeut-lichung »er betreffenden Erlasse förmlich proclamirt werde. Kt»l. am 2... Lept. ltissi. M. Moltke. O. Rantzau. Friedrich. Prinz zu Schlrdwi« Holstein. E. Reventlow. E. Rantzau. F. Habn. H. O. v. Ablefeld. st. Brockdorss. st. H. Ernst. Schletb. I. Harnann. E. ». Ahlefel». H. Rumotr. Rblefeldt Debn. st. Baudissin. G. ». Eronstern. Ablefeld. RuffmOrdi. M. Buch-waldt. G. E. Bohme. S. v. Buchwaldt. O. Blomr. E. ». Benzon. Ernst Revenilow. Ib. Reventlow. S. lamm. W. Stresrw. H. Breul«. F„d. Irummer. I. Baudissin. W. Schwerdtfeger. Hedemann H»«pen. W.ber. Dobrn. "(olden. seldt. G. A. Echässer. Hagcmann. ». Brostdorff. ». d. Horst. D. E. Schwerdtfeger. Hagcmann - Obrfeld. «dlefelk - Oed». An die bode pro». Regierung in Rendsburg.-5liol, den Al. Lept. In der heutigen Sitzung d„ kan-deoverfammlung wurden »le für den Husttmer Hafenbau geforderten iii.intil Rb»/' bewilligt. — Ferner fand die Borbe-rathung «der den Antrag aus Unterdrückung der Vanifettri« Bot paganda statt, wobei viele Stimmen für Unterdrückung der specieven Vorschlage laut wurden. Die stbroclarnativn zur Einführung de« Staat«g'undges,tz»« stand zur Schlußderathung, mit 1', gegen 43 St. wurde bei namentlicher Adsiimmung beschlossen,  gar keine zu »rläffen. tA. M.) lltioi, den L',. Sept. Man bat hier Briefe au«
fondon, welch» «« bestätigen, daß ford Balmerfton eine kräftige Roi« gegen jede» Abgeben von den WaffenstiUitauk»didingungsn nach Kopenhagen erlaffen bat. Diese Rore konnte jedoch noch
nicht a» ihre Bestimmung gelangt sein. al« die sogenannte Im-medlat Eommission in Sonderhurg sich bildete. Man erwartet tier mit großer Spannung, welche Aufnahme der letztere Schritt in Berlin nun gefunden habe. * (K. E. Bl. i Der Abgeordnete Stobtman« ist bereit« in Rendeburg eingetroffe», mochte aber nicht gar viel zu thun fin den, wenn er nicht etwa milder »köntgl. Jmmedlat Sommisfion' ».rhandeln will. denn Hr. v. Reedtz wird wohl noch tn Brr-lin sein. Btka»ntmatt»u,ie,. In Gemaßbeit de» §. 3 der Ber ordnung vom 31. Juli itiitt, h«tr. die Emiitirung von Easseit-scheine» dt» zum Belaufe von 3,7.*Mn»i k schl.-holst. Eour., einzulösen,  dutch gleichzeitig a»»zuschrrihcnde Steuern, dringt der uiiterzeichneie Auoschuß e« hierdutch zur öffentlichen Kunde. daß nunmebr eine Summe »ou ttni.iltiii je schl. holst. Eour. in Easseu-scheinen emittirt worden ist. und zwar 3U,tnu jß tu Eassenschei-mn, welche aus I Ihlr. nach dem ti Lbalerfuß oder 4",3 schl.-holst. üour. lauten und mit den fausnummern von 4 bi» 12.04») virseben sind, so wie 7t»,»«»u ji in solchen, welche aus ll Dblr. nach dem 44 Dhalersuß oder >i> A schl. holst. Tour. lauten und mit den fansnummern 4 di« ,(««) »ersetzen sind. Kiel, den 22. September l&ltt. Der Ausschuß: Ravit. H. W. Baudissin. Dirke mann. Müller. W. Hirschfeld. A. ,. fersen. (Folgt dir Beschretdung der Eassenscheiue. von denen die Einthaler Lcke ne von geldlicher, dieBienhaler-Scheine von bläulicher Farbe sind.) (>. M.j 4tn» dr,„ Heozugttntm Bauriiditrq, den %’>. Sep». Seit einiger Zeit iind die f auenburger Jaaer, sowobl diejenigen, welche in Febmaru waren, al« auch die übrigen, wieder hier, und habe» »orlausig, da in Ratzeburg noch die Haunoveraner liegen, welche nach dem Wunsch »er L lande erst .ua» geschehener Au»dilku»g »er fauenburgischen Militair« und wenn dadurch eine hinreichende Waffenmacht zur Auseechthaltung der Ordnung tm fand« gewonnen ist- (siebe Pro», »om 2!i Aug. d. I.) eniskint werden sollen, in Moll» Quartier genommen. B t a ■ ( , t I d. Varia, den 24. Sept. Der lltvetilono »videolegt heute alle in »en Blattern etubalienett Gerüchte von deadi-chiigieit Modesecanotte» de» Ministerium» al« gänzlich grunklo«. Ia» Eabinel habe sei» seinem Entstehen nicht aufgehört, roll-kommen einig zu sein und keine» seiner Mttglieter denke daran, den Posten zu verlassen, aus welchen sie da» Betrrauen der Ra-tionalvrisammlung und des Haupte« der vollziehenden Gewalt gestellt habe. Sonst fehlen heule politische Reuigkeilen von großem Belange.  Die unerhörten Paeisee Wahlen, der noch iinethoriere Enihusiaömu» sur einen foul» Rapolev» und endlich die un
aleiche, utiderechendaee Stimmung dee Ralrvnalversamuiluttg, dir uch di« jetzt wen ’ >d>„ Llivuiig >, Fteundtu der Repudlik zu ernjeeu Betrachlungen Aulaß geden.
I. d>« je tzl wenigsten» nicht de» Groß» ihrre Ausgabe, der Hohe ihrer Stellung gewachirn gezeigt ha», muffen den aufrichtigen
Ist dte Pariser Bevölkerung thee» Eu»husia»mu« tue Eavaignac müde, wir sie thter Begeisterung su« famarkine müde geworden ( soll foul« Rapoleon Mode werdend wird da« Schnlsal Frankreich»  einen Augenblick von kieiem Meutcheu ahhaugen, der, wie wir ibn bereit» bezeichneten, nicht nur »er Lpieldall drr Ereignisse und der Parteien, sondetn auch ber politischen Glücksritter  niedrigsten Schlagt« ist, Bi« jetzt ist fout« Rapoleon noch nicht in Pari«, sondern
in fvndo», wo ihm Sir Robert Perl den Ratd gegeben haben | M ‘ gliche Bettritt« und Ergedenbei!« Etklaiung al» Republikaner
u'U, die Br'llmachtoprusung der Ratiottalversauimluiig „st ab zuwarten und taun sich nach Pari» zu begeben, um eine euer
tu der Rativitalversamutluttg abzuaeden. Demtiachst werde »er Zugelassene ritten dreimouaUtchen Urlaub »etlanatu. »damit sich die Gemürder vollend» dernhigten." Dann erst werke er die eigentliche politische Bahn amtelen. D ie Morgrndlaitir ivtrer-lege» die Gerüchte, wornach sich der „Prinz- tu rtnem Hause der Rar Eaftellaue »erborgen halte. Der Momlt-ur veröffentlicht mehrere siuanzielle Raliottal-»ersammlung»-Bctchluise un» Berordttuitgen, dte fast alle hie Beschäftigung de« Proletariat« zum Zweck haben. Außerdem enthalt er auch folgende Beiordnung de« FmauzmiNister» Goud
chaur: ,.Ju Erwägung, daß die mittelst Deiret« vom l5. o. er-suchten Bo>au»zahiungen. gegen 4 pEt. Diveoniv. aus die neue Anleihe und die fvotier Bahn Eertisteate, leite türanzen innc
hallen muffen, welche »er Etaatshituft und der Getrumlaus rieben, »rrothuel »er F naiizmtuisteri dir Besugntß, jene Bor schuffe gegen 4 Mit. Abzug aus Rechnung der Auleide und fvonri Bahn Erriistiat« zu leisten, Hort mtt dem 2ä. September aus. (Grz.) (*»i>Ht>d,.>t!g." Da» J. drs D«‘Ms Organ der großen Banauter», ditngt heule wtedrr einen Arttiel seine« gmanziedacteur» Bereyee gegen alle» Papiergeld und fürchtet den Ruin aller Batiken, wenn der Aurschuß der Raiionalversammlung dir Irre ritttger seiner Mit-
gliche,, narniich > Mkßtachen Hapokliken-Boa« mii .sm«»a«. eone« »n schla«»». MriKtlr«. Dann sei »« nm Feankeeich« snndlett «eschebea. deaa and der rodatleff» Staai«ko,»„ »rkteä« ber Palierdakrra. Aber wir »ra Staat ovi Baok„»ii r»„,af Da« i sso« I». i ai« schläa» vor de, Vaak aazabekellea »aß ii» ihr, Zektrl ffeßea haar «die»,, rialßs». Dirs,» a>üch« da« V„-iraaea ia l„ Haadtstavi mit Bl>|r«fcha»ß, wrckra Fßak Srch«-ihriir drr kraa»öffich»a Baakdillrt« <372 Rtilliaaras srira zwar ia Paris», Häadra aa» »tr R»ai„aaa schria» eia wab„» Weii-reaara zu defürdiea. ivraa di» Bank ibr» Billei« ara»n barkr» Silber wirl„ »ial«s». Adrr »a» I. cko« lHüal* bebaaplek. daß klr« »4, Parller caritzweii ald» ißaa w„dr skks aa» ßlrdt dies» Eialbsaag al« »iaziar» Mittel »ar Rettung vor dem -i*ai*tzaak»rb«4 aa. 0 I • • I ( a. Madrid n n s»>, A„ v», Vr\\i a,i I da* 'dt General Ametter Haupi der Proßresffßra. sei von Bavoaa» bei mii Kni earidleffeaea Repablikaaeea ia lakaioaiea eiaßetzraa' ßea. Diese Radridl »ai sich bi«ß»t srbod nid« bestarißl. 0r»|krllaaal«a aal Jrlaal, Bonbo«. den 2.1 Sedi iNehe, kstrade.) Uastre Vlälie» »Zchättigea std bea«, mii dem 4'ebra aa» der vaelameaiaeisdea faalhada de» ia »iesea lagen am -diagstaff, ober eiaem Herz seblre im 47. Iahe, »lthlid gestordraea ford G. Braiiack, dr« Fübrer« drr Prokreiiealffea Pariei. Der Kiuackaoss, drr ssd im fodr setaer Sdützliagr ßera ru ttedrrsdwaagiidkettea biarrißea laßi ist drr Mriaung. daß Saglaad seil drm lodr Piti« kriaea großerra Brrlass rriittra »abr. »ab stell bea Sdarssiaa aal »»(eiß »e« Beeffortzeaea «der Alles, aeaa die G»a,awari dieiei. Siaea sdärfreeff, aber immer aod srhr »ohlwoilradra Maaßßad Iraea dir Dim«-* aa dir Brrbiraftr lr« Berffordrara. der. »ekaaakiid eia» kurz» ,sZt hiadard Seereiair sriae« Obrim« Eaaaiag. wabrea» der Daarr seiner Msiabrigea pariamraiarlsdra faufbaba sid aar »ard sein, Roiorietäi sie das Hanpi de« Jockev Eind« nad al« erste Aukoeiiät in allen Angelegenbeiiea »e« Svork auezeidneie. di« vor einem Paar Jabeen der Kamps am dir Geireidegeseh» and Peel'» Adiall von d„ Gdntzzollpaeiei ibn iiemlid roibe, Willen an die Spitz, der Prottetioniffen dränatt. al» deren Hanpi er nnzweiselbasi große I bgiigkett und da« Bestreben, std ein» m«g-iidst große Mass, von Kenniniffen de» Detail» anzneignen, rni wickelte, ohne indeß dabri ffaaiemänaisden Blick nnb wirklich prakiisde Auffassung der Fragen zu zrigeu. AI« Redner nidl drdrutrad. ließ „ sid drsondrr« irn Aaeaag seiner frituag Irr Sdutzzollpartri durch seiarn lang» genabrien Haß gegen A>,»i. den Haukiseind Eanning», zu den bektigssea Ergirßnngea und riaseikigsten Angriffen binreißra. Im Uebrigra bieit er sid in der Regel wabren» seiner darlamealarischen f au'babn von „affer Partttleidrasdaft s„n. wie rr den« z. B. unaeadte» seiner 2 orv-Eonneettdaen sur dir -manespattva Irr Juden und Kaibolikea stimmt». O» rr grrsgnet grwefra war,, an die Spitze eine» Mi nifferlum zu treien. durfte scbr z» diiwriftln sein. Die große, »on ibm dcantragke Administrattv Mgaßregrl. »„gemäß Irland durch rtn Darlebn »on I** Millionen znrn Eisendabnbau unier Bedingungen auigebrlsen werden sollte, welch, da« fand den Ltockiodder« prei«g«geden tzaden würde, spridi nicht seb, dakür. Die sim«-» sind »„ Meinnug, »aß iedensav« da« srtzig« Wbtg-ministerrnm seine Berdienfte al« Etzek der Ovrositton anerkrnnin muffe, »a odn, die von ihm beharrlich durchgessidrte Spalinng der konservativen Pariei ha» Ministeeinnr sut nicht s» lange würde baden balten können , mit gl»>chem Rech», wir» man indeß irodl auch ledaupien tueftu. daß nur die ?>1 wache te« M'nn üe,,i.m« un» die Lchonung. welche rt Zeitumiianv» den wadr baft zur friiung der Oprosiiion deruienen Ltaaieuianuern drm Ministerium gegrnüber zur Pflicht machten, ford fü. Brniinck dir Möglichkeit dargedorrn bade», die Rolle zn sdlelrn, die er al« Haupt der starrt» Protietioiiiffen Pariei gespielt bai lax Ni'u Partei durch feinen lo» ein schwerlich zu „setzender Berluff zn ae'iigi worden ist, Wnliff "ud Alle einig. Uiid Wenige schiineu daran zu zweifeln, »aß mit idrem Fudrer auch dir Partei ihr Grad gesunden da«. In mehreren unter der Akntiralfta« stehende» Dtenstzweigen, so wt, tn rrn Aurgaden sur da» Admlralitaie Bureau selbst, tollen ansehnliche Ersparungen eintreten; auch will mau hie Mannschaft »on 14 «etegvschtffen verschiedener Elasten, der aus »em Kriegsfuße stehen, sofort entlassen und weitere Berminhe-rnngen de« Effeetivstante« der glatt« sollen nachfolgen. Vi'ui« Blaiic, der neulich in der Kfloiiue j de »ertranle Beziehung zu f. Rapoleon lauaneir. speist säst täglich zn R-ch-monr bet pemselhrn, sahet mit ih», spaziren und laß» sich von ihm in die Krrtse der englischen Arlftokeaiie einsuhrrn. in so wrii der Prinz por« Zutritt hat. {i « n , w « r (• t Roprnbaqon, den 24. Septemder. Wie c« hier von Frankiurt »erlautetr. Danrmaet bade fernere Wabentnllstand«> Moblacaitonen versprochen und nachdem man die otariellen Bedingungen  erst recht fturtrt hatte, «ar b»er da» Mißvergnügen groß, woraus »le rorlausigen Erklärungen, mche ferner uachgeben zu wollen, und spater »te Rote an unsere D iplomaten im An« lande die oftmuther desaustigten, dir jetzt fc„ vertrauen, daß wir un« bet den Großmächten so geiielle, daß wir gelrost Moltke und die dänischer Seit» ernannte» Regierung« Eommiffarlen haben in Schleswig in Funetiou treten lasten und »lese, wenn vonnorben, kräftig unterstütz«». Aus Fudnen sind 3UUI4 Mann Schweren stehen gedlieden. von unieeen Kriegsschiffen ist noch keine« zurück-gekehrt, die russische Flotte ist noch in unserer Rabe und wahrend dir Sttmmung tm Heere sich nod kürzlich dil der Auwesriibelt ker Komge al» die allerbeste eiwiesen, sink biee wiederum ltnui M. neuer Iruppen fertig zur Armee zu geben, dir man zum Frubsabr aus üti.innt Wann zu detugeu glaubt, ( (!!) wahrend c»tid dem Bolke schon erwiese», welche zchittzeirde Hand über da» kteirtr Dauenrapk walte». - Roch nn» dir Fahrten de» „Odomt" zwischen Wi«mar und hier nicht ganz geregelt. — Alle Ostsee-Hasen sind sur Eholera angesteckt erklärt und somit werdt» auch die Wi»marai>ks Paffagtere nach Klampendorg in zehntägige O-uaranratne gesandt, wabiend Reisende üdrr fand und pr. I amps schiff von Flenkdurg hier in 3 lagen »on Hamburg ankommen, welche» wohl darauf deutet, daß man auch zur Lee dri O.uaran-tahu hier bald überdrüssig werden wird. leppctttiaqeu, den 2». September. Nach der Revue bei Weile am Ist. »., wobei O rdeuSerthetlungett und Avaneement« bekannt wutdeu. ha« sich die Armee in wetrlausigen Eattronne-Miul« über Juiland gelegt. E» war noihweudtg schon wegen de» i» und um Weile grastilente» Ivphu» und der vielen E> -»raiiiungtn. Der Kouig hat de» AiMit sein Wort gegeben. ..es ,oll tneki« ae,etici,ett . daß Schleswig getheilt werde, llihrigen» nehmen die Wahldewegungen sehr »derhand und Alle« ist aus den L. Oelober gespanu«, al» dem Tage, wann die Reich« Bersamiuluug zulamineutretetl soll. Die Minister werden an diesem Tag« ihr Amt ntcdcrleaen. doch zweifelt man nicht, daß die Lltnimuttg sich dahttt aussprechen wir», daß sie ihre Aemier wieder üderuehmen.
V ( I ( I « H. Br üssel. In der Sitzung vom * I .gad der Frieden« Eon-geeß dem Vorschlag» WegenBeilraung der Boikerzwtste durch Lchted«-ipruch feine Zuttimutuug und dtseuttrle alsrauu über die betdeu tetzt.it dte »oeltegeuden Borschlage, »ou denen der eine die Ein. derusung »ine» Rational Eongre»«» zur Bet.»düng über «tu Bölkergesetzduch und dir zweite die Anempsedlun., all.,.meiner Entwaffnung betrat. Auch birst Heide« Botschlage wurden ge-uehungl und der Evugreß daraus geschloffen. Italien. (L.dw.M.) Neapel, den t 4. Sept. Hier baden wir tiefe Hoftrauer, hie Königin Mutter ist gestern nach längerer Kraul-bitt gestkrbe». T.i Zustand »i> HauplUadl i!t iai Wesentlichen unverändert: Wahrung unter dr» f.berat.n uuh dem Boik, Uu-zusetedeuhett auch der Gruiaßigtsten mir der jetzigen Regieeuttg und Uedeemulb der Milftatrpartet. (D. Z.) Lur-tii, dr» 13. Sept. Die Jesuiten sind in aller S»Ue hier abgegangen. M-» sagt. daß ihr Haustein in zwei getheilt, der»» eine« nach Modena, da» andere nach Reapel gegangen. Unter »en jetzig.» Umstaudeu Rom zu ».treten, 'mochten sie nicht wagen, well dort ihr Orden selbst in destanhi-ger fcdetfgrsahe ist. ^ Donau - Iur stouttrutaer. (E. Bl.a.B.) 0> zorti.'wtz, den lü. Sepl. Bon der Armee de» veneral» en eins Baron Puter« ist ein Eorp» unter dem Eomutaud» de« Genera!» .»ierstenzwelg in die Moldau etnmarichiii. Dieser vet-iangie vor kurzem etneu Urlaub, welcher ihm von Petersburg bewilligt wurde, zugleich mit dem Bemerkeu. daß ihn der Kaiser u> Petersburg zu sehen verlangte. Der General trat oeu Ur-land an. kam ur die Ouarautaine am Piutd uu» Hai daselbst durch etneu Pistolenschuß srtnem frdeu ein Ende gemacht. Diestr DTatsache scheuten poltltjche Grunde zum Grunde zu liegen, uu» man ist gespannt, wa» General Duhamel, der al« Diplomat in Jaffy sungirt, darüber dertchleu oder äußern wie». Dem Ber. nehmen nach wird tn d„ Moldau »tu Eorp« von Richtturtrn fUr die türkische Armee angeworben. E» sind schon viele deutsche Handwerker, weil jetzt in Jassp all. Gewerbe stocken, dem Eorp» beige treten, auch 200 Polen sind darunter, so daß »le Anzahl der Gewordenen sich schon auf 1300 Man» belauft. Die russische  Regierung bekam ö'.ftnt davon, und ein General bekam oeu Auftrag, dtrse« Eorp» zu umzingel» und auszuhebrn. Allem die Gewoidenen, denen e« niche an tüchtige» Führern mangelt, kamen diesem zuvor, und schlugen sich ,n der Räch. muten »uech » eussischk sage» duich. Vielleicht hangt die« mit dem traurigen End. dr» itteneral« Gerstenzwelg zusammen.
It« 'I >- Ulf»
C04«lit« nnI Ud«««. 4Jf»„ln»MM »rtnß, V„td»f *..« ... St» »rlfin n«A a*.,
mrtMn and 4„n, VaiidfdNn« ...
M"I«n«. Im Gtärathrft ^b'ia^ ffd »lr Gach» rnvhi
fan«, an» 4
za tlrbea. t'«„ttaaa» O»a-arf>»ß.
—X ta^bA aad»«m „ .■ »» all »rrn Dritzaa Makrattch tzklrvrrlaMa brla»».«m« ^ langt, brlnarn» Vrestärfaaß aa »rtiffeew, Maliaa trlba a»bmra »a koaara. l,,«»» tlmGaa» wi, man Wiffra mtll, ant »ra labattrrarn Krtra»*,,».. südtta ßemorbra, Milifatr-Htrrardl» »ra ./iTL* »«»a» aa »rr Stzlar. aa» ßr'aaßf. nad laaar'tt,'H,.,».7. » »,m Rrkaltat,. »ra fttattaaa, tf»».,,»,* „ aa »„ Spitz, trta.« ta Eli, .»(.»m»»«,,!».'' aak »l« käaß« »urdaaß aa,aMrläf>.a»n 0*uf. ;
Solbatta. arnstrbra v«n rlarr Hatl»l.l>aa, von lti alß„ anza»„lä4,i«,a Slbka natr, L»„, Etnß» st'bra t» lassen, »iß »ia ß»ß,n Eab« deß »oelaen Mai,..« fahore aa* la B,a>»guafi zu setze ake« «oe», »rs„sch, sp »s».... aalrr »lärm Meaei alo, »em Bela*», General Schauplatz» aalaagra koaa», rlar Aaordaaaa. »elch, »rraaiworilld«, lß. wraa »a* »lr Ealentta »ra rnat», lrla lolltt. »aß »4r ,»a klenrraao, Efa>ar»,a 4,n »»schätz» ant trtchler Matz« aa» 4n Fluss« Ravitz an Crl aa» Stelle zu schaffen aea-.,»» Räch Berichten aa* faßor» »om tn. J„>, s, ß »«, »'Gsch, n.... aa* zwei Jasaaleet, Brig.it„I a,»ß »„ aatßlchra ssavgllert, »ettllrrt« »rstrtzrn nn» »a» schwer» ««lchatz „> am ». ahßrtzra ' " Im Urtzrlgrn t> au» »rrn brttischrn Ostindien picht, «.«. Belana «n m,I»,a. In («r«l«« »aion In Folg» »rn »rsdwrtdrn einig» Unrnden staugehadl. Räch Berichten nn» Java in »rr to»R,»nrr frtt crM, sia» «af »er Jas«I im 4>aarr »,» Monat« Ina! zg»,reich,
stößt fr'olgl die a»„, wir ra »cheial ai«l »,»,n,endrnH »ra anger.»tel »a»,a. ^ «u, tstlitwa lHongkoa«, „ich*a »I, «acheichirn »l* ».« 2». Ina«. Sl, stak vba, polittsd» Bebrnlnag. X'aenk «rzz - uai«tri \. C<«Mfmir. Um Mißvrrstäitbaiffra, melde »nech »l, la »er Bekannt-machuag »„ »roviskrlschen sdle,«ig »slstrlatsden Regtrrna» 22. Geplember ». I. raltzaltea, Hlawelsua« nnk »,n ff 0r„frl be« Hamdnrstlschea Eonsnlar Regle«,„i, veranlaß, f».,. »ra, »oriubrngra. »alt »t, nat„,elda«t, kepnialioa ,« sß, grmeffra, »as haabela», Pndlikum aas »rn angemtzrten >«,»,1 aufmerksam zu machen nn» von dem Inhalt »in»« N.anf tz». »ugliden «ntwoetschrrlbrn* be« Senat« an frie prsvlsartsch« R«. gierung tn Kennlni» zu setzen. Diese» Ldrriben »esaal: »Der nnterzeidnelr Senat muß nach dem »errdeNchep Schrnl-„den h», vrvvi,krischen s»Ie»wia »rlstrinischen »,«i„,na ,»m „23. Srpktr. klttff. »,n den s»Ie«wist.»olkrinise»«n Ldiff,», „durch »tr Hamburgischrn Eousuln zu gewährenden Beutan» .betrrffen». nn» nach »„ mit demselben mttgrlbcllttn Bekannt-„machnug deforgen. daß »t« letzter, zu Mi»v„stan»mffrn Anlaß -geben wer»,. E» konnte nach »,m tn »rm krutzerrn Schrrttzrn „dr* Srnate* angezogenen Artikel h.» Hamburgischrn Sonsnlar-..Realtmen»*. welcher »lerbri »ollstänhtg In Abschrift erfvtgt, „nicht »tr Absichl fein »in, sormlid« amtlich« Beilretung „welche »lr Beglaublguag von Manifesten „foidren »nr»,. .zuzusagen, sondern nur „ne freundlich« B.rmstt.lnng, we*»al» „der nnlerzeichnett Senat Sich auch außer Stande siebl. Seinen .Eonluln neue fpe.iell« Jnstrurtlon tn Betreff »„ f.fir»wtg-„dolsteinifchrtt Schiffer zn „rbellen. Indem m, unierzeidnett „«»aal es uamenelid unter »rn gegenwaerigen Vrrbaltnlffen „Ntr fetze zweifelhaft bal«. »d ,» den Hamburgifchea «anfuln „nberbaupt moglid sein w„b«. »en fchlrämtg-bolstetnüden .Schiffern im Au»lanbc iracn» «tuen wirksamen Bristanh an-„gebelben zu lassen, muß Er ea ber proviforifdrn Reglerunß „lcdl§"d anbelm geben, ob str nicfct ang.messen „adlel, M, rn« gel „über bi« Ausdehnung de» Beistaude«. »essen st« sich von den „Hamdurgtfchen Eonfnln überall nur »erden zn aewarttgen bahen. Hamburg, deu 20. Lept. lsiktt. Der Sonn» »er freien und Hrnfeftadr Hamburg Artikel »> de» tzamdurgiichen Eonfular Reglemenrs vom 2ll. Del. IM2 lauter wie folg«: „Der Eouful ist »„pstidtet, damburgischen Angehörigen, wenn „e* gewünscht wird, in seinem Eonlülals-D istricte seimn Bei „stand und Raid zu gewadren, sse nölbtgensall* nad Maaß-„gab, »er Umstände bei den »orligen B.iwalluna»- nn» Re-„gieruiist*.Behörden verlerren zu »elfm, wir and str namrnl-„lld au beu h,treffenden fanbe»geseoen un» Zolleinndtungrn «bekannt zu machen. Falls vnttrth»N«n ander,, deutscher „Staaten, dte daselbst nicht durch Eousuln ober sonst verttettn „siub. »ich an thu wenden, wirb „ auch diesen seine 'Bermittr-„lunq und seinen Beistand nicht »erfagen.-Hamdurg, den 27. Septemder lsttst. Die tr'o«mee,-Depatariow.
Ist , „Betbeiliglen von dem Jntzalre dieses Scheefben, in Kenntniß „zu setzen, dautll dirseiden nscht tu Zwefsel gelaisen werden
W <i H» f d> r J f t # Wie», den 25. Sept. Heutigen Nachrichten znsslge iß IrUaeßitet, bereit» rvirktiei» in Ltiililwetpondurq rin*« tuest, wo er sogar unter dem Jubel drr Bevölkerung seinen Entzug gehalten baden soll. Matchen mit Blumen, die Bürger mtt weißen Fahnen sollen ibm rutgegeiigezogen sein. Der Bann» bestndrt sich sonach nur noch acht Meilen »on Dien! Zugleich wild deute genikldet. daß von der ungarischen Armer neuerdings 12,tau» Mann übergegangen sind und sich unier sein« Fahne gestellt habe». — Der 'pataria Ir'rzkrrzog Steptiau (»er geßeen plötzlich hie« eintraf und sieb sogleich zum Kaiser »ach Dchon-hruou berab) t»ar feine Srette al» Valakin von Ungarn niedergelegt. Wir mir aus glaubwürdiger Quelle »„sicher« wird. 'oll »er Erzherzog Stephan in Weßprlm den Bann« Ietlaetncti zu einer Zusammeukunft wiederhole «ngeladrn, dieser aber je»« Unlerreduug ausgeschlagen baden. (Be. Z.) Breolau, Heu 2.7. Sedrdr. In Folge der stalrge-babtiN Ber.udung un» Belchliißnabme der Bug.rwehrvepuiirttn ln Angelegenheit d.s Wtangelsche» Armeebelohls un» d„ Bekanutma-chung des tsteuerals v. Brandenburg haben der Oberst, die Stab« und noch mehreanhereQfft.rerr hrrBürgerwehr tht Amt utedeegelegt. (Räch Angabe der „Sdrstsibeu Zeitung- steht bar «usicheivt» »es Eher» »er Bürgerwehe. tsteneral ». Lasst, nicht uut dem ron Heu Buegerwehr-Eluds über den Aemeebesehl Wraugels gefaßten Beschluß, sondern mir Beschlüsse», dte in ras »tettiiliche Berbaitntß der Burgerwebr einzugretsrn frohen, ln Brrblndung. UebrtgcnS baden die Ofsietere der Burgerwebr »en General um Rücknahme seiner Entlastung ersucht uuh derselbe hat zum 20. seine »esint-tive Anlu vet versprochen.) Der „A M " schreibt au« ftie4 rom 2». Lept.: Heut« war General »- Boni» hier anwesend, welcher »lr Seedesestigun-gen ln Frie»rlch«ort und bei fadoe jetzt selbst inspleirr tzat. E» libeint, »aß sein« Ansichten durch eia»ue# Anschauen etwa» »„ ändert worden, denn man Hort, daß die Bairrrsin wieder »oll-staudig armirt werken sollen. — Wegen »e> Idrilnahme hlestgei Üivililt.n an den Unordnungen im .'». Bataillon vorn -4. d. >n jetzt eine gerichtliche Unlersuchung versügt. * * Ativunmo Höitiseuduilgeii fiimien keine Beeilekfrelftt 01111,) finden. 44nuerlangte Zusendungen können nur frankier an-genoutureu roerdeit.
I n d a I t. Der (f infaU in da» batener Dderland. D«ntf«t)laud. (Sluiigart: Hausiuchungrn. - TiM* kaunimachuug der Regierung. Berlin! Drr Arläß »»«K o» Mluistrr». Eldiua: Brjchluffe der Srarlerage». ' Ruhcstörungcu. - Jena: Btschluffe »e* Rt'ornr-E«aß st der drulicheu Hochschulen.) der S.lrleorpig-lrolfteinisclre «ugetegruderreu. (*d»«M Rilterschasr uut Gul»desitzer.) , ^ -pankrei» Spanien. GrosibrirautttenuttdJrian^ - Dartemark, — Iralieu. — Donau.^«rireutl» - Belgien. — Dstindieu.
Ijf* Die auswärtigen Honen Abonnenten  dieser Zeitung belieben ibr# Beste u» gen fiir «las nä« liste Quartal bei den *‘*l l.old. Postämtern bei Zeilen au inaelten, u eine Unlerbreehung in «lei Zusendung vermeiden; uueli durl'len bei später als -1* dieses Monats hier eingehenden Aufgaben ersten Nummern des neuen Quartal» mrbr geliefert werden können. er isl hier In. alle Abnehmer ohne Ausnah n yamtiuii/rr 2t Thaler Cour-, Hreu»sisth * ler, Dänisch 4 Rbtblr.
Rrdigat, gedruckt und »erlegt von Gerhard von Hoestrup E Sohn. (Atterwall J\S 26.)