
8««
10 kr., und mit de« »orgeschriebe«« Eaution« - Betrage ^ »ersehen «ud belegt sind, werden nicht angenommen, son der« zurückgewiesen werden. I 12) Für diA im Laufe de« Monath« vvrschriftmSssig er folgte Einlieferung wird dem Contrahenten mit Ende de«-selben der nach den festgesetzten ContraM-Preisen und nach Abschlag der allenfall«, noch zu Gunsten de« Aerar« dedunge-«en Peicsnten - Nachlässe berechnete« Beträge gegen eine «laffenmäffig geftämpelte Quittung au« derFeldspital«-Casse erfolgt werden. 1Z) Der Co^trahent hat im Falle per Unzugänglichkeit seiner Eaution mit seinem ganzen Vermögen dem Aerar zu haften. 14) Die Sontr»henten haben immer den rlassenmässigen Gtämpel nach herabgelangter hochortiger Genehmigung für ei« Pare de« Licitation« - Protokolls oder Contracte« nach den ihnen zukommenden Antheilen au« Eigenem zu bestreiten. 15) Die vorstehenden Punct« sind für den Bestbiether vom Tage d«t von ihm gefertigten Licitation« - Protokoll«, für da« Aerar aber erst vom Tage der erfolgten hochortigen Ra tifikation verbindlich. l I Zm Falls der Bestbiether nach der ihm bekannt gemach ten Ratifikation det Liritationt - Acte« die Eontrart« - Be-dingnisse nicht pünctlich erfüllt, so ist da« Aerar berechtigt, ihn entweder t«r Erfüllung derselben zu verhalten, oder den Contract auf dessen Gefahr und Unkosten neuersing« wo immer feil zu biethen, oder die Lieferungt-Artikel auch au ßer dem Licitationtwege wo immer, wie immer, und von «em immer, odervm «a« immer für Preise herbey,»schaffen, und von dem Contrahenten die Koste«-Differenzen einzu-hohlen, wo sodann die erlegte Caution nach Abschlag der zu ersetzenden Differenz zurückbehalten, oder wenn eine hö here Beköstigung sich nicht ergeben hätte, alt verfallen ein gezogen wird. Endlich »erden die Contrahenten verpflichtet bey der Dring lichkeit der Aufstellung di-ser Feldspitäler allsogleich ihre Vorrichtungen in der Art einzuleiten, das die Einlieferung aller genannten Artikel auf di« ergehende Aufforderung au-genbl cklick bewirkt werden kann, und bewirkt werden muß. Zur Vermeidung !aller Anstand« «iederhvhlt man noch mahls, daß die Victualien and Getränke, dann sonstigen Artikel «ach diesen Eigenschafte» i« ordentlichen Maße und Gewichte abgeliefert werden müssenwidrigenfall« solche zu rückgewiesen, die benöchigenlden Bictualien und Getränke, dann sonstigen Artikeln von dem Ertrage der Caution an gekauft, und den betreffende» Kontrahenten der Zutritt zur Nächsten Licitation verweigert «erden würde» wobey intbe-sondere bemerkt wird, daß für die qualitätmässig eingelie ferten Artikel von Seite de« Feldspital« am Ende eine« jede« Monath« die richtige Bezahlung bestimmt geleistet wird. Bon der Administration de«k. k. Wiener-Mililckr-Tarnisvn«-Haupt-Spital«. Wie« am 20. November 1848. pooo^ Kundmachung ^ «egen Verpachtung von Gründen de» VMitär-Eitercierpla-tzeS auf der Gchmesz. Zn Zosge hoher General - Cominando-Verordnung vom 2Z. September 184L, 1^. 82S0, wird die Verpachtung der für den Exercierplatz angekauften G ünde auf der Gchmel», »m Klächen«aße vo^?o2vch 4SV^ Klafter, dann von S Joch 972 Klafter, an die Meisidiethendeä in öffsnttlcher Verstei gerung. mit Vorbehalt der hohen Genehmigung überlassen. 1) Die Pachtung wird auf S Zahre, nähmlich vom t. No vember 1848 bis Ende Oclvber t8b4 autgebvthen, und eS kann dieselbe im Ganzen für alle GrüM/ oder theilweisefür mehrere oder einzelne, übernommen^ Herden. 2) Die Grundstücke sind im Plan mit ihren Flächenmaßen bezeichnet, wie folgt: Der Grund l enthält Zoch 5244 Klafter
>» z> » » »
II III 'k VI VII VIll IX X XI XIII XIV XV XVI XtX XX XXI
» » » >» » » » » » » » » »
k 12 2 2 4 ZV 1Z s 2 5 S 2S 14 14 S
SS« IZ<4 10W 77S 21! 135« 15Z0 1444V^ S?lVs 1ZS1 82V IDSS'/i 11«0 1444 11S1 St« 500
zusammen 170 Zoch 48V» Klf. Der Grund XII enthält 2 Zoch 1t2 Klafter v » XVlII , 1 » 8tX> >, zusammen 3 Zoch glü Klafter Der Grund XVII (l0 Zoch 731 Klafter) wird nicht ver pachtet. -S) Die Grundthei e XII und XVIII sind zwar noch nicht i« da« Eigenthum det Militär-Aerar« übergegangen, werden »»aber nächsten«. Ueber diese 2 Grundtheile ist daher ein abgesonderter An both zu machen. Da dieselben dem Pächter nicht früher jur Pachtnießung übergeben werden können, hi« selbe »in Eigenthum det Mi litär-Aerar« rechtsfvrmlich geworden, so wird dem Pächter auch «»st vom Tage der geschehene« Uebergabe, der bedun gene Pachtzins berechnet, welchen derselbe dann sogleich zu dezahley, so ,o>t eine b»y den übrigen festgesetzt, immer vor hinein »U G'vrgi und Michaeli an die Fvrtifikationt-Bau-<affa «bzuftlhre« hat.
4) Auf die gepachtete» Gründe darf kein Getreide, welch immer Art und Gattung angebaut werde«. Diese Gründe sind nur zu« Grasen zu henützen. 5) Kann dä« Exercieren aller Truppen z« jeder Zeit un gehindert Statt finden, ohne daß der Pächter für einen hier durch an der Grasung verursachte« Schade« «ine Entschädi gung anzusvrechen berechtigt ist. 6) Der Pachtschilling muß halbjährig !« Vorhinein zu Mi chaeli und Georgi an die Fortifiratioat-Bauraffa erlegt wer de«. ?). Steuern und Laste» von den Gründen trägt da« Mi litär-Aerar. 8) Da« Eintreiben von Vieh zur Weidewird nicht gestat tet, auch ist jede Beränderuiig der Bodenfläche (Abgraben oder Erhöhen der Gründe» Ziehen von Giäben, Verändern der alten »der Anlegen neuer Weg« «. dgl.) strenge un tersagt. 9) Uebernimmt eine Gesellschaft diese Pachtung, so muß sie unter ihnen einen Bevollmächtigten ernennen, und deren Glieder Einer für Alle und Alle für Einen sich verpflichten. 10) An Reugeld für die Pachtung sämmtlicher Gründe, wird der Betrag von V0 fl. TM. bestimmt, welcher vor Be ginn der Verhandlung an die iSecsteigerungt-Eommission zu übergeben ist. Dieier Betrag kann übrigen« in barem Gelde, oder in Staaltschuldverschreibungen nach dem Courtwerthe erlegt werde». Dat Reugeld für die Pachtung einzelner Gründe besteht in 10 pCt. de« angebothenen Pachtschillingt. Da«.erlegte Reugeld det Ersteher« wird al« Caution zu rück behalten, den übrigen Pachtwerbern aber gleich nach ge schlossener Verhandlung zurückgestellt. 11) Binnen 14 Tagen vom Tage der g-schlvssenen Verstei-gerung«verha«dlung an, wird die Entscheidung erfolgen, ob der Anboth de« Ersteher« angenommen «erde oder nicht. 12. Die Kersteigerung«verhandlong wird eröffnet in der k. k. Fortifiration« - Baurechnungtkanzley Gchottenbastey Nr. 11SS, den 1Z. Deremb-r l8 8, Bormittag« u« 10 Uhr. Die umständlichen Bedingmsse, so wie der über den Er«r-cierplatz verfaßte Lageplan können täglich beym k. k. Kreitam e V. U. Ä. W. in der genannten Kanzley eingesehen werden. K. K. Zortificationt-Lvraldtrect on. Wien am 11. November 1848. ^i98Z^ Erneuerte Kundmachung A über den Verkauf vo« Bauplätzen zwischen Lercherfeld, Ot-takring und Hernal«. Da« hohe k. k. General-To«mando hat mit Verordnung vom ZI. August 1848, k. ?0S«, anbefohlen, einen Theil de« Pionier-Exercierplatze« vor der Lerchenfelde-littie in Baustel le« eingetheilt, an die Meistbiethenden in öffentlicher Ber» steigerung mit Vorbehalt der hohen Genehmigung zu ver äußern. 1) Die Nersteigerung«yerhandlung wird in der k. k. Jor-tifirationt-Baurechnungtkanzlev, »chottenbastey Nr. 1169, de« 12 December 1S48, Vormittag» 10 Uhr eröffnet. 2) Die zum Verkauf bestimmten Baustellen enthalten an Flächenmaß.«.».: . Laut Plan I. Die Baustelle 1 2?2°-0' -v"
« 2 ZS9i>—s'—S" »» z 1S2°—4'—t" - 4 I8v<>—4'—5" » S SZßO— » « 1065°—4'—0" » 7 i^—io" » 8 202»-» S 20^0—0—Z' » 10 274°—S" >> 11 2SZ0—Z«—4" zusammen 4l8v°-s'-iiV»" Laut Plan tl. Die Baastelle4«40„y-^z..
» » » » >» » >»
» » » » »
>» » » » » >«
7« 77 78 7S 80 81
e>s°-z'—9" K9 o-i'—o" 1'—0" St!«-1—0" S74°-1'-0" S7S° S'— 41SS°-S-S"
zusammen Diese 7 letztangeführten B^ustell-n befinden Ach «äher der Gtadt, haben eb'N dadurch eine günstige L ge u»d b y dem fortwährenden Best.hen de« daranstsßenden ExercierplatzeS keinen Vorbau zu besorgen Vortheile, auf welche besonder« aufmerksam gemacht wird. Z) Die Bezahlung d«t »aufschillinz« hat in 4 gleichen Ra ten zu Handen der k. k Zortchcationt-Baucassa zu geschehen, und ist ein V ertheil hiervon binnen Z Tagen nach der dem Erst, her btka--nt gemachten Genehmigung seinet Besttothet, da« zw'yte V ertheil binnen den darauffolgenden k Mona-then, da« dritte Biertheil nach »eiteren 6 Monathen, u >d da« vierte Viertheil wieder nach Verlauf von S Monath-n zu bezahlen. Dies« letzten drey Vertheile ßnd aber von dem Tage an, an welchem da« erste Viertheil zu verlangen ist, mit S pCt. zu v-rünstn. Jedoch blubt es »em Bestbiether frevgestellt, den ganzen Kaufschillmg, oder den K^uischillingtrest während de« Laufe« der Aahlung«raten auf einmahl ,u berichtiaen-4) B nne« 14 Tagen, vom Tage der geschlossenen Verstei-gerungsverhandlunq an, wird die Entscheidung erfolqen ob der Bcstbotli de« Erstehe»« angenommen werde oder nicht. 5) Zede> Be»«-der hat al« Reugeld 40 pCt. d « von ihm qemachten Aobolhs« zu Hanven der Eommiss on zu « lege». Oitselb« kenn in bare« Ge^de, in Loset» der Gtaatsanle-b-^n nach ihrem Nenn werthe, oder in sonstigen haftunz«fre»en Stait«s»uli>verschreibungen nach ihre« comtmckßige« Wer the geleistet werde«.
Da« Reugeld wird vom Ersteher ewer Baustelle al» Cau tion zurückbehalten, den übrigen Bewerbern aber nach gesche hener Verhandlung sogleich zurückgestellt. 6) Die umständlichen Bedingungen, so wie die Situation«-pläne, können täglich Vormittag« in der Fortification«-B«u-rechnung«kanzley eingesehen werden. K. K. Fortification«-Localdirec!ion. Wien am 10. November 1848. ^ikisk^ Licitation ^ der Johann und Theresia Stummer'schen Halb-lchenbehausung Nr. 13 zu St. Georgen, und de-) ren Fährnisse. Von der Amt«v«rwaltung Leiben V. O. M B. wird be kannt gemacht, daß auf Ansuchen der gerichtlich geschiede nen Zvhann und Theresia Stummer'schen Ehcleute, i» die öffentliche Feilbiethung ihrer Kalblelenbehausuvg Nr. 1Z zu St. Georgen, Leidener Grundbuch ?ol. 3ho, I., wozu S Zoch 1005 Q. Kl. Hau«gründe gehören, sammt ei nem zum Hause gehörigen Backofen, welcher im Grund buch« Leiden »ut, ?ol. zzi ?oin. II. unter einer eigene« Gewähr erscheinet, im Schätzungtwerth von 1000 fl. EM. so wie deren Fahrnisse, al«: Kühe, Schwein-, dann ver schiedene Hallt- und Wirths!chaft«einrichtung gewilliget, und hierzu der Z0. November d. Z. alt der erste, der??. Decem ber d. Z al« der zweyte, und der 24. Zanuar 1849 al« der dritte Termin, und jede«mahl die 10te Vormittag«stunde festgesetzt wurde. Kauflustige wollen an besagten Tage«, und zur bestimm ten Stunde im Hause der Verkäufer erscheine», wo die Versteigerung Statt finden wird, auch können alle Mitt woch und Zreptage die Licitation« - Bedingnisse eingesehe« »erden. Amt«»erwaltung Leibe« am 28. Oktober 1848. ^i6li9^ FeilbiethungS - Edict« Von dem Zustimmte Merksnstein zu Gainfarn wird hier mit bekannt gemacht: E» sey auf Anlangende« Anton Ze ßl, «leinhautbesitzer und Freyschlächter in Kottingbrun«, die öffentliche erecutive Fe lbiethung de« auf 4v0 fi. E. M. ge schätzten K einHause« Nr. 20 allda sammt Augehör Grund buch 5ol. So bewilliget worde« Da «u« hierzu Z Ter mine, und zwar nach fruchtlo« verstrichenem ersten Termine für den zweyten Montag her 30. November d. Z. «ad für den dritten Montag der 8, Zanuar >184» mit dem Bey-satze bestimmt worden ist, daß diese Realität, wen« sie bey dem ersten oder zweyten Termine «icht um die Schätzung oder darüber an Mann gebracht werden könnte, selbe bey der dritten auch unter der Schätzung verkauft «erden würde, so haben Kauflust ge an den genannten Tagen, Vormittag« 10 Uhr im Kleinbause Nr. 20 in Kottiogbron« zu erschei ne«. Zustizamt Kottingbrunn am 12. Ortober 1S4S. ^ietv4ZHaus nebst Ueberländgründen inMauer.p) Von der Amttverwaltuag zu Mauer V. U. W W. al« Realinstan, wird allgemein kund gemacht: S« sey über Sr-suchschreiben de« löbl. k. k Ni Oest. Merkantil- und Wechselge-r-chtt die Vornahme der executiven Veräußerung de« Hau se« Nr. ZS in Mauer n-bst dazu gehörigen SZ8 Ouadrat-klafterGart-n im gerichtlichen Schätzungtwerthe von1Z04ft. 40 kr. L M., dann mehrerer Ueberlände, al«: 2 halb« Rachl Wies- im Georgenberg, Z halbe Rachl Wies« in Lie begg, eine« Weingarten in Halden pr. 778 Quadratklafter, und eine« Rachl Weingarten in Sauberg sämmtlich im Sckätzungtwerthe pr. ZS0 fl. C. M. auf den 12. December d. Z , 1Z. Zanuar and 14. Februar k. Z. mit dem Beysatze bestimmt worden, daß, wenn diese Realitäten bey den erste« zwey Terminen nicht wenigsten« um den Schätzungswerts an Mann gebracht «erden könnten, bey dem dritte» auch darunter veräußert «»rden «Srden. Kauflustige «erden an den obigen Tagen um die 10te Vormittagistunde >« der Amt«kanzl»y in Ma »er zu erscheinen eingeladen, wo inzwi schen die Licitativ»«bedingniffe eingesehen »erden könne«, «mttverwaltung Mauer de« S. November 1848. ^ieiZ2^ Feilbiethung des Hauses Nr, 325 am Schottenfelde. Vom Tt'ftgericht« Schotten i« Wie« wird hiermit beka««t gemacht: E» sey auf Ansuchen de« Hrn. Earl Höuigfeld durch H n. Doktor E tz, die abermahlige Feilbiethung det i« der Rechtssache tet Hrn. Carl Höaigfeld wider Hrn. Zakob Camp« < wegen schuld.ger 10.000 fl. C M. sammt Nebeage'-rühren verkauften, zum Grmsdbuche det Stiftet Schotte« g-HSrigSti, gerichtlich auf 9t000 st. E. M. geschätzten, und dey der am 4. AuguK 1848 hierortt abgehaltene« dritte« Feilbiethungttagsatzunz von Herrn Johann Alexander Bello« um den Meistbot» von 76550 st. C. M. erstandene« Hau set Nr. Z25 in der Wiener Vorstadt Schottenfeld wegen Nicklzuhaltung dsrFsiidi thunsS-Bedlngnisse bewilliget, und zu de^n Vornahme, nachdem der auf den 24. Oktober 184S bestimmt gewesene Termin der eing«tketenen potitische« Er eign ss- »egen fr chtlo« verstricke« ist, neuerlich der S. De-r m^cr t84^ al« einziger Feilbiethu«g«t?rmin mit dem Bey satze b stimmt worden, daß diese Realüät nunmehr auch unter dem Schätzungtwerth« veräußert werden wird Kauflustige beUeven an dem genannten Tage, um 12 Uhr Mittag« in hiesig?r Amttkanzkey, Gtadt Nr. 1Z6, entweder p-rsönlich oder durch mit gehöriger vorläufig vorzuweisender Vollmacht verseh-neVertreter zu erscheinen, und können in-zwi che» die auf dieser Realität haftende« ?asten im hieror» tg n Grundduche, deL^itaiont-BedingnKt »der beydem hi'siqen Gteueramts « nseten. Wien am 2Z. Oktober 1L4S.