
Der Verein der Wiener Journalistik hat sich nunmetzr konstiiuirt, uqb ein Aqmitee von tl Mitgliedern ernannt. Es su.d die Herren: Tausenau, Kumnda,, Zang, Becher, Niederhuber, Friedmann, Szarvasy, Häfner, Neustadt, ZZodeiistedt unb' Moschavkky. Nom Journalisten-Berei». Die von dem Comite des Journaliffen-Ver eins an die. Herren Ordner des Reichstages entsendete Commission hat sich heute mit deyselben in'S Einvernehmen gesetzt. — Die Hrn. Ordner haben mit der größten Be reitwilligkeit Abänderungen veranstaltet. — Die Journalisten Wiens werden daher von heute an ihre ReichstagSberichte wieder aufnehmen. ZP Namen des Journalisten-Vereins. Der Ausschuß. Die Kaserne»» Wien'S sollen, einem Gerüchte zufolge, durch, Telegraf«», linien mit einander verbunden werden. Für nächsten Tonntag den l. Oktober ist die. Versammlung einer neu konMuirten Gesellschaft von „Mährischen Brüdern" beabsichtiget, wobei man avf zahl reichen Zuspruch von Seite der hiesigen Slaven hofft. Eduard Duller reiste heute nach Darmstadt, wo er seit mehren Zähren ansaßig ist' wiÄ»er «K; jedoch gedenkt er zum Frühjahre wieder MÜckzMhren, um'flih an un serem UniscrsitätSteben vielleicht z« betheWen. Hr. Karajan, Skriptsr der Hofbibliothek, der als Abgeordneter nach Frank-! furt vom Wahlbezirke in Wien gewählt wär, ist zurückgekehrt. Er faß in Frankfurt' auf der Rechten und sprach nicht, Hschl „Welche ist di« HWßte Fr»« Frankreichs ?" fragte die Staöl g!a-pvteon. „Welche die meisten Kinder geboren hat," gab er der Herausfordernden rasch zur Antwort. — Wir werde,, ersucht, vielleicht zum Ruhme der Frau, Folgendes mit zutheilen : Die Frau des Serben Rafael Wutschenitsch, Lokomotivefichrers bei der Eisen bahn zwischen Mürzzuschlag und Grätz wurde den SS. April verflossenen Jahres bim««« einer Stunde von drei Söhnen entbunden, die alle schön gebildet, leben und vollkommen gisünd sind; der Erstgeborne lZuft schon, der zweite kriecht. R. Wutschenitsch ist 3g Jah re, und seine Frau, eine Deutschböhmm, 33 Jahre alt, und wohnen in Gratz. Die slavische« Mteischärler sind von den Ungarn bei Szercd geschlagen und in die Flu<vt gejagt worden. ' Jeklachich's »md Latonr's Bri-'ftvcchsel soll aufgefunden worden sei» und-chöchst merkMrdig« AusktSrungen enthalten. Wir werden hören " Nerthold 'A'Kerh>«ch> der sich gegenwärtig in der Steiermark zu Fuß reffesd iißtdek, kehrt in einigen TWen z« uX zu«ück. Philipp Kaluflüairn, der geistvolle Femlletv ist der seit dem Zahle 18Z? außerhalb Oesterreichs lebte, ist wieder zu uns zurückgekehrt. Er gedenkt fortan in Wie» zu leben. ... Das Hof- und Nationaltheater bringt gestern, heute und morgen Schiller's Trjlogie: „Wallenftein" zur Darstellung. Wir werde» über das Ganze einen auSgesührteren Bericht liefern. Neue Pränumeratiom Mit 1. Oktober beginnt ein neues Quartal der „Sonmagsbläiter" und L. A. Frankl's „Menpzeitnng.^ Man pränumerirt vierteljährig mit 2 fl. 30 kr. C. M. für beide MÄWr, initlfl. C. M. für die AHeiidzeituUg in allen WchhaMitn-gen in Wien, in der Verlagshandlung Mörschners Witwe ck I. Greß' im Bnzar m'Her SpSrig^trgasse.
Schiitilpreßdruck von Josef Stöckhoher v. Hirschfeld, — Padier aus der ZmKr Eabr^,