
Veuî avez cru. hommes de l'o position, que nous vous sacrifierions, sur celle question spéciale, le chef éprouvé qui guide le parti conservateur; mais... il me semble que depuis sept, ans que nous marchons ensemble, lui à notre tête, nous derrière lui... rien ne vous a autorisés à croire que nous abonnerions cet illustre chef. Non... vous n'avez pu compter sur une défection  de notre pari. Vous n'avez voulu qu'ajourner d'uu jour des débals que vous redoutez ?
M. de Peyramont propose l'ordre du jour suivant : La chambre des députés,  se confiant à la volonté exprimée par le gouvernement et dans l'efficacité des mesures qui doivent réprimer un ancien et regrettable abus, passe à l'ordre du jour. M. Lherbetle propose un autre ordre du jour. Il demande que la chambre,  sans approuver les raisons données par le président du conseil et réservant la responsabilité ministérielle, passe à l'ordre du joui. M. Darblay. 3e amendement. La chambre, affligée cl mécontente, dût les débats et passe à l'ordre du jour. M. Lherbetle se réunit à l'amendement de M. Darblay. M. Gttizoi déclare qu'il les repolisse tous les deux. La chambre passe au scrutin sur ce dernier amendement. Votants 371 Majorité absolue. ...... 186 Pour 14Ö Contre 225 La chambre rejette.
DISCUSSION DU PROJET D'ADRESSE.
M. Berville. Le sentiment d'un devoir à remplir m'a fait monter à cette tribune; la chambre jugera à son lourde l'importance des choses que j'ai a lui dire et de l'attention qu'il lui convient de me donner.
Messieurs, conservateur comme vous, mais à un antre point de vue, désirant  le maintien de la dynastie fondée en juillet, je viens examiner quels sont les moyens à employer pour consolider cet établissement ; si cent employés  jusqu'ici ont produit leur résultat ou s'il convient de changer de route. J'incline à le croire. Quel péril surtout nous menaçait après juillet ? l'anarchie. Pour parer à ce danger on a songé à distraire les instincts révolutionnaires  en leur donnant en pâture les intérêts matériels ; on croyait avoir réussi ; ce qui s'est passé à Dijon, à Lille et ailleurs a fait justice de celte illusion. Même déception dans cette antre pensée de rallier au gouvernement  les classes élevées de la nalijn, certaines classes du moins 1 Osait on espérer vn succès où Napoléon avait échoué ? On prétendait relever  la considération du pouvoir et plus que jamais on le voit abaissé, on s'est aliéné la garde nationale, une partie des collèges électoraux, des conseils  municipaux. A l'extérieur, la situation n'est pas meilleure ; vous êtes plus isolés qu'en 1830, car alors vousaviez les sympathies de l'Angleterre,aujourd'hui perdues  peut-être sans retour. Parlerai-je de l'état de nos finances, compromis par le déficit après tant d'années de paix ? En somme, depuis dix-sept ans, le système suivi ne nous a point fait faire an pas dans les conditions de la force et de la sécurité. M. Darblay. Je n'ai que deux mots à dire à la chambre. J'avais eu d'abord l'intention de m'élendre en recherchant avec la chambre tout entière si le gouvernement, en se laissant accuser comme un coupable ne laissait pas infiltrer dans le pays cette pensée qu'il pourrait l'être réellement ! Je voulais me demander si l'obstination du gouvernement à se refusera tonte réforme, même à une réforme parlementaire, n'était pas de nature à irriter même les opinions modérées; je voulais entrer dans bien d'antres détails, mais l'habitude qu'on a prise de ne pas nous répondre m'a fait changer d'avis, et. j'ai cru mieux faire en ajournant mes observations jusqu'au dixième  paragraphe sur lequel j'ai proposé un amendement. M. Duchâtel, ministre de l'intérieur. Le gouvernement ne refuse anenn débat, il l'a prouvé et il le prouvera. M. Desrnousseattx de Givré. Au moment de me séparer de ceux auxquels je me suis associé pendant 10 ans, je réclame leur indulgence. L'année dernière j'avais déjà marqué mon dissentiment, j'avais fait entendre  avec d'autres des conseils; on n'en a tenu compte; au contraire, la situation va toujours en s'aggravanl. El cependant on se félicite de la prospérité Croissante tout en initiant dans la bouche du roi ces étranges paroles : « Le gouvernement rencontre des obstacles, mais, messieurs, il saura les surmonter. » Ces paroles, un autre  roi les prononçait à une époque solennelle, elles sont celles de Charles X à la veille de la révolution de 1830; que devons-nous penser du rappro chôment ? Je ne puis me refuser à l'évidence ; il y a un fait certain, le gouvernement  est en réaction, i! n'y a plus de juste-milieu, et si je me déclare de l'opposition, c'est pour rester à ma place, car c'est le gouvernement qui en a changé. M. de Girardin. Très-bien ! très-bien ! M. Desmoiisseaux. C'est à la majorité conserva Irice que je m'adresse; je ne parle point dans un intérêt personnel. A l'extérieur, il faut bien s'avouer que la politique suivie surtout récemment,  est contraire à tous nos précédents. Après l'aiïaire deCracovie, nous avons eu en Suisse le spectacle de ces hésitations qui ont abouti à un avortement. L'orateur entre ici dans de longs développements qui se perdent dans la rumeur des conversations. 11 se plaint que partout le gouvernement paraisse tendre la main aux puissances absolues, tandis qu'il contrarie plus ou moins directement le progrès des idées libérales. Il l'a fait pour la Suisse, il le fait même pour l'ltalie. Pour la France, bien entendu : voyez sa conduite à propos des ban-
quels réformistes. Il ne veul y voir que l'accident de Dijon et les dénonce comme l'explosion des passions révolutionnaires, quand il est évident que, pour l'immense majorité de ces réunions, elles onl eu lieu sous l'influence île l'opinion constitutionnelle. D'ailleurs,le gouvernement pouvait les arrêter  au Heu de les dénoncer par les paroles qui n'eussent pas dû se trouver » ans ia bouche du roi. Mais le cabinet voulait faire peur à la majorité et la mettre en colère. La chambre entend encore M. Dncos,qui parle également contre ladres■■  : ..isuile elle clôt la discussion générale. La séance est levée a 6 heures.
Délégués des Etats de Prusse
(Correspondanceparticulière de I' Observateur.) Berlin, 19 janvier. ci le compte rendu succinct et fidèle des séances d'hier et d'aujourd'hui. Rillaii s'yutleniîre, lu commission, par l'intermédiaire de son rapporteur  (dirigent), le comte de Seliwerin, n fait précéder son avis sur le projet de code pénal, d'une sorte de déclaration par laquelle elle entendait réserver ,'r la Dièle réunie la délibération de tons les objets autres que le projet de loi tioiit il s'agit. Vous vous souvenez que c'était legrand souci de la gauche. Et oisqu'ou songe à l'ensemble de cette commission, nommée par le gouveineij».-.!t  et avant dans sou sein bon nombre d'éléments conservateurs, lorsqu'on
songe à (out Gela, la dé.-laraiion de réserve présentée par le comte de Schvrerin,  apparaît conime un acte très significatif.
Néanmoins, cetle déclaration du comte de Schwerin avait quelque chose de vague. Elle n'était pan sans laisser une certaine lutiiude à la velléité absolutiste  que des esprits méfiants supposent au cabinet. C'est pourquoi l'opposition avait chargé trois de se» membres, 51)1. CanipHatiseu, Anerswaid  et Ginbow, bourgmestre à Prenlau, de rédiger une déclaration plus claire, plus précité et plus énergique eu même temps. Les trois'députés  que je viens de uonnner se rendirent à celle invitation. Ils conçurent  et adoptèrent un memorandum portant en substance que, In Diète réunie ayant prié le roi à la presqu'unaminilé , de faire disparaître l'institut  ion des Délégués de la loi organique, vu ensuite le message royal du 24 juin combiné avec le rçcés Un 21 juillet, message et réeès d'où il résulte que le roi entendait exécuter la patente du 3 lévrier dans toute sa teneur, mais qu'il eouvo pu, il les délégués unique ment nfiu de faire aplanir par eux, les points divergents émis par les Etats provinciaux de 1313, considéré  tout ce qui précède, les délégués croyaient de leur devoir d'user de leur franchise vis-à-vis de S. M. et de déclarer qu'eux aussi maintenaient les réserves  déposée! entre les mains des divers maréchaux dans la matinée du 24 juin, et qu'ils ne délibéreraient absolument que sur cet ancien projet de loi,antérieur  à la patente du o février et qui avait précédemment été soumis aux Etats provinciaux de l'année 1843. Telle était In déclaration de réserve rédigée par MM. Auerswald, Cnmphausen  et Grabow. Elle ne contenait ni plus ni moins qu'une protestation contre In patente du 3 février, d'après laquelle les délégués peuvent remplacer  la diète réunie en tout état de cause. Pourtant, elfe était revêtue de 34 (trente-quatre) signature*. Bien plus, les membres delà légation non signataires  n'ont pas pris In parole pour en contester le caractère authentique et la portée libérale. Ce nest pas tout, M. de Bodelsohwingh dans ses réponses, a fait entendre (pie le gouvernement ne s'opposait pas à ce que cette déclara' tion fût insérée au procès-Verbal. Le maréchal dès-lots na pu mettre obstacle à cette insertion de In note. Il faut mentionner, pour mémoire, l'opposition individuelle de M. de Rochow, ancien maréchal de In curie des trois Etats, déclarant qu'il regardait,  quant à lui, la patente du 3 février comme subsistaient droit. D'après tout ceci, on doit regarder la question de compétence comme parfaitement aplanie. Elle l'a été, dans fa séance d'hier, de manière à calmer  les scrupules de l'opposition modérée. Lesdélégnésont abordé ensuite le projet du code pénal en lui-même. Hier et aujourd'hui, les débats ont eu pour résultat de faire adopter les paragraphes 1 à 7 du projet de loi. Ces paragraphes se rapportent en grande partie aux crimes  commis par des étrangers ou à l'étranger. Les paragraphes 3 et l, ont subi quelques légères modifications en faveur du gouvernement. On lui a laissé plus de faculté dans l'application des peines. Aujourd'hui, à peu près vers l'heure du midi, a commencé la discussion d i fi 8, relatif klapeine de mort. Huit membres ont pris la parole et six d'entre eux ont défendu l'abolition de la peine de mor t. Le discours le plus remarquable  est celui de M. de Plange de la Wesphalie. La cause généreuse que venait djlendre ce député, s'aidait du visage austère de l'orateur, des cheveux blancs qui ombragent son front, enfin de sa voix pénélréeetdouloureusenient émue. Contre l'abolition de la peine de mort s'est prononcé avec le plus d'énergie M. Gafîroii. Il a soutenu la nécessité <ie cette peine et de son aggravation dans les cas indiqués par le projet de loi, La discussion continuera demain. En terminant ce compte rendu, je crois devoir vous rappeler, une fois pour toutes, que la gauche pure ne reconnaît la compétence des délégués ni pourtel objet réservé de I'hvcu ,1e tout le monde , à la délibération de la diète réunie , ni meure pour le projet de loi en discussion.
Faits divers.
Le Journal du Limbourg qui parait à illaestrieht, publie la lettre suivante que lui a adressée M. le comte de Mon ta lam bert: Paris, le 17janvier 1818. Monsieur, j'ai reçu In fettre que vous m'avez fait l'honneur de m'adresser fe 12 de ce mois, avec fa somme de 531 fr.5G c. destinée au soulagement de nos frères persécutés et spoliés en Suisse. Les catholiques de France verront avec bonheur dans cet envoi une nouvelle  preuve du zèle charitable qui anime les calholiques de la INéerlunde , et des sympathies efficaces qui chaque jour rapprochent de plus en plus les „us des autres les enfants de la sainte Eglise que le paganisme moderne avail trop longtemps désunis. Je vous remercie, au nom du comité que je préside , du concours que vous apportez à la sousoripiirui pour la Suisse eutholique. Implorons tous ensemble la miséricorde divine en faveur de cet infortuné pays. Agréez, Monsieur, avec mes remerciements tout particuliers, l'assurance de ma considération lu plus distinguée. Le comte de Mostalehbert.
Trois énormes chariots à quatre roues, chargés d'énormes et magnifiques blocs de marbre brut noir et veiné sont arrivés , le 21, à Paris, aux Invalides. C'étaient, disait-on, les bloesde porphyre donnés par l'empereur de Russie, pour construire le cénotaphe du tombeau de l'empereur Napoléon , dont les constructions vont bien lenleiiieni. La cour du dôme est encombrée de matériaux et d'ateliers baraqués dans lesquels quatorze ou quinze artistes sont occupés  à sculpter les statues, médaillons et bas-reliefs qui vont décorer  la grande tombe dont le gros œuvre est à peu près terminé. Le prince Frédéric, fils aine du prince Albert de Prusse, a couru un très grand danger le 14 janvier. Le Prince se promenait en voiture, svec son gouverneur et un jeune homme, ami de S. A. R. Les chevaux ayant pris le mois aux dents, le cocher n'a pu les maîtriser et a été jeté à bas de son siège. Le prince et ses deux compagnons ont sauté à terre sans se faire le moindre mal. Quelques instants après la voiture se brisait contre les arbres de la promenade. Le valet de pied qui était resté à son poste a été grièvement  blessé.
— On écrit de Hambourg, le 18, àla Gazette de Cologne : Les nouvelles reçues aujourd'hui de la santé du roi de Danemarck sont très inquiétantes. L'inflammation s'est étendue à diverses parties du corps. La mort du roi jetterait le pavsdans de nouvelles difficultés. L'avènement du prince héréditaire pourrait rencontrer des obstacles même de la part du parti danois, sans compter que le pari i Scandinave n'a pas encore abandonné  l'union des trois royaumes du nord.
—-La Gazette de Prusse annonce, dans sa partie officielle, que le roi de Prusse a conféré à M. le baron Wappers, président de l'Académie des Arts d'Anvers, la décoration de l'ordre de l'Aigle-Rouge de 3e classe.
Les lettres de Francfort annoncent que la maison Put, de St.-Pétersbourg,  a suspendu ses paiements. Le chef de cette maison était consul de la ville libre de Francfort, à St.-Pétcrsbourg. Cette maison avait de nombreuses  relations d'affaires avec Francfort.
— La même personne qui a écrit de Thielt aux journaux belges la lettre si touchante que nous avons publiée dans notre numéro du 18 janvier, vient d'adresser encore les lignes suivantes au Journal de Bruxelles:
«Du ler1er au 20 janvier on compte à Thielt (Flandre), 46 décès et 9 naissances.  C'est parmi la classe pauvre exclusivement que la mortalité continue  à sévir. Les malades sont dans un dénùmcnt affreux. Le prêtre les trouve
étendus sur un peu de paille ; il n'y a pMs de table, pas même de chaise ; le prêtre est obligé de se tenir ou à genou*, ou penché sur le malade pour exercer  les fonctions deson ministère ; on ne voit pas une étineelledaiis le foyer. » Voici un fait des plus significatifs : la contagion éclate dans une pauvre chaumière. Le mari, la femme et un enfant tombent malades. La ft-mmfl meurt, son cadavre reste étendu sur la paille, pendant vingt-qnatre heures, à côté du vivant... A la fin, deux des enfants, âgés de quatorze et de douze ans, emportent, comme ils le peuvent, le corps de leur mère, le voilurent sur une brouette à la ville «t le déposent à la porte de l'église » Mille bénédictions donc aux nobles cœurs dont la charité s'est émue au récit de tant, de souffrances! A. l'itthem.eommune voisine, on compte, à la même date, 32 décès, à Ardoye, 50! Dans celle dernière localité deux zélés vicaires, MM. Termolc et iCrupclant, sont tombés, le même jour, daii.gereusement  atteints du typhus. Leur mort serait une calamité publique pour cette malheureuse commune. M. l'abbé Termotc avait réussi par son zèle et son industrie à créer du travail pour une foule de pauvres ouvriers. Le gouvernement 'ni avait décerné tout récemment une récompense honorifique.  » — On esl surpris que, à l'occasion de la mort de la princesse Adélaïde il n'ait pas été question de son mariage inorganique avec le général Athalin,  aide-de-camp du roi, mariage dont le bruit esî fort accrédité à l'étranger.  Voici cequi a donné lieu à ce bruit. Un mariage a été béni à huis-clos un soir du mois de juin 1837, dans l'église Saitit-Uoch, en présencede la reine des Français. Le lendemain, le bruit se répandit que la princesse Adélaïdeavail épousé le général Athalin, avec le consentement du roi. Mais il n'en était pas ainsi. Dès avant la révolution de juillet, le général Athalin avait ramené d'un voyage d'agrément dans l'Alsace, sa patrie, une demoiselle admirablement  belle qu'il avait placée dans un des meilleurs établissements de Paris durant plusieurs années, et dont il avait lait plus tard sa maîtresse. Instruite de cela la pieuse reine des Français obtint qu'il serait déclaré au général Atba'ia qu'il eût à épouser sa maîtresse ou à quitter la cour. Le général  préféra le premier partij et la reine assista à la cérémonie ùu m.iri.i<re pour avoir l'entière conviction que le général avait obéi à sa volonté. Le mystère de cette céréaionie et la présence de la reine ont accrédité le faux bruit dont nous avons parlé plus haut. Nous empruntons celte nouvelle à la Gazette d'Augsbourg. Le correspondant  de ce journal ajoute qu'il connaît personnellement l'épouse du général Athalin, laquelle a l'habitude de donner l'hiver de brillantes soirées  dans ses appartemen's, au premier étage du Palais Royal. — On lit dans le Droit de Paris: « Victor-Vincciitd'Ecquevilley et Rosemond de Beouvallon, condamnés parla cour d'assises de la Seine, pour faux témoignage, le premier à dix années, le second à huit années de réclusion, et dont les pourvois en cassation  ont été rejetés les 15 octobre et 23 décembre derniers, ont imploré la clémence royale. «Sur la demande de M. le garde-dessceanx, ministrede la justice M. le procureur-général près la cour royale de Paris, a transmis son avis sur l'opportunité ou l'inopportunité d'une mesure d'indulgence. » La décision qui fixera irrévocablement le sort de ces deux condamnés n'a pas encore élé soumise au roi. » — Mlle Ftédérique Hershell, sœur du grand astronome, est morte t ibilement à Hanovre, à l'âge de 98 ans. On sait que Mlle Hershell a rempli  longtemps les fonctions de secrétaire auprès de son frère, et possédait  elle-même de profondes connaissances en astronomie. Elle avait encore fait des observations télescopiques la veille de sa mort. — Eau dentifrice de M' Dèsirabode , chirurgien-dentiste du roi des Français. Elle blanchit les dents, calme les douleurs . arrête la carie et fortifie les gencives. A La Haye chez M. le pharmacien Van Renesse et M. Boer, marchand de modes et de nouveautés. Prix 2 et 3 fr.
Cours des fonds Publies.
Bourse d'Amsterdam du 22 Jancier. 
fi CfIiTHS ; j ( Inl.teljnnv. l Dette active . 2j.il 54 54 » 54T |I)ito dito . ..... . 3|| 65J-J 65 J 65^ ÏÜIIO en liquidation. '■) i| 65J. 6âii — * jüito dito . .... tu — 84T'„ 81' /L'ito des Indes. 'il — i — _* Pays-Ba». ;Svn„icß. :,, ... .g., _ ibito *{l — -'* Société de Commerce 4] 1(J1| 101» ICI» Ael. du lac de Harlem. ... 5-j ... : Chemin de fer du Rhin ... 4j| .., 1 Acl du chemin de ler ïiollaud loblig.H»pe& C. 1798&181 G 5 1 - t<l4 ' lllito dito* 13-3& lii.H 5 ... _* Ilnscript.au.Grand-Livre ... . U . _ *'iussie. • - ./^erlilicatsau dito. .'...-. 0 | ' _ jOitu inscriptions 1831 & 1833 5 91* (Emprunt de 1840 4' —■ iis| f ld. chez Slieglitz et Oiitip. 4 34 ï i Passive dette différée à i>aris ..... ' — ,!)efericd i' Espagne. . .'Ardoins 5 I -r. ' 15. _ iUito - 3 _ j -• _ 'Coupons Ardoins. ! '11 •. /Obligations Golf. & Comp. . 5 -— | 991 — Autriche . ./U'to métalliques 5 .-— 97 j. {Dito dito 2»; - _ _ Fl'ailCe • • . [Inscriptions au Grand-livre.. 3 ! - — Pologne. . .Actions lStffJ / _ — _ „ .  (Emprunta Londres 1839. . . -- Brésil. .. . Id, Id 1813 _ _ Portugal . .jObligations à Londres 3 — — 
Bourse de Paris du 22 Januier.
COORS | i -m. ~" Int. 21ja.,v. I "■"• j coga, (Cinq pour cent ~ 116 30 116 15 France . . .(Troispourcent — 74 73 90 [ » o » nouveau . . — I — 75 50 lEirprunt Ardnîu 3p.c. ... — ■ _ Ane. différée — _ Rony, dit,, _ _ Passive — 4 — rVaples . • . ICertificatsFalcouet — — — Pays-Bas. .1 Dette active 2>— — — (Uette active 5 — — — Belgique . .]lhto .3 I — — — 'Banque bel ;;e . — —■ —
Bourse de Londres du 22 Janurier.
Métalliques, 5%a . — Naples, 5%». — Ard., 5% 15 J., T»t. — Dette différée  ancienne, ».— Passive 5% ». — Lots de liesse ». — Cours après I» Bourse (2| heures). Ardouin sans variât.
Bourse de Londres 21 Janurier.
3 % Cons. 87 J ,88.-2 » %Holl. 53|, 54 i. —4 X id. 84 J , 85. — Esp..' % 18 i , 19 i. — 3 % 28 i , 29 £. — Portug. 4 % 25 4 , 26.
I.A HAVE, cher Lcopold Lccbciiberjr, Smi, 75. Dépôt général à Amsterdam chez M. Sciioonbtild et Fils. Beitrssteeg; et à II otterdam, chei S. va.pi Retb Shoeck Hoofdeteeg.