
Sckck
Napoleon Bonaparte» Sohn Jeromes, hat die ihm angetragenen Candidaten der Oberstenstelle der zweiten Legion der Nationalgarde dankend abgelehnt. Man kündigt mit Bestimmtheit für die nächsten Tage den Ausbruch einer bimapartistischen Bewegung an. LouiS^ Napoleon so! seit zwei Tagen heim lich in Parks sein, und man bemerkt, daß seine Agen ten in den Gruppen auf den Straßen und Plätzen thä tiger als je auftreten.
Paris, den 22. Juni. Eine ossicielle Note der Executiv-Commissio» zeigt an, daß alle Arbeiter der Nationalwerkstätten im Alter von 17 bis 25 Jahren aufgefordert werden, als Freiwillige in die Armee zu treten; diejenigen, die sich weigern, werden von den Listen der Nationalwerkstätten gestrichen. — Das De kret, das hie Mobilisation von 300 Bataillonen der Nationalgarde befiehlt, hat im diplomatischen Corps große Sensation erregt. Der sardinische Gesandte Brig-nole-Sales soll im Namen seiner College» von dem Minister der auswärtigen Angelegenheiten Erklärungen verlangt und Herr Bastide ihm geantwortet haben: Frankreich «olle den Frieden, aber es müsse auf alle Eventualitäten gefaßt sein. Die Mobilisation der Na-tionalgarde sei eine allgemeine Maßregel, die durchaus keine Nebenabsicht habe. Zwinge man Frankreich, so werde es seine Rechte mit Festigkeit aufrecht zu erhalten wissen, Mr «S. werde weder herausfordern, noch an greifen. Heute ist uns das ^ourns.1 ckes Debets vom 23sten d. M. zugekommen, aus welchem wir schon in un serm heutigen Frühblatte Auszüge mitgetheilt haben. Preußische Blätter, die wir heute erhalten haben, berichten, daß die Pariser Journale und alle Korre spondenzen vom 24sten d. ausgeblieben sind; sie brin gen daher über die Pariser Ereignisse bloß Auszüge aus belgischen Blättern, denen wir Folgendes ent nehmen . Paris hat heute am 23sten einen blutigen Tag ge habt , wie ihn die gestrigen Borgänge leider befürchten ließen. Von 11 bis 5 Uhr hat man sich an mehreren Puncten, auf den Boulevards, in der Citv, in den Vierteln Gt. Denis und St. Martin, mit Erbitte rung geschlagen. Die Nacht war lärmend gewesen, einige Posten wur den bedroht, und in den Vierteln St. Denis und St. Martin begann man mit Errichtung von Barrikaden. Bon Tagesanbruch an trug Paris ein düsteres Ausse hen- Die Boulevards, vom Thore St. Denis bis zu den «Zille« du Casvaire" waren mit zahlreichen Zu sammenrottungen bedeckt. Arbeiter der National-Wcrk-stätten erklärten, Paris nicht verlassen zu wollenz an dere brachten allerhand Beschwerden vor. Gegen 10 Uhr erscholl auf der ganzen Linie der Boulevards der laute Ruf nach Barrikaden; Omnibus wurden um gestürzt; der obere Theil des Thores St. DeniS ward besetzt; die Straße St. Denis, St. Martin und Rambuteau wurden verbarrikadirt- In diesem Au genblicke wurden Mobil-Gardisten am Posten Bon ne - Nouvelle entwaffnet; i bald aber ward der Po sten von neuem durch die Nationalgarde besetzt und ein zweites Detaschement, welches dem Posten zu Hilfe kam, besetzte das ganze Troltoir vor dem Aymnase. Die Menge stand an diesem Puncte dicht gedrängt; jeden Augenblick versuchte man, die Schildwachen, welche sie entfernt halten sollten, mit Gewalt zu entwaffnen. Von Zeit zu Zeit hörte man vom Waffenplatze her und aus dem Bereiche zwischen den Thoren St. Denis und St. Martin Flintenschüsse fallen, die jedoch an geblich in die Luft gerichtet waren. Die Nationalgardi sten hielten sich dort, die Waffe im Arme, und näherten sich allmälig der Barrikade. Es kam Befehl, sie zu
nehmen; ein Officier trat mit einem Polizeicommif-sär vor und erließ die üblichen Aufforderungen. „Wir thun nichts Ueblts," erwiderte man von der anderen Seite, »bleiben Sie daheim; wir sind hier zu Hause." Während dieses Hin- und Herredens kam es zum Feuern, ohne daß man weiß, wer zuerst schoß. Gleich zeitig mußte der hart bedrängte Posten Bonne - Nou velle die Menge mit den Waffen zurücktreiben. Auch dort kam es zum Gewehrfeuer. Ein Bataillon der Nationalgarde war auf dem Boulevard-Poissonniere; es lud seine Gewehre und marschirte seinen weiterhin im Kampfe begriffenen Brüdern zu Hilfe. Das Gewehr feuer war jetzt furchtbar; es d/merte 20^25 Minuten ohne Unterbrechung. Nach Verlauf dieser Zeit war man Herr des Boulevards St. Denis. Gegen 11 Uhr fing auch am Thore St. Martin, auf der Seite des Boule vard du Temple, die Nationalgarde zu schießen an. Sie bemächtigte sich ziemlich rasch der Barrikaden und be setzte die Nachbarstraßen. Man versichert, daß die Solda ten einer Karserne mit den Meuterern fraternisirt haben. Das Viertel St. Jacques war sehr unruhig; Natio nalgardisten wurden dort entwaffnet. Bei den Hallen machte man ebenfalls Entwaffnungsversuche, und es siele» einige Flintenschüsse. Die Zahl Ser Todten ist noch unbekannt. Man sieht in den Reihen der Natio nalgarbe wenig Arbeiter und nicht uniformirte Gardi sten; doch bemerkt man darunter einige Individuen mit Jagdgewehren. Manche, die zur Reiterei und Artillerie der Nationalgarde gehören, gewahrt man zu Fuß in den Reihen. Auf dem Boulevard Poissonnicre, sehr entfernt vom Kampfplatze, hat eine Kugel einen Mann getödtet. Die Mobilgarde trug die Gewehre umgekehrt, weil sie nicht auf das Volk feuern wollte. 4 Uhr. Man kennt noch nicht die Zahl der Todten m dem Kampfe am Boulevard St. Denis. Bon der Straße Planche-Mibray bis zum Boulevard und der Straße St. Martin war Alles vollkommen ruhig: eben so die Straße Rambuteau, wo das Gerücht aus den Fenstern schießen ließ. Mon hörte in mehreren Trup pen das Geschrei: „Heinrich V. oder Napoleon !" An anderen Orten: „Nieder mit den Fünf! Es lebe die Republik!" Eine Fahne, welch« auf der Barrikade von St. Denis genommen ward, trug die Inschrift: „Brod oder Tod!" Nationalgarden, welche gegen den Auf stand marschkrten, ließen den Ruf.hören: ,,Es lebe die Republik! Nieder mit dem Prätendenten! ' Gegen drei ein halb Uhr zeigte sich eine gewisse Bewegung un ter den Truppen, welche die Nationalversammlung umga ben. Der ganzen Infanterie, Linie, Mobil- und National-Garde ward Befehl zum Laden gegeben. 2 Schwadronen Dragoner stellten sich auf dem Platz« Bourgogne auf; man hat den Posten auf dem Ende der Eintrachts brücke verstärkt. Zwei Leute, welche das Gerücht ver breiteten, daß die zweite Legion auf Paris zu mar-schire und gemeinschaftliche Sache mit den Insurgenten mache, sind verhaftet worden. Um 5 Uhr. Ein Platzregen, der diesen Augenblick niederstromt, hat es leicht gemacht, die letzten Reste deS Aufstandes zu zerstreuen. Die Nationalgarde hat ihre Schuldigkeit gethan; die Staatsgewalten haben jetzt die ihrige zu erfüllen. Die Verluste der zweiten Legion sind, wie man sagt, beträchtlich; man spricht von 100 Todten oder Verwundeten. Ein Fleischer aus dem Faubourg Montmartre ward mit drei Kugeln im Leibe nach seiner Wohnung zurückgetragen. Im Quar tier Lafayelte, wo die letzten Kämpfe stattfanden, ist Alles beendigt. Man sagt, das Faubourg St. Mar-ceau sei noch nicht ruhig. — In den Straßen miß handelte und plünderte man unter dem Rufe: „Tod den Reichen!" alle Leute, die einen ordentlichen Rock trugen. Man hält die Unterdrückung der Meuterei noch keineswegeS für entschieden, sondern erwartet viel
mehr , sie morgen von neuem losbrechen zu sehen. Noch kennt man weder die Beweggründe, noch die Vorwände des Aufstandes mit Bestimmtheit. Mehr fach wird behauptet, daß die Mobilgarde sich gewei gert habe, gegen die Meuterer zu marschiren; die Nationalgarde dagegen hat viel Entschlossenheit und Festigkeit bewiesen. Sie ist willens, den Aufstand zu unterdrücken, ohne sich vorläufig darum zu kümmern, was die Regierung, mit welcher sie sehr unzufrieden ist, will oder thut. Der Eisenbahnzug von Paris nach Brüssel konnte nicht zur gewöhnlichen Stunde (6 Uhr) abgehen, weil man die Schienen aufgebrochen hatte. Die Briefe wurden durch Estaffette nach La Chapelle, der ersten Bahnstation gebracht. Um 7 Uhr Abends hörte ein Reisender, der Paris verließ, in der Ferne noch Salven von Gewehrfeuer; auch Kanonenschüsse sielen in Zwischenräumen. Da die Commission der vollziehenden Gewalt fort während beunruhigende Gerüchte über die Lage von Paris erhalten hatte, so entschloß sie sich, selhst auf die Barrikaden sich zu begeben. Herr von Lamartine verließ gegen halb 5 Uhr den Pallast der Nationalver sammlung. Auch alle Minister begaben sich nach dem Orte deS Kampfes. Es scheint, daß der Aufstand, auf den Boulevards unterdrückt, eine sehr drohende Hal tung in der inneren Stadt, in den Umgebungen des Stadthauses und beim Gr«ve-Platz annahm. Die Na tionalversammlung vertagte sich bis acht Uhr. Sie ist in Permanenz, aber da alle Truppen, die den Pallast umgaben, auf den Schauplatz des Kampfes abgeschickt sind, so würde sie nicht mit Sicherheit haben berathen können. Um halb 3 Uhr wurde Paris in Belagerungs zustand erklärt und der General Cavaignac zum Oberbefehlshaber aller Streitkräfte ernannt. Den 24. 5 Uhr Morgens. Paris ist in vollem Schrecken. Der Bürgerkrieg hat die ganze Nacht hin durch gedauert. Die sämmtliche Bevölkerung ist in Be wegung. Man schlägt unaufhörlich Gencralmarsch. Der Aufstand nimmt das linke Seine-Ufer ein, und besonders die Viertel St. Jacques und St. Marceau; mehrere Eisenbahnhöfe sind zerstört. Die National-Versammlung ist in Permanenz. Man hat verschiedene Proclamationen publicirt. Es ist unmöglich, zu sagen, welchen Ausgang die Ereignisse nehmen werden. — 7 Uhr. Die Fahne des Aufstandes ist die rothe der Republik. Die Blätter dieser Partei führen heute Früh eine drohende Sprache. In den Vorstädten St. An-toine und St. Martin steh?» noch Barrikaden. — 3 Uhr. Es heißt, die Barrikaden der Vorstadt St. Jacques seien genommen, Cavaignac sei mit 20.000 Mann dort vorgedrungen und man sei dort handge mein. Telegraphische Depesche. Um 3 Uhr Nachmittags. Der Aufruhr dauert fort. Die Stadt ist in Belage rungszustand erklärt und die Regierungsgewalt dem General Cavaignac übertragen. Der Sieg neigt sich auf Seiten der bewaffneten Macht. Eine zweite telegraphische Depesche aus Brössil den 25. Juni 4 Uhr Nachmittags abgegangen, meldet: Die Executiv-Commifsion und das Ministerium ha ben abgedankt. Eine dritte telegraphische Depesche, datirt Paris, 24. Juni, Zsbends 8 Uhr, lautet? Der Kampf hat noch nicht geendet. Die Truppen und die Nationalgarde sind treu geblieben. Cavaignac führt allein das Commando. — Mittheilung der belgischen Gesandtschaft von der Nacht vom 24- auf den 25.: Der Kampf hat aufgehört, die Ruhe ist wieder hergestellt.
Druck undBtttag d«r Edlen von GH-le«'sch«WErbe«Dr. Moriz HeyGle«—Dr Moriz »o» E5t«be«rai»ch