
ÄI8
an seine Erhebung, an seinen Sieg AM vor Augen hätte. Die Adresse des Sichccheils-ausschuffcs scheint nur ein großartiges Grabmonumcnt vor Augen zu haben. Wir glau ben, daß auf dem Grabe eine granitene Pyramide genügt, «eiche, die Namen der Ge fallenen mir goldenen Lettern schmückt. Das Monument der Gefallenen im März muß nach miserer Ansicht in der Stadt oder auf dem Glacis sich großartig erheben, wo es mitten inS Leben hineingestellt, auf die Lebenden mächtig wirken soll. Nicht auf einem Leichenhofe wolle» wir es aufsuchen, es muß gewaltig dastehen., wo es alles Leben um wogt. Wir zweifein nicht, daß der hohe Reichstag eine Einladung an alle österreichi schen Künstler ergehen lassen wird, um Modelle für das Monument einzusenden, die, je nach ihrer künstlerischen Beschaffenheit und räumlichen Ausdehnung auch jenen Platz be dingen werden auf dem es am Würdigsten dastehen wird. Wir selbst laden alle Jene ein, die Ideen für ein solches Monument schriftlich entwickeln wollen, dieß in unserem, den „Sonntagsblättern" beigegebenen „Kunstblatte" zu thun. ReichstagssttzNNH fand heute keine Statt, da die Abgeordneten nach der Todtenfeier, die erst um halb 11 Uhr zu Ente war, sich wahrscheinlich wegen Ermüdung nur sehr sparsam im Reichssaale eingesunden haben. Der Zlnter-Staatssekretär des Unterrichts - Ministeriums, von Fenchtersleben, hat die akademische Legion für Samstag Nachmittag um 5 Uhr auf d-e Aula eingeladen, um sie daselbst in seiner neuen Eigenschaft zu be grüßen. Der Namenstag Sr. Majestät des Kaisers wurde durch ueber-gäbe von Kanonen an die Rationalgarde gefeiert; wie wurde der von Ihrer Majestät der Kaiserin gestern begangen? Gar nichts. Ernennungen in der k. k. Wiener Zeitnng. Wir lesen fortge-setze Ernennungen: „Se. Majestät der Kaiser haben zu ernennen oder zu verleihen ge ruht" u. s. w. Kann in einem konstitutionellen Staate der Monarch ohne ausdrücklich angedeutetes Einvernehmen mit dem Ministerium Stellen verleihen, die sich «nmttteltar auf den Staatsdienst beziehen? Die Cholera in Iassy und ibr Fortschritt. Aus dem Briefe eines m Lassy dienenden Arztes entnehmen wir, daß die Seuche daselbst vom 18. Inni lie 1 ä ,uli heftig gewüthet und an öü>)0 Menschen hinweggerafft hat. Am 48. Juli noch starben 22 Erkrankte und eS gab Tage, wo die Sterblichkeit WO bis ölig betra gen har. — Die Krankheit trat gleich Anfangs stürmisch auf: sie hat sich über das ganze Land verbreitet, und in Aass? erzählte man sich am 18. Juli, daß dieselbe bereits in CzernowiZ und Brody ausgebrochen sei. In Jaffy war man sehr unzufrieden mit den dagegen getroffenen Vorkehrungen. Nationalarena in Hsrnals. Wir freuen uns, daß einer zahlreichen Ge sellschaft von Schauspielern, die stets sehr fleißig und nach ihren Kräften eifrig wirkte, ein Asyl in einer Arena eröffnet wurde. Es ist dieß ein neues Vergnügen für die Wt'ner u,d wäre noch praktischer, wenn es in einer Vorstadt Wiens Raum gefunden bitte (»iibt es denn keine leeren Bauplätze oder Gärten? Wir haben nur Etwas gegen den Namen einzuwenden. Nationalarena! Wie das großartig klingt. Die edelsten Kräfte des Vaterlandes müsse» da thätig sein und nach unserer Ansicht ist die Kammer der Volksvertreter eine Rationalarena, wo sich die geistigen Kräfte-messen, wo ganz Völ kerschaften als Chor sgiren und die Nation als Zuhörer und Richter dasitzt. Wodurch manitkstirl sich die Arena inHernalS als nationale nicht emmai dadurch, daß alle Schau spieler rein deutsch sprechen. Vielleicht durch die DarsteÄung cin.-s moderiiistrten „Festes der Handwerker" oder weil vielleicht eine schwarz-goid-rothe K,zhne aufgesteckt ist? Noch Einmai: Wir freuen uns, daß es einige Männer unternommen haben, ihren Kollegen Erwerb, dein Publikum ein neues -Vergnügen verschafft zu haben; wir legen nur Pro--tcft ein gegen den Mißbrauch des Wortes Nation. NerichttHNNH. In der gestrigen Äcichstaqsverhandlung muß es, statt „Ca-stigliene, Eurlatone" „Castell nuovo, Sommacampagiia und Vallcgio" lauten. - i- - - - - - s - , . ^^
Schiellpreßdruck von Josef Stöckholjer von Hirschfelb. — Papier au» der Zncher Aabrü.