
Mawlatur
,^I
»K»
ist ii» !«omvtHrr dieser Zei!ung, Wädt, MichekWmKaffe M». ZÄ?, so «ie in d«r Bucki>r>»<kere» derselben, Vorstadt ZandSraße, Eck tcr Tr«vn?affe Nr. ^58, Ssichweise sowohl von^ie^ jetzigen <r»sen auch noch »on dem früheren, kleinen Formate z» «erkaufen. Be» Abnahme eröterer Par tien Wirt der Preis billiger gestelkt. i 9762 > s4) Knie FsktepianvS M KV» Md 7 Ottaven, elegcki« ausgestattet und ausgezeichnet imTvne, sind fvrt-wälikettd von 1Z0 bis 250 fl. C. Mf zu verkaufen, Stadt, Epiegelgasse Nr. IVS?, vi« » vis rom Versatzamt, im Pianv-Magazine,
zu verkaufen. ^ ) bbäülie Gtutzschwiinze von edler Polnischer Race, fehle'Wy , sind aus freyer Hand für einek billigen Preis zu verkD^en. Dieselben sind z« sehen im Stalle neben Nr. tk in der Löwelsträße. ' . - Werde zu verkaufen. Selbe sind Äraun, t6 Zaust hoch, s Zahre alt, Polnische Race und fehlerfrey. Zu sehen in der Roßau, im Kasthofe zum weißen Hahn. -l s8A4>Zwey! schölle Wagen- o.ver Reitpferde, KI Braun , zwischen S und 7 Zai re alt, I« Faust hoch, die auch als Reitpferde sehr grit zu brauchen, gleichwie eine Sommer-Kalesche und ein Staat<«agen und 2 Paar Pferdegeschirr, sind zu verkaufen, und zu sehen am Graben Nr. t<22 beym Kutticher Peter. ^sgSs^I l Pferde und ^ZSägen ^ sebr billig zu verkaufen, «in Paar Bravn, 6 und 7 Jahre alt, tSVs Faust hoch, fehlerfrey, ein Paar Stappeii,' 16 Faust hoch,, ebenfalls fehlerfrey; ein Schwimmer, eine Calesche und ein Pkaeton, neue Mieden, Hauptstraße Nr> 667, von 7 bis S Uhr Früh, und von 2 bis 4 Uhr Rachmittags. Ein ttcu Erbautes Haus IZj jäm^nt > Bfai>»<«ei»br«nneny nebst Branntweinscha k und Essigfäbrik ist zusammen ans freyer Hand za verkaufen. Be findet sich nächst Korneuburg , auf e ner Hauptstraße in Rickersdork Nr. <27 »«selbst. stvis? I Landqut bey Linz zu verkaufen. >21 DaS wenige Minuten außer der Stadt Änz auf einer Anhöhe, reitzend schön gelegene Landgut Nr. 754, die Gugl genannt, Laudemial-, Stift-, Roboth- und Zehentfrey, mit Grundstücken,Sandkeller und Zinsertrag, ist Familienverhält nisse wegen billig zu «erkaufen, undsich dießfalls mündlich, vder.in frankirten Zuschriften an den Eigenthümer daselbst zuwenden. swv94j Zu verkaufen. ' 12! Ein Dominica!-Gut, 8 Stunden von Wien entfernt, in einer der schönsten und angenehmsten Lagen, sammt Vunck»» instttici»5 mit reine 7pCt. aus freyer Hand zu verkaufen. Wahr«, Käufer habqn sich dieserwegen an Herrn Wenzel Winters Stadt» Färbergasse Rr> 3Z5 im Zten Stock, um das Nähere, einzusehen, von 2 his 4 Uhr zu mMdon. ls»47Z Ein Zinshaus mit ^ freundlichem Garten und Gartensalon auf der Landstraße, in welchem eine pcrmischte^Waarenhand-lung besteht, ist billig zu verkaufen.^ . Näheres bey dem öffentlichen Civil- und ZPisitär? Agenten Dr. Franz Xav. zsny M. W, Giugerstraße, ,ms Fähnrichhofe. ^9SS8^ Z u verkaufen: I z j Eine große Anzahl QuarderMne, «sin fast, «Äter nird meh rere «iltere Mühlsteine, ein steinerner NetzgrMd, 25' lang, S' breit und z' tief, Dicke der Wände S Zoll, für Mühlen oder Brauhäuser verwqndba»; Mühlstangeo, Obereise« und Pfandes drey Boi-ungen mit starken eisernen Reifen zu 20 bi«2SMetzeni MSHlbestandcheile, pls: Z unterschlä chtige Wasserräder, Schuh Durchmesser, untr 4Wründel mit oder ohne Räder, 4 Kammräder mitZ Zoll Wurf, 7 Schuh Durchmesser; eine Doppel-Putz-und Ableiter-A^aschi^e sammt Dunst - Kopp - Mübl^. Au Gumpendorf, obere Annaqasse, Nr. IZP. . ^ Ü. sioötv^ Haus'-Verkauf. Zn der l. f. Stadt Retz inRi. Oestr. V- u. M B- ist eine bürgerliche BehÄUsuig auf dem Hauptplatze in der schönsten Lage, zu jedem Geschähe geeignet, zp »erkaufen. Bestand theile hat dasselbe im lsten Stocke 6 Zimmer, chne geräumige lichte Küche und VorhauS, zu ebener Erde zwey Gchsen-Ge-wölbe sammt emer kleinen Wohnung, sodann einen großen Hofraum, Wa^enschupfen, PferdestaU, ein Gärlck.» mit schat tigen Bäumen. Mki dieser R alität ist ein KP?r von bey läufig SV00 Sinter samtnt Pj-eßhaus mit zwey Steinpressen verbunden. Zm Hofraum befindet sich auch eine gut einge richtete Seifensieder-Werkstcktte, deren Einrichtungsstücke gleich falls biljig veräußert werden. Alle diese Gebäulichkeiten sind im besten Bauziistante Nä here A«M»nft«ber die Kaufstimme und Zahwnqs - Termine ertheilt der Eigenthümer dieser Realität, Anton Liebl, bürgt. Seifensiedermeister Nr.^62 in Rey, zu jeder Zeit mir größter Bereitwilligkeit. I>vl«t s Haus in der Brigittenau, ^ mit Einfahrt, Hof und Gatten, für jeden Geschäftsmann geeignet, der viel Platz braucht, zu vt rkaufen, worauf nur 2voö fl. C. M. zu zahlen, der Rist in jährlichen Raten be richtiget werden kann. Das Nähere: -Stadt, Kohlmesser gasse Rr. 475, im 4ten Stock, Tbur Rr. tv, vyn jv-2Nhr.
ist zu verkaufen, das Nähere if
ur Stadt Wien in Baden eym Eigenthümer zu erfragen. Franz Schemmel, ^ ^ Gasthvf-Inbaber.
^0i>Z2l sind von der besten Qualität Schlestsche .Schmied-Steinkohlen in kleinen wie auch in großen Partien der Zentner zu S0kr. E.M. Zu erfragen bey dem Wagmeister Krn. Steinbauer.
AM WxMM KMnands - Rordbahn
verkaufen,
st0!7tl
auf der Dampfmühle am Uchüktel.
Feine Kleyen Rr.1 ^ 34 kr. CM. pr. Metzen Mittlere « ^ .. S -t LS .. -^Äri^^e » » 2 rt 24 » » >> i» Wien im Monath Junius und Julius 1848. ^ ^ Direktion der k. k. a. p. Dampfmühlen-A^jen»Gcstllschaft.
WHi! Landhaus zu verkaufen. ' Das Landhaus Nr. 84 in Hütteldorf ist au« freyer Hand tnthält mehrere geräumige Wohnungen 'M«MGWWMol»ka«mer, Stallung, Wagenschupfen und Mller^MDWWnen großen Garten in einer schönen Lage und geWW Aift. Das H«ms kann täglich besichtigt werden und die nähere Auskunft wird allda ertheilt. j tov02^ Schafvieh zu verkaufen. Von der AdiMiAration der gräflich DHnmik v. Ärhm'fche« Herrschaft Horzowitz Berauner Kreises in Böhmen, wird an-mit bekannt gegeben, daß wegen Znstruirung Her dortigen Höfe mit Rindvieh, ein Theil des auf dieser Herrschaft befind lichen Schafviehes aus freyer Hand abverkauft «erden wird-Bey der zu verkaufenden Partie befinden sich L2bis tSW Stück vollkommen zuchtfähige Mütter, worauf man bey dem Umstände, daß die Horzowitzer Schäfereyen sich seit jeher eines besonderen Rufes erfreuten, jene Herren Grundbesitzer und Pächter aufmerksam machen zu müssen erachtet, welche Schasvieh suchen, weil die Preise äußerst billig gestellt sind. Dießfällige Auskunft ertheilt die Kanzley des Wirthschafts rathes Wilhelm Protiwenski in Wien, Stadt, Hohebrücke Nr. l44. Isse?) Ein sehr schönes, neu mn solio gebautes HauS lim 70,000 fl. CM zu verkaufen, trägt 4t0vfl. EM. Zins. Näheres: neue Wieden, Hauptstraße Nr. 667. Unterhändler erhalten durchaus keine Auskunft. ^9789^. EinBäcksrgewerde sammt Haus und einem schonen Obstgarten, eine Viertelstunde außer der Linie Wiens, ist unter vortheilhaften Bedingnissen aus freyer Hand zu verkaufen. Das Näher« bey dem bürgl. Fragner Hrn. Daschenmann in der Stadt, Kärntnerstraße, im Zo-hannes.hof. ' ^ ^ . / . . ^ jss'vDn der Alservorstadt, Adkergafse Nr. 1K7,^ZI ist ein Bict»alix»handel im testen Betriet« wegen'Familien-Angelegenheit z« »erkaufen. Auskunft allda.
HKiis i» « zu yerkMM. Dasselbe liegt in der rukigen Stadt Gratz, nahe vom Burgthor, ist mit einer herrlichen Aussicht beglückt, steht ganz für sich mitte» im Garten, der 2 Joch mißt, hat 2 Brunnen mit vortrefflichem Quellwasser, enthält in dem Haupt- uutz zwey Nebengebäuden 32 WohuUngs-Bestandtheile, Stallung auf 6 Pferde und 2 Kühe, Wägenremise , große Keller, gränzt mit dem Garten-'des Erzcherzogs Zohann, und wäre für eine große Familie zur Alleinbewohnung vorzüglich ge eignet. Die Hälft« des Kaufschiilmgs kann liegen bleiben, für die andere Hälfte werden Stgatspapiere, tv ptzt. über den Cours, angenommen. Mit wcnig Kosten kann dieses Haut auch zum Zinshause umgestaltet werden. Es wird wegen Fa milien-Verhältnissen verkauft, und es ist sich an den Eigen thümer Herrn Z. E. R. v. Pittoni in Gratz zu wenden. Zu verkaufen aus freyer Hand ist die im Amte Ober-Rieth, tirK. M-.2Z, HauS Rr. S, bey St. Gallen gelegene, zur Herrschaft Gallenstein dienstbar«? Realität; diese besteht an der von Oesterreich nach Admont führenden Haupt-Bezirksstraße, mit einem geräu>pigen Her renhause und nöthigen WirthschaftSgebäuiien versehen, worauf von Alters her die Gasthaus-Gerechtsame haftet, dann dex dazu gehörigen, an dem beständigen Buchauer Bache gele genen Mauthmühle mit drey Läufen, Boden, Maske, Gyps-Stampf, Ziegelschlagerey, mit einschließtg 24 Zoch Aeckern, 20 Joch Wiesen , größtezitheils mit den schönsten und trag barsten Obstbäumen besetzt, welche Grundstücke« dicht am Hause sich befinden, nebst anstoßenden Waldungen pr 86 Zoch und lZVV Ouadratklafter, mit Inbegriff einer Alpe auf 40 Stück Rindvieh. Briefe erbittet man Gallen.
portofrey mit der Chiffre 1?. St.
Literarifche Anzeige«.
lW47!
Carl Gerold L
Bei
Zn
am Stephassplatze, am linken Eck der Goldschmidgaffe Nr. L2S,
zweiter verbesserter Buflaze: Das Ganze der
m ist zu Haien:
Wien,
Ang elfifcher ei, R^L'um vieselbe mit dem glücklichstenErfolge zu betreib?«. i) Von der Laichzeit. — 2) Von d-n natürlichen und künst lichen Ködern- Lockspeisen - Witterungen. Z) «ngeigeräth-schaften und R-usen.— 4) Fischweisen der Engländer, Fran zosen und Schweden. — S) Der belustigende Krebsfang. Mit Abbildungen. Preis t si. C. M. Bon allen bis jetzt erschienenen Büchern über Angelfischerei ist dieß unbedingt das beste, vollständigste, und zur An schaffung empfchlungswertheste. Neue Pariser Behandlungsart Zwerg-Obstbäume und Spalierbäume lo zu erziehen, daß dieselben alle Zahre reiche Früchte tragen. Bon A. Rochon zu Soest, ne>l vmzcarbtitet von I. G. v. Neider. Nedst 25 nützlichen Anweisungen zur Gartenwisthschafl. Quedlinburg 1847. ^S kr. S. M.
Auf
K^Der populäre Gavtenfreiind, oder die Kunst, alle in Deutschland vegetirmden Blumen und Gsrtengemüfe auf die leichteste und einträglichste Weise t« ziehen. Mit einem Garten-KaleAtzer^ praktische Erfahrung gegründ et. Herausgegeben i ^ von Schmidt und F. Herzog (Kunstgärtner in Weimar). Preis t st. C.M. -Äoi^ diesem beliebten GSrtenbuche ist jetzt dir »ritte ver besserte Auflage erschienen, worin die Ziehung, .Wartung und Pfleg; der verschiedenen Blvmen und Gartengewächse in ttv Anweisungen beschrieben ist, und das dazu noch die besten Bertilgungsmittel gegen schädliche Insekten enthält-Arznei oder Wasser? Dem nichtärzllichen Publicum beantwortet von II» MvÄ. Ludwig Franke!. Magdeburg t84S. Z6 kr. Epnventivns-Münze.