
r! SfNi stebenMn wiftfl »nfrl*« jedoch *»« »Mt nt Aedeiern znm Nil n»nM,M, «nrU-Mn. (*Mf* mit Jbnr HMtrTftiitNn« r« nn« «rttutt, Mi »nrO Itm 'Üben MN» T*r(Pt«D«#f w>f »em Um»nr» In V«r»*l,M,(T« zn MlMOf«„ «m» »«« zne ^rfApfnn« Ht rtfnftfU^m mtltnHttft mm**«**»«» allgemein, Vmr«««M t«*>n Nrwjkfcii, Alk» i» M» G»se».,»hnnst tu »n fin»«l tu *ninm 2Nm «n» - nt<M tu «Mwftni «r fllnm««, Hf »TTfOtOfWMTtidfT t fWlMMM s'Nd »äffen tttM« brnkwstediarü Eeeianiss« Mb M»n«ib Mae», mm* imfftr «MfftUMMMM« Me >«m«U ss«n,rhn»,rn KrvrlMHrM (laafn W f.il) «Mf, ilMit AmlurtfM, denn enbmv oller nn»»s«rnihstmsichn Edaeakttr dar»« besteh». daß sie — ttn, ilmftut« «In •«■UIOM« V'fMNM«« - Mi ffuMtuHimrlf ftrrtNO »egestnbr» mm! »«» Of<M tut a-b'ack, ho» In* rfitrltitcr »MuM-M«, MM »tffr rfrf«tM»lMM«. MM »s« trrm» Mff» 'Man«« »alten wir ♦ft." «Anhaliender »*nftimminn Prif«|.) iNHÄli T»«tOfi»» 9 HMfr«M*rtlh W», M»ffW t'rrtt««» »(«♦«! MftAHflfflM fpprl» Mmim, welche Wiw iMMMfft H<n ««►>•«« »*t M «Mlf #«*f >,„»Mucks«
f i ■ ( f * I a ■ I. O IMUm, Mn 27. Die *•■», welch« Mr «Malln HckMsewaNN IN dem Mintstrttnm E«m»»«nsen ßektziet» »«« »"»»»„ vielen Setten «I» Mich« nnkeichtt, nn» oon manchen k»»«e «I» »in «n IfiMfi« ,»m»rff« Frennbr ««uMn fm«fl bezeichnet Wm m«n i»Mf auch Mich» s» scharf nekdeOt. MM» seihst in »«»MM» zieh». »«ß hm Hanfemann einaeirhrn Eamdbauirn « .Brücke" »M»e an »eine« baltdaeen Fundament s» »«MM ««« doch Mich« iM >»it»f stellen »«> »enn entwrdn sich »«» Joch «elMf» Fernnbe« Mich» »»»!' «ussfM «ussegrn ItfffM. »der »«f ft «i« einer «M»eeen Soltdatttä» ihn »«»»e »rrtreten «iiff»M. >uch »«» neue Ministreinm h»»«e aestern »Mrch »«» »bllig taktlos« V« Me»M>»., M« Herrn Finanz Minister«. gleich in »er ersten EinnM ieine» Er'sten». sein Ende finden können, nn» »ie adrigen Minister »«ren rofikoinmen st»k«>» >«'««*. »enn »ie N«»i»n«I»eri«»«lun» nicht »ei eine« s» unerdorten i»ale »nchststdlich *»na»e hatte kür 'stecht naeten lasten , »»ch «st Herrn H«ns»»ann« NückiriN »« ichlesten nn» e« »an»elt sich nur darum, idm einen E«est»er«re»er ,n stehen. I« Rnchkast rechne» »an an» die dedeutenden finan «'dsten ftahißkeiten »e« Herrn Rndtertn«. »er aledann >u den st nanien uderqehen wurde. Vtefieich» >e»»ch, da» Herr Hanke mann sich durch den qestriaen v»rk«> nach drledrrn Iah«, »enn »er tehist» «ini>rr.Prafi»rn» ist nicht »er ststann. Welcher ein nicht d,»ci»l>n>rte« ststinisterin« ertragen »urdr Dir hernorstrchen-den Eistenichakten »e« Henn Haniemann. ieine klnq» Verechnunq. seine diplomatischen Künste find »ekann». und er »at st« »ei den chiiendadn-Linrichtunsten. namentlich i» Verdaun» »u Velstien iei» Iadren de»a»rt; jetzt hatt« er sich auch «l« einen Ldarakter »eisten und »emadren müssen. Da» »«» er nicht stethan. und da» »st »an, einfach »er *t>run». ««sttal» id« die Vilduna »ine« Ministerium«  nicht stelunaen ist. Viel rühmliche« iaql man r»n dem Venedmen nn» »er ftestiakei» »e« «eneral« ron Lch'eckenstein. »«scher da« Unwesen »er diesigen Derntationen o»n Seiten »er Lli'»« >c. »odl Mieder in sein rechte« Geleise dringen mir». — Die Rationalderiammiunst »ar »en»e nur mit Wadlanqelrgen-deitrn ihrei veamten »eichainq« und »mar »urde »um Präsiden, »rn mit einer Majoritst» von ?V* unter W.1 Stimmen Her, Oirndo» erwählt, nachdem Herr stampdauien, an »elchen «an M«dal» eine Deputation geiende« hatte, diese Ldre adqeledni hatte. Herr Svaldeck erhielt Nil Stimmen. Herr Kirchmann 27. 2» der Ansammlung sprach man deute afigemein »aoon, »ah dieser letzte, s» »ie Herr Lemme »er S«aat«an»al»kchast würden rntdoden wer'en. »eil sie in ihre« distderigen vrr'adrrn nicht mit »er ge. »«riß«, Energie un» Unparteilichkeit auigttreten waren. Die Vinfr kreiiich ball Herrn Kirchmann kür den zukünktigen Minister-Präsidenten, sodal» sie an« Ruder kommt. (S. R.) 2v«en, den 2«. Juni. «u« Pra«, wird gemeldet, »aß der deruchtigte ikaster, der sogenannte dödmische Herzog, vorgestern «denk gest,»gen eingebrachi »urde. Die 4ierdar«ui, gen der großen slavischen Verschwörung, welch» allen Deutschen eine Var»olomau«nacht derriten wollte dauern sor«. E» sind auch mehrere Priester, unter denen drei Franziocaner. restgenom «,n worden. E« herrscht üdrtgen» Rüde. — Die beutige» Räch-richten au« Agram »om 23. sind im »ochsten Grade deunru-d gend Die in Pestd »eroffenklichienk. Vetedl», nach »eichender abwesende Vanu» entsetz» ist, baden dort Eingang gesunde», und da zugleich Berichte au» Innodruck »inltrsen, »ach welchtu sich diese konigl. Entschließungen destangen. so ist eine surchtdare klusregung die Folge gewesen. .Der Banu» i« in Gesadr," die« ist da» Losunqogeichret unr findet überast Widerhall. Bier Bataillone Granzsoldaten und »ie Serezaner stehe« in der Um gegen» und warten nur, .wir sagen aus den 2Xum loozu-schlagen. tA A. Z.) Ittnstbruck, den 22. Juni. Der Ban »on Eroation hat am M. »on hier au» eine Proelrmation an die eroakischen Truppen bei der Armee erlassen, denen Emissäre Besorgnisse  für ihre Heimat» eingesiöß» bahrn. ..Gestern." schreibt «r i» derselben, „war ich, Euer Ban, so glücklich, bei Lr. Maj. unserm allerqnadigsten Kaiser unk Herrn eine Audienz zu erlan-gen. wobei Allerdochstdirseiden mir zu eröffnen gerubten, in der Person Sr. k. k. Hob. deo durchlauchtigsten Herrn <kr,h,rtogh Solist»» einen 'Vermittler bestimmt zu bahrn, um die Liste rrnzen zwischen Ungarn und unserm lande mit Rücksicht aus unsere Wunsch, auezügleichtn. Um diese» hochwichtig, und schwie-rig» «^eschas» ooenebmen zu können, hedari »» »or Allem, »aß in unsnm stand, überall die Drhnung und Rübe ausrecht erhalte» werde, stetder ist dieselbe schon in Slavonien bei Eaelowip ge-uort worden; indessen habe i» deren» die noibigrn Schrille ge mach», um jede weitere Gewaittbatigkeit zu verbindern. und hoffe von »em gesunden Sinn »er Ration, daß sie meiner Borstellung Gehör schenken, daß sie in Ruhe pa» Werk der Ausgleichung durch Le. k. k. Hoheit den Herrn Erzherzog Fobann adwaetea werde." iS M i Stuttgart, den 24. Juni. Wir erfahren, daß der Kriegoministrr, «Ärar v. Sonideim. um Entdebung von seiner Stelle gedeir» dar. und daß Ddeest ». Rupliu mit der Führung de« Krirgeminikerium» beauftragt worden ist. Sicherem Bernebme» nach, schreibt da« heutige „Tage-Matt", bat sich unser» Regierung dabin erklär«. s>«ti Mn Vn lAUtiK» »rr Itakiviialvol saniiuluiig uirdedinqt unter-ioerso» zu woUr«. lÄ Frankfurt, den 24. Juni. Die Krone M» Tage« ge. hübet« in »er heutigen Reichoragosihung dem Präsidenten Heinrich ». Gagern. welcher kurz »or dem schließlichrn Boeteage »e« Be-richterstattre« lDadlman«) da« Woe« ergriff. E« ist »er diesem Manne eigenthümlich« politische Tact. der Revolution im weiteren Fo'tichl«,tkn zu solgea und die Züget, auch per äußersten stinken, nicht au« »rr Hand zu lassen, womit er dem säst ausgegebenen Hoffen derseldrn zurvrkam und »er Nationalversannnlung »inzrg und allein der 2Hahl br« dunstigen 94ridi«|tMtt> Halter» ohne vorgangigeA Vor,«hing »der Brzeieliuun, von Seilen drr Ätegierungen vtndtcirtr. Diesem kubnea Schritte solgle unendlicher Jubel ,»« asten Leiten tmil «u» „abme »ieleicht einiger Mitglieder der Rechten); und »» Rech» durste Mr Redner sagen, er hoffe, »aß auch »u Regierungen »er Rationaloeesammlung für eine solche rasche Wahl Dank wisse, wurden, »er eigenen Berlegenheit einer solchen Wahl überhoben zu sein. Die Genehmigung dieser Wahl. welch« „elen »r«»krat>schen Unenben »orbeugt, darf um so ehre »orauogeiepl »erden, al» »e, Pialtden, Mit unzweiielhasren Worten daraus htiiwit«, w>, unter den gegenwärtigen Berhallniffrn ein Mitglied den höchstem Furstruhauses allein daraus rechnen könne, »on allen Boiler, stammen und Regierungen willig in der E>»,»schasi eine« »root-s,r„ch„» Reichestat,ball,rl anerkannt zu »erden. Er lchildr.i, seraer, da» »er Bund«»iag al« solcher zwar deseiligt «erden «üslr. da in Deutschland neben «mer »ersaffunggebenden Reichooersamm l»n, »ein anderer G,setz,«korp»e. uod nrden der prootsor. Eeniral-Rrgieruug »eine andrer Erecntiodehordr destebrn könn,; ader er wollt« den Rei»»statthal»er auch Nicht gehindert sehen, die Bun-de«>ag«gesand!ea al» Organ der einzelnen stande«regierungea hrdut» drr Bollziedung d«, Reichtgewal« in einem Ltaalrnraide deizubebaiten. Ein Bedenken, welche» vorgekommen war, ob die volkettechilichr Stellung Deutschland« durch »le Beseitigung de« B>urre»iag» alteeir« werde, hatte vermche» werde«können, danach Dadtmann'» A ußeiung Rußland e»n« Zeit von 3 Wochen, Eng. land »o» ti Monaten gestellt haben sollten, wenn Interventionen sk) »oraebengt weiten «olle. Allein ,. Gagern » Rede ließ die be-Ind'gende Bilirrkril solcher Erklärungen übeesrhen. Die Rational-»nsammlung suhlte da« Hei« in »er Hand. sich seldst zu schützen, und auch Raveaur» vorausgegangene und mit Eriolg gekrönte Provocation zn tankender Eiwtedriung drr in »er franzestschen
RokiannIveekntMmkMn« stottpetzatzten Be«r«tzdn, »er Mmekchen le-hednn« »e»ß nn» »nzn bei >«o »AtzOnnttnnen in tzi» konen nn-«ehindm» »ntwickelnn« »ee »enkichen Einigkeit. Freiheit nn»Ma»t «lloemeiner ,» machen. Die Rbstimmnn« übn ben Umkonq nnb »ie einzelnen V»odattt«»en drr prnoikne. lentrnkaemot« ist menen Wichttgkett Mein Fragen nn» «enoun Bnoegenmärtlonng »er Foffung olle, gemachten Antrage «„»Montag sden stl. Jmni» »erschoden. — Heil »em Botnlgnde' «»bin. j,) Htankfiie», den 2ft, Juni Der dnech bie t*i Abtbeilnngen der dentkchen Aattonalveesammlnng gewählte .Gekedgedung« - Fnoschuß" h«l sich gestern A«chm>»»gg hier eon stienie», und ,n «einem Prästdenien den Beokestoe ttltifrM«tfr »on Heideldee«. ,n dessen Siellveeteetee ben IM WidiflfrH von Jena «n» zn ieine« Gcheiktkiibeer »en stgnbgeeichtbeaib Asts»,«er von Aachen bestess» sF X) fittnffnrl, »en 24 Juni Da» Moniaqbkränz «den bai iolgenM» 'Msiich an die eonstiiuieenbe Rattonaloeeiamm liin« gesichtet; -Die hohe eonstituirenbe Raiionaiversammlung »olle allgemeine Amnestie «ubsdeechen kstr alle nach den G,ietzen de» einzelnen Staaten etnem Strakveesabnn übeewiekenen oder anhetmiallenden Handlangen dolittkcher Ae» die seit dem t März ». I. di» tetz» »egangen wurden, und die Männer, welch», solche, Handlungen angeklagi. zu, Aaiionaloeesammlung gewählt sink, in »ieielbe aninehmen." tD V F.-ZJ ZogMksMo«, den H Juni Unmittelbar nach der heutigen Sitzung der ronstituirrnden deuischen Rational Versammlung, in welcher »ie Worte »ee Abgeordneten Raveanr die schon» un» geoßaettg» Feeundichait» Erwiederung der deni schen Parlament» «nb »e» anwesenden Publienme vnanlaßl b.rden, als Antwort ank di» Begrüßung der Rattonalveeiammlung in Pari», welche irhterr in ihrer Sitzung »ee 24. Mai sich für einrn Bruder»»,» mit Drntschlan» irierlitd anegeidrochrn. bai sich der Geschäktbirager Mr krgnzbsiichrn Rrrublik in Frankkur», Hr. Savov». Mgleitri von dem «Miandtichakio-Seerrtair Hon. August Julien, in bie Wohnung Mb Abg Raveaur Mgrben, um bem> silbrn kstr dir »Mir un» aubgezrichnot» 'Msinnnng seiner Rede unb sein serundichakilichre Wohlwollen, sFrankrriib und »essen Redubiit gegenüber, «n deren Ramest dir verdiente Huldigung und den wäesten Dank darzudringrn (Hämn. A.) HaMwoveo, ben 2»i Juni. In drr heuttgen Sitzung rrr »weiten Kammer berichtete »er GenrralsvndikU«. »aß die Abriekammer ein» Reibe von Beschlüssen zweiter Kammer zu »rn BerkassungbanMrungen abgelrbnl habe. Unter diesen Beschlüssen sind namentlich »er aus den Antrag von Richter grkaßtr Beschluß, de» Kbnig zu ersuche», in Berücksichtigung »er staar »r« staub»», aus »inen T beil seiner Eintunkte kür dir nach-sten Jahre zu verzichten, rerner dir Beeidigung de« Heere« aus die Verfassung unb einige »rr Vestimmungen »ber die Vera«», wortlichkei» Mr Minister. Indessen wir» die Adrlbkammer auch in »tesrn Punkte» nachgeben müssen. Gs^Ie»»«F.h»lftet»ss«tze E»nq,i,q,whetMit. -ß- Altoma. »en 27. Juni. Mit dem arstrigrn Abendzuge ist der Etatbrath Pr»k. BnNgendeetz »ub Kirl, Ehrt de« gesam«. »rn Mebizinal- un» Friklaz«re»h»esen« »er Hrezogthümer. in Ve. glritung eine« hanno». Etadbarzte«. hier angelangt.»em Vrr. nehmen nach. um bie hiesigen Hospital»» zu inspicirrn. — Au« zweien »irsrr Hoipitalrr sind gessern mehr al« 5t) Reronvalebrenten entlassen an» »ne Armee ahgegangen. - Zum 29. » M. ist »le Ankunft »on siOOMann meckiend -strelitz. Truppen (».,« ganze Eontingen« »e« Großhrezogthum« Mecklenb -Sirrlitz »»sieh« au» 72t» Mann) angekündigt, »irseldrn »erden s»s»et weiter nach Rordrn drfbrdrr» »erden. Das lange Aubdleidn, »irsrr Teuvpen mir» »iplomallschrn Rücksichten, dir »em keübnrn Vrrmandtichaf»»-»nbaltnlsse de« Geoßhrrzvg« «lt dem jetzigen Kbnlge von Lan«. mark geschenkt »erden sollte», zugeschrleden. — Zn den schon früher erwähnten hrklagrnbwrrthen Opfern beb Kriege« sind noch ve. Vteist au« Kiel un» »rr Ossicirr.>i»trant Otto ». Hointzr hmzuzusügru. I»r. Weiß »ar Unterarzt un» Frriwilllgr, beim vormaligen i. Jagercorp«, «urde der Bau »rewundet und gerirth tn dir Gefangenschaft »n Danen. in welcher er am N. Mai im kazarrtb »on Augustendurg starb (die Danen haben weder 'einen noch Michelsen« Tod tiohn ofstcirll angezeigt.) Der junge Heintze starb am 20. h. M. in Flenbburg und wurde am 23. t» Schleowig beerdig«. Er «ar in Grmeinschas» mit seinem Bru-der al» Kre>wlll>ge, >» dir schleck».-Holstein. Armee ringettrten. Sein Vairr ist al« Amtmann von Vor»e»holm un» al« Rochsolger de» in Folge der Rrumunsterlchen Volktversammlung »om 2V. Juli 1H4*> abgesetzt»» Grasen von vrockdoiff, damaligen Amtmann« zu Reumunstrr, bekannt. Er war e«. »er »ie in Reumünster »ersuchte Fortsetzung der Roetoefor «olkoveriammlung »neiteltr und «ttrr al« zum konigl. Cvmmtssar bei »en Stande« »er Hnzogtbümrr designir» genannt wurde. Sei» Auftreten nach der Einsetzung »ee »rovis. Regierung bat indessen bewiesen, daß er irgtz »er ibm »on Edristian VI». erwiesenen Gunstdezrugungen SchIe«»ig.H»I-rinee geblieben ist. sR.T.) Alen-hurg, »eu 2ti. Juni. L« herrscht überall die grbßte Rübe. Auftauchenden «sseruchten über einen Waffen Müstaud unr gar über Friepenoverbandlungrn schenke man keinen 'stlauben. so lange der Feind noch einen Tbeil pro Herzogtbuur» besepr halt. Auch lassen dre täglich ankommenden Berstaekungen de« Bunte».Eonringenr» dergleichen nicht »ermulben. — Hauvt-mann Eorneli ist krur» beerdig«. Seine Eompagnie war zu dieser traurigen Frier von Apenrade herüdrrgrkomme« un» auch mebrerr Oisiciere »om Tann'schrn Frrtcorp». Sie brachte» bje brlrubeiik» Rachri», mit, daß Haupimann Reichenbach seit einer gestern un«tr»ou»uenen Recognoocirung vermiß» sei. Er sei wahrscheinlich,  da er der Eompagnie «»war »oraue geritten, von da-«ischr» Dragonern gekangru grnominrn. Rädere« ieblt noch. — Die Danen sind in der lr,ie»Zeit durchau» nichr «aber gerückt, scheinen mit dem linken Flügel kaum südlicher al» bie Breite von Haderolkbe» zu st-beu und mit dem rechten nicht einmal stugum kloster beseht zu baden. «Mrüchte, »ach welchen der Feind bald di» über die Komgvau zurück, bald bi« Apenrade vorgegangen ist, erweisen sich beständig al» durchau» falsch. Schisse oder Kanonenböte können sich kann un» wann einmal bei Apenrade zeigen, verhalte» sich aber ganz rubig und geben auch in der Regel bald wieder fort. - Die schle«wig bolsteinischr Ltandeversammluirg sehte in tdrer S>nu»g vom 27. die Beratbung über die einzelnen Para-grapten »r« lürsthtiiiwurseo über »ie allgemeine Webepsitchr fort. - Zu Ansang der Lihung zeigte der Eommissar an, v.rß der Lchlup »er Hrdnngen auf dar Ende der nächsten Woche an grsrhk sei. 2 4i»,hn (Ostsee Z.) Mal,,,», »en 23. In«. E« weiden d>er zwar große 2<erdeu»erung»sefte zwischen den gekrönten Häupter» gefrier«, aber man glaube nur ja nicht, daß e« m» der bruderlichtt« Ein-tracht »er skandinavische» Volker so viel zu bedeuten bade, al« man autwari« «odl gl«ut>e« mag. Der Schwede halt sich ziem-lich rrclusiv gegen Rvrwrgn. mu Danen. und nn alter, bistorisch auch hinlänglich motivirtre Haß laß« «>» picht so leicht durch Dr-riete vermitchrn z unermarte« «auch« er immer mch,r auf. L» hatten »,» gestern »ie, in Malmo einen Kampf zwuchen teu ope-»egischrn un» lchwedilchen Matrosen, der 3 Menschen da« steten kostete und viele Verwundungen mit sich führ»«-, die äußerliche Brraulassung war eine Bagatelle und e« ist klar. baß »er Zünd-stvst tiefer lirgeG muß. Urderhaupt glaube man >a nicht, daß Schweden tue die dänische Sache degeiftert ist. König Oscar ha» sich wohl etwa« uhernl« »uich den E«lhusia«mu» Jung-Schweden», da« sich sei« mehreren Jahren mit dem Jung-tanickmu« in Kvpen-Hage» un» stund »erhiudertr, »rrlnien lassen. Otcae hat geglaubt sich durch srmrn Anschluß an Danemark rech» populär zu machen; er schein« indessen allmalig über die Bortieffiichkeil seiner Maß. regeln zweisrihatt zu weiden. Diele Feindseligkeiten sind nicht dir einzigen zwilchen de» slandtnavischen Stammen , auch aue Hubm» wir» un» Mochte», »aß e« dort zu ernstlichen Reibungen zwisch'U Schweren und Danen gekommen ist. Man sprrchr hlrr »om nahni Fried,»elchlüse, »E von einer abgemachlea Sache. Auch au« Vortu« will dle .Ostsee-Zrg." Rachnchr von einer nahe bevor,iehenbe« Autgleutzung haben. Sir schreib« au» Ltrttiu vom »«.: Berliner P»,ainachr«ch,rn. «ie gestern Abend hier eingetroffen sind. melden ganz zuvrrlasstg, »ap iz, gchr Tagen ein Waffenstillstand mir Danemark dkvorftede, dessen erste Bettn-gung die Heraulgadr sammilichrr unrer Embargo liegender Schiffe ist. » Aulzug au» einem Brirke au» Ltocksiolm vom «». Zuni. „In Beirrst de» Enthustackmu». welcher, wie e» heiß». d,n für drr damlche Such« hrrrschr. darf wohl heschride, »ebaupiet »er-»rn. »aß derselbe sich auf Studenten un» nnige andere lung« steure beschrank«, welch« nrcht» vorstellen und >ene Sacke »uich da» Irügerischr Gla« »er Romantik betracklen. Die schwedische
Rottoo ,« Ganzen genommen, «st den D,»»sitzen kreundlilhe, ge-ssnn». al« »rn Dänen, mt» denen sie Keleg «elsttzr» »oben s» »ei» znriick »ie Gesch'cht» nn, immn berichte». Richt einer o»n Tau-send «ersteh» »«» wahr, Verhältniß »es »hlchwehttiden S»rette», über welchen selbst »le beelihmtesten i»elchich»«schenhn in ihren Mrinnngen »on rlnandre abweichen E« Ist nichl »n längnen »aß dir Vorfalle im Gilben DeM»lchIan»e währen» dn lrtzttn zwei big Mei M»natt VekssechtMNgen nren» haben, »aß bn Dnttlch, Vnn» eine Invasion »rabsichlige, welche leln» Gränzen mit den Unselgen in Eontael Mlngen würbe nnb ,» «st »lr allarmelne Mnnung in »lrlrm kand», »aß eine Invasion »bn nnrn der Veite hinan« nn« Unenben heeelten würbe, weshalb e» nbidl« sei, ledem Vnsnche solchn Ae» sich entgegen »n stellen. Da endn ahn auch unsere Jntervrntlbn ,n Gunsten vanemaik» «entasten« sst dle» »le Melnnn, der Mehrzahl unsren Ratten. Drr Knnk-«annstan» ist. wie leicht ,n erachten, rntlchieden gegen »rn Keleg eingenommen. Dle in Dentschlan» ,rrh,ri»»»en Gerücht» stbre feindliche Gesinnungen bl,sielt» gegen dtr Dentlchen stn» grundfalsch  un» Riemanb weiß etwa« «on solcher Tendenz blrr. wo rrsderighle Drnlfche stet» nl« Freunde bebandel» sind und f»e». wabernd jede Rufmerksamkrll finden. Da« 4si«nkln,lol. da« meist gelesene Blatt in Schweden warn» fast täglich in elnem rlgenrn Artikel gegen »le ^Danomanig", welch» hauptsächlich von unseren »niverlitaten anegeb«. >üot« sei Dank. »1 ist noch nicht so wett in Schweren gekommen, daß Studenten »n Ration *»,-setz« »oefcheeidrn T « w t «, m r f. .Roponstagon. »en 25. Juni. Auf Seeland sind 2ü>Mann schwedische Husaren angekommen und festlich empfangen -, drr Ko-nig ritt ihnen auf »em Wege nach Feederikbborg enlqegrn. Dle jütische und kühnensch» Post de<ng» keine Rruiqkelten. kionnoeiello »om Freitag melde», daß Richt« auk dem Krieg« schauplahr vo,lalle f Roponbergen, den 25. Junl. Otne Revolution ha» da« dänische Volk erlang», »a» e» »em Zrttgrlfte gemäß wünschte, un» e« bedauert jetzt nur etnen, hauptsachllch durch Mißgriffe srubnrr Regierungen herdeigelübnen, Angriffokrleg auohallen zu müssen, »er mlt dem Zettruf; Feelbel», Glelchheit und Veüdrrschak« sich nicht »ertrag». Diesen «».' dem Schlachtfeld» entschieden zu sehe», «st da» allgemeine Bestreben und drr allgemeine Wunsch, un» so wie da« kand reichlich gesrgne» »ae un» hin noch keine eigentliche Stockung de« Hanorl» und der Gewerbe eingetteten ist. dort man hier wahrlich nicht s, viele Klagellebn. »te solch, von Deutschland erschallen, wo man sich ja degretsilch ärger», nicht mit der kleinen Ration leichter fertig geworden zu sei». So »le »ie Erbitterung gegenseitig wachst, wäre es nicht zu »erwuodern, »enn »ie dänischen Soldaten darnach ihre Gewrtre laben, »aß aber keine gehackte Kugeln aMOgerdrilt») «in», ist ganz a»«'ß. Rur wenn unser» Regierung sich veranlaß» fand», auf diplomatischem Wege vor rinn entscheidende» Schlacht einzulenken, wir» sie die Volkoftimme gegen sich haben, »lr ich ehr,, jedoch »,n Hnze» wünsche, »aß dalb die Zelt komme, wo »lr Vernunft sich mehr gellen» mache un» grgenstttig gemäßigtere Ansichten hervorrufe. So »l« unser un» »a» srindllche Herr in Rortschleowig sich ge-genuberstrhrn. muß e» doch »ahrschernlich »rplomattschrn Unter. Handlungen zuzuschrelden sein. »aß «lr von Gefechten nichl« ge-her«, wahren» dir Schweden noch tn gubnen sich sammeln. Heule wollte «an »och tn drr Gegend von Haderbleben Kanonade gedbrt haben. — Den 28. Juni. Von »en condemnieten kadunge« sind bereit« 3 zur Auction gestellt, darunter 2 kadungen noiwegischer Frühlingo-Heertnge. — Der gestern vor l-t Tagen na» Peterbdurg gesandte Generaimaior Ordolm wird jetzt stündlich zurückee. warte», un» Viele glauben, daß der fernere Gang beb «nege, «om Erfolg seiner Sendung abhinqr. — Die dänische Armer scheint großienibnl« «on Alten nach Rorhschlebwig hingezogen zu sein. Da« Hauptquartier war in Mangftrup, die Garbe stand in Haderbleben (k) und die kinir tn Simmerstedt und andere» Der-fern da herum. Der „Hanno,. Zeitung" wird erwidert, r« seien kauf. Kugel-Patronen (Feiisso-üuklol. wovon »ie dänischen Soldaten >m Heere, wie in anderen Heeren, eine gewisse Anzadl erbirlten. I» diesen sei di« eigentlich« Gewehrkugel durch eine dünne vlelplatte »on den kaufkugeln getrennt. laeitrdamlet *) stoßt am 23. Juni ein Webgofchre, au»! Bor einigen Tagen, sagt e«. durchströmte die ganze Ration die srruttgstk Honnung, baß die gerechte Sache, weßivegen wir kämpfen — die itrbaltun^ Schleowig» für Danemark - ehren-»oll un» glücklich durch die vereinten Kräfte der drei nordischen Volker zu Ende gedracht werden würde. Der Termin ber Ber sammluna de« schwerischen Heere« war gekommei,, die Truppen zur Einschiffung an den schweb,schen Kuiien bereit, Danemark,. Schwebe» Rorwegen« Könige verein»«» sich. um »ie Truppen zu insprciren. Jeder suhlte mit Gicherdetr, baß nun bie Stunke ge-schlaaen babr, wo bie biklomarische Sprache be» Kouig» Oocae zur Hanbluug sich andern müsse unr e» sich zeigen sollte, wie ba« schwebisch-norwegische Herr nicht bei ber Konrgoau sieben bleiben würbe, sonbern zur Eiter »orwan« geben, unb in Gekanken sah man ich*'» da» nordische Brubervolk in gtschlossene« Reihen bei einandrr am Dannevirke stehen! - keidee schein« aber die Zeit nicht gikommen, ein kleiner Theil be» schweb Heere« wäre nur herubergesubri, unb Konrg Oocar scheine »och »ichr genetgr, hie Wunsche snne» Heere« unb Volte« erfüllen zu wollen: seine Truppe»  in Schleowig kämpfen zu lasten. Inzwischen sei man ängstlich  erfüllt gr«e„n zu errathen, wa» dle «Großmächte, bie bckeu teil Eiustuß auordten, über Danemark» Schicksal ben» eigentlich beabsichliglen, falle Schwebe» und Rorwegen die dänische Sache nicht kzariig unteesiützien, unr da bauen sich den» zwei Meinu» gen gtliknb gemacht, »nrweper baß ba« ganze Sud Schleowig abaestanbeu werben müffe und dem deutschen Buurr zu über lasten, ober daß Lchleewig als ein selbststandiger Slaa« t» einem reinen Uiuon - Verhältniß zu Danemark cvnstuuin «erbe» sollte. Gegen ketzlere« wirb nun start »rolestirt, ba» heiße nur zurückzukommen  aus ben alten Schleewig Holsteimemu», be»» man wurde die mächtige sociale Verbindung mit Holstein nicht bin pesn sonnen unb ba» Land würbe sich siel« wieder zu Deutsch-lan» hinneigen-, sollten »u» gar keine dänische Veamte in, '. ante sein, wie wäre pa in einer persoiilichen Union allein genügende Garantie k bieder gleich ganz Schleewig ausgeben. Verließen die Freunte >n Srantinaoien Danemark unk sollte e» ber DlPlo-matte verfallen unb nicht möglich sein. Schleewig al» eine da-»ische Provinz zu behalten, so sei e» besser, stall »ae kand in einem Unione-Verhairniß zu Danemark zu behaiten, ein, Tüer-luug vorzunehmen, sich mir ben banttchen Elenienren zu hegnu-gen. Drr Theil wurde sich ganz vereinigen lasten um »em Kovlgretch unr ba« sei besser zur weireren Eniwickelung. al» eine »chrrr Basse, und ee sei alebann nicht zu desurchten, daß die Deutsche» adermatb »st neue 'üranz, unbeüras» uderkreien tonn-litt, da alodan» ganz Scanpinavien darüber wache» würde. Dieser Arirtel hat, wie e» schein«, in «openhageu bedeuten» mißfallen, »enn »>e »arauk folgende Rummee »ring« eine Ae« Er. slarung, daß rr am >7. Juni geschrieben und nicht durch irgend neuere Begedenheiten oder Rachrichten veranlaßt worden sei. Man habe ten Wvrtsubrern der Personalunion für Schleewig rntgegen-treten wollen. Hörte man diese sprechen, so scheine e». als ob man er,erchen wurde, warum gekamprr worden, indem »er Einoeelei-düng Schleewig« m »rn deutschen Buckb vorgebeugt wurde, allem deliachlk man die Personen genauer, «urde man finden, »aß »« gerade diese alle,« s»en, welche früher so ruhig ben Brstredungen heb kvbreißen» der Schlrbwig - Holstnnrr zugesrhe« harre«, ohn» ha« ttaurige chesuffal nur zu ahnen, welche» fit nun üherraschl habe. Diese Personen seien i„ letzter Zest von den früher osteii-bare» Deulschen. welche leider npch >» »'„»er Anzahl gedlieben waren, drardette« worden. Jetzt seien e» Wölfe in Schafoklnd.rn, welche sich M.ene geben wollten, echte Danen zu seien, ja natio. nale Farben trugen, aber heimlich auf Deutschland» Einfluß m neue, Weise »ruakhnttleu Map woge aus diese aufmerksam sein, sie waren gefährlich. Ein deutsche» Blatt, der „Lübecker Korrefpontrnt". bring» uii» folgende, die auelcbweisenbsien Hoffnungen ber dänischen Kriegepariei aus ten Betfianb aller, durch dir Verwirrung nnb »ae Unbeil be» allgemeinen Kriege« be» Sieg bei Reacttrn er-•) tbrnunilich >ü niebt »»» »educkien Kugeln d>« Sieb« aei»n>», i»m dein »v» »tit»re«chlen»t>i0 »»eteesie«»« K«u»>«, »nd bade« «>e d>» i»tzr „och nicht «edön, du» die geg«,ihrda„run« die deuri«»» Lot, deren »«rteii», dar- >de« Ku,»i» zu decken '"1 L» 'st de» der >» nntee» mckr,,«» vier,, um«i >c»«„d«»»n »', i»üd«l»Ar»t«l, m welche» b>« tzoieinck gegen b» leldckckgndi»» >L>t»a>lu>en>>g Gchiegung» «»NeNend ick und zu te» Lchluffe derechiigl. des dieier IIUi» ,li>!eg ,d« irgend «>»»r L»»r gemechi sti. «>e übe««, de« «»« „nee peile,  >!> Kvpenliegen diliee vorichie, »eeeeeie» wird D. iil. d. id £
Redigrr«. gebracki ua» veriegr »on <r»e«dar» »o« Hosssru» ckr Sohn. (Auerwall JS* 26.)
waneMen Macke« nnb P«e,Ken mit MnnnmomonM, w.. F*A tzkbßieckenM Kopentzanenn AonektzonMn, bei heMeeken, ba« »enlastenb dick »«,» »eM, Nr Dtlckck MM NNtz «ckweMlcken Vlä'kee, nock »i« Rnebelckden I enbMntze»ecknn«eü »'<«» Hoffnnnoen nninfifitzen. „tze.Mw. . 2«. ». M. Me fiammethen Rntzn in BenMitnna dkMaLn ltaen BnnMot-iabaelanMen. Vneon» ,. m»ck«in an« “mt.*" eückaekeM» ist erkapr» »>.,» n.n.——--.v*'** »»
ichckkRM rtf*Ml man Mit BeMmmtbei, »«, m, Enalandb Vermittelung anaeknüdkien eknodenonndn»«,»,»,^ aanriick haben abaebrocken weeMn wüsten A„« t>„ ttüken Voeicklag, welcke -on dentsckrr Geit» ,n i >>n»o, umü2. wnGen, kann fcknemntk nlmmeemeh» einneb«« bg« ieh» wenigsten, nick, die geelnast« Ueiack« bgzn. ti, de» banifcken Volke« bewaber kick DRm»
biebwoli «lle tz„^
„^^^^Signng beb Vater>on»E aegen kenticklande nnaereckten Angriff Mizntragrn t„ »«netMMM Renn«,,,.,, V egrnr'ck, be» etn>>aen Mnefcken Vmw,. fiaaie, dn eine Flott» bositz», nnd dabnrck nn» gekstbriig, kbnntt. Fw» wie gowifi. Vor ack, Tagen zwar dieß e, dü in Folge bn Fiankinrte, Befcklstge nnn «nck bn «osckMtzkb. Baeon ». Vein», Ternensrl», abberukrn »»,»^,,7 O ba» «ck Igdeß btrb 'üerstckt gl, nnwatze heran,gestellt Vrittst ftokdk „aeki »4» 99t im frtunHUbfitn v«rfrb» mit MtffriN A*fr, nn» nick»» beutn aifjrim AMeise i„ glei» Webern sich b„ Anbsichten ank Mn GlMstn» M L. i.tmmff« »MrMn« »M Tage zu Tag. ti« «M 22 englischen tambkschiss „Rob Roi>" »st, Mn Kbnig t be« ,n Schweben au» Si, Pettrobnrg einMgangrnrn 1 «»eichen »M, Mach»« Mr hiesige enksischr 'Miandtr Baeon Ungern SdernMe. sokori dem Könige persönlich na» Malmö, feine Andie,, (A f(Mf für nniete Interessen sehe zukriedenssestenM gemeie« k asselbe l ampkichiss Mach«, un» die Rache,»,, »aß u Kronstadt nun an» di, ,weite RdtüeilnMg her rMsfiim,» QftfeeFnkt» feg«l»e,»ig ma»« nnd dadurch die lehttr» an'<n^7,„ größere Krieg,schisse »ring,« woll, so mir. »gß »s, Inttn Märsche »em Innern vo« RMßlgn» an »«, »olnis» dnün, Gränze „niinrerbrockrn kortbauern In »en«g,n Tag,, »2 man »aber, be« Kammerberrn Orholm mt« Rnßlanbb erstm, Mn ben Eeklarnnarn an, St. Petnebnrg ank bem rngl. tm*. schisse Vietorv brimkibren zn setzen." V I I « I i i, Brüssel, den 28. Jnnt. Die hiesist« knäopriiäone-e kmckni »in neue» Besspiel bn Veekehethei». ,n welcher »ab kom« BlonBcke Unternehmen »n Ratinnnlmerkstatten tn Pari« geführt ha,, st, »erden namlich fett einign, Tagen »in tn Brüssel nn» in Am-werden Hemden ,»n nngnraschrnn Vnnmmollr «nggedoern. nnp, in den Pariiee Rationalmeekstgtten verfretig» morden fi« w feanzbsifchen Rrpnbtik auk 2Gr.3»T. da« »rück zustehen fMm um» einem großen Parffn Hous». »«« ss» nnn »tn nntnznbnom, sucht, zu t Fr. 40 L. übni-ssru worden sind. Die Porwi emhgli .'üüi.tüio Stück, so da» dir fraMzbsikche RepMdltk »or«, GllchFWG. verlier» und dennoch fahr, man damit »or». tn Pari, 20.0»'Lw« solcher Hemden täglich fodtteiern »n lassen, kang« kann »atz indeß »ntürlich nick» so fortgehen
3 i I I I I I, Wegen Mt Verbindung Nr Vombardri nn» DinMNMtst <• "«gesetzt worden : Sobald di, Kammer in »Nn» den «nichl«, 'atissrirt bo« und iodai» da« *»rsetz verkündn t». mrlchr» die Bneintgung bettn Staaten auespeich». wie» die auolutzren». ch». mal, vom Koni«» durch rtn »„an,»örtliche« Mimstnium «■•«»-«M. Die aegenwartitzen Gesetze un» Bestimmungen »n bem-»aOn werden auirecht nbalten. Dir RrginM»« Mb Komtzb kann keinen polinicken oder Handel« - Vertrag adich,letzen. »hm ftÄ »orbrr mi, eine, außeroednitlichen Eonsulta ,n vetttandi-gen. welche au« den gegenwartiaea Mitgliedern Mr pro»», sorischen lomtaedischen Regierung gedildn itz. Binnen eme« Monat«, nachdem die Vneinigung anaenommen ist. mr» da« Wablgese, für dir eonstiruirendr Berlommlung »erkündtt. Gleichzeitig mit dieser Verkündigung wir» dir grmnnsam rom stituirende Bnsammlung berufen. »>« spatesten« am > R», » I. zusammen»,,,,. Da» Wahlgrse, su», auk soigenpe, Grundlagen i Wahl,, ist jeder Bürgn oon vollendetem 2lstrn Jäher-, »ü Zahl der Deputirten wird auf l : 20-25,i»i0 Emwohmrn hest»m', für h,e kombardri wird hie Beethriiang und Ernennung dn I«duiirten nach Provmzen stattfinden -, die Auoutun, »e« «a»M rechte« gefchirdt dieret durch gedrime Zettel. Die 'üenurfer Ztg. melke», da« siztlionisch« Porlament habe eine Eandlbatenlist« für »ie Wahl zum »onige von Stztlre» erlassen. Diese «andtdairn sind; Ein Sohn de« Kbnig» »on Sardinien; »er Sohn de« Hnzogt »on Tookana: bomb R«»»-leon. Prinz »on üan«nr. Prinz Beaudarnai« i?). r i i • i i t *. Der iavuM-hr Cauranl enthalt eine Proklamation de« »e« neral-Gouverneuro »on Rieherland,,» Indien. Rockuffrn. »om 22. April 1K1*. worin erklärt wird. daß ein schon vor längerer Zeit »ordereitrier Krirgozug, Land und Seemacht gegen »ie Fu«. sten »on Klonkong. Karam. Aiiang unk Beliling au'drechen wurde. Jenen Fürsten wird. weil sie »ie 18»6 geschlossenen Bnrrage nicht gehalten, die Knegokosten nicht dezadl«. siuchtige Beedrrcher an* genommen. Serraud getrieben, förmlich »e, »nrg rrklar» un» jeoer Verkehr mit ihnen verböte».
Wadifdirift. ** -Roll,, den 27. Juni. Abend«. So eben trifft von Frankiuet di, Rachncht ein, baß gest -rn am Scülusi, ein», stürmischen Sitzung »er Rationaloersammlung »ee (ffrzberzckst Zoti.i»» von Oesterreich zum aUeiiugeu Qdortzaupt Ne pro»is»r>schen (denrralqewalr gewabit worden «ft-** Brüssel, den 27. Juni. Gestern Morgen um - Uhr war »er Arbeiieransstanb in Pari« so gut wr« völlig Mattn druckt. In der Borfiadi St. Antoin» haben bi« Insurgenten »ie Svaffen niedergeiegt. General Rogner iß getodiri, «tzen«'»i Renauld schwer verwundet, Emil« h« Gtrardin ist »eehafttt. — Die „Wiener Zeitung" »om 20. meide» »aß »er Erzherzog Zodanu da» Ministerium, di« Rationalgard«. den Vargeraub-chuß u. s. ». in abgesonderten Audienzen empfangen un» sie zu «lnieachtigem Zusammenwirken aufgeioiber« bad«, wie ei du ernsie Zeit »erlange. In gleichem Sinne spricht sich eine von »rm Erz. herzogt erlassene Proklamation aub. — Unser $ Wiener («orrespondent meldet »om »«. Juni baß da« Verbot »er iOrld.Aubsnsir d« »um Enk« Juli b. I. verlängert worden ist. Al» »in an Bbeit cirkulirendes Geruch! meldet derseld« dir Einnadwr .«» $ei1 Malghera un» de» Stadt Rovigv von Seiten der Oesteree'ck". woraus sich die Eourse von ansanglicher Flaue «eholtt» uu» schloffen wie folgt: — Schlußcourse: Meiall 5pEt. 054 o 86, 2idll>- 334>3»„ Bankacti.n W5 n tU00. Rviddahn % a 96i, Pestd«' — In »n gestrigen Sitzung »er preußischen Ratidnai-versaniininng sind die Abgeordneten ». äiirchmann, Koi» und Joua» al« Bile-Prasidenlen erwählt werben — Der diobeuge Landrath de« Fischhauien schen K>e»«4-v. Vardelebeu» ist zum Polizei-Prasidenlen »o» Berlin ernainU worden. — Briefliche Rachrichten au» Abart» hefiatigea «4- 4«
Crla Vrtiuiaiiii daselbst ang,kommen i«>.
I u b a I t* Frankreich (Die dreitägige Buikoichlachl >» Pari« noch n>ck« beendet. — Gennal Eaoaignac Dictat»'. — Der Pollziedung " aueschuß da, abgedankt. - Pari« in Belagrrungbzusta»' ^ Die Sitzungen der tn Primanenz erklärten Raiionalveisu»»" lung. — Der gegenwariige «usstan» und »ie Srr'heit.j Dir (brkiaruug (stampdause»» und da« AKanisrsr * neuen Ministerin»«». Schleowig holsteinische «ngelegen«,"»»» Dan,M.ark. (D'e Hoffnungen der eaniichr» Keiegbrattri - ' den König oon Hchwedrn. den russischen »riftokrairn un» osteirnchische Amiokratir.) Blockade von Maracaido. 'irisch,in Nowgorod. Grs«as,»ga»g »«' Miss» »»» 1*1:—