
1'«» Louwffela ««» .<»ll De»»s4»lA«»s II«*»* »fr«»M»*»t ItfNtlAort »rinai bi» . *««« IU " M «*«b*n "«n,niA0«tt4 an« am»»Ao fu»«» stritt,'! Wm W. ,\»«( «-»TN« |tff bn anß rß« * b»a tft»n,t«i »,NnN« At««tr« iaUiMKf«tr»tf«. «m HO IM W» *f«*f*«fn»#*i 3«trtr#f« |i tzDWHW *«♦ tbmttAA I« »nstandlaor «-»Ich» *r» Uns« hl II« II n»«i*f»«rt b»*f, sief-ortzen 7'n*,*«»l«««oi «Nt M» t««tfl». »nd WI . dlniguna T mHA'««M «ettenb ,, «*•♦»« fn« n-nben • * wirb Attstnd |« Nr »»«»*»« so« baß n«» f*<4» »fflfr*«« BeftzreAuna ♦»«»* ch»«O«»« «,ch »« FraaNnrl »Ich**« «I» »I« McbnoifnNt Gchrttl «nr«r>t«t wirb weitz», »•«» >«!**«» nnb Mrt»*t«f«»» rffn« bn beAwi4*igen *«*««!» ■>» • f»nrl,A nl»«ch*»n> bürste E» tt»«l baber W» «Ich» »I»« «.*!» baß X» «»*»» b*m l.l.« »•« Mn an» #*«*««»«» dmlaban« »« ,»«»» Zn-famm,ükuü*l «»» n« «»»»« Zeichen «nMelnlliA feßaralißisAer r»«!»«»»« ««*«»*«»» »In I»ch baraeßell, werben konnie wa« nach I« I», bnnin-tlnt»« >«««!»» I»* Cml«»«*« ••« »eilen In I» io Annen 4t««te* namentlich ««ch In Haaseffäb», I»*«» Ifllbn-I»«««- flalr« würbe. ^«»fffni l«t W«> l»I I,« »»« I« flntraurMmannnn ««» gegangenen dnt»«rf« i« nnem Ro»«grnn»g,seN II» Erfaß,ung «»««ch«. wtt ioA» e« «»«»«»« ,ß »nfiich»« »i„ »»»«»iiich,» B»s»»««iffm ,»«»»>»« Eingang ,« vnfchaff»« ««i salchr i« !«»«»« »in >»«»« Zwecke «ich» »l«» «»ßchtiich, IPiifum *>!• baß n i« l»««|r«. las II» fMtn nf»l«t» VerösteniliAan« |»t UN» ,»«»« !|«l««rf »•« bieffoilgen ?*unl»»«4(i#«rfa»Hrn abaegebenen dr-fl<ar««« I»« 'üriArn »I« Uni» ««Alt. D»»l«ll bebm-m «I» «M «n« I« In »'«st». ««« «n r.uri» »,«» Mmbeilung lln II» Ansich'en ««ch»« i« f»««««. «»Ich» I« I»« »r««l«lni (JiHlalURqllArrll»« Ri»lrr«rlr«t sind. mbr« Ittffllr« am Besten nfrbrn laß»«. »>» mit ««« M»» la »»« »«l*n«t ist. »I«»r lall,«»« rnI b»kn»b,gend,n B„w„kl,Aung Itr HanNI«- unl .-WC-dinutu«« fratfAlanb* §A»l»rl«frittR I« I»« W»g l»st»«, »In auch r«t »»« »,« Vo»an«letzungor bab,l a«»«»!»« »u »alt«. «»Ich» l»i I«« »»»«Ist»« dlmrllt« in »In»« «'ch« la» «am« Deutschland umfassenden Zofiv»rbanb »bllig st». r»ch«*»»»««» wart«. In «»«»« dmlabun«#'AroNn »irl, «I» »I» nrnrb«»«. z« nächst i«t «.„stellung wUf»MM(n»r VirfArltriibrit unl nnr« stnueinsameu Hanbela- «nl Zoll. Svitemsi «!» II» «»»»«»»Ha» Halste In polltiiAen Hüll«««« r«utidianit auf«»-fa|t. «»«ball li« ball*st» d»»ß«u«st M»falfl«n tirr|a«IIUN«»R mit »r*il«*A« sei« sonn«. >!»»««« «irl l»r*»r«»b»b»R, baß la« »»r|»r«a» drf»n««ntf In in lltfrt i*f|i»bunj ,u Franksur« »u »trfrlatiltn ^«in»ff»R niA» alrln m »Ia»«»n. f»nl»r« auch In Aachlatlanln »»ftRiltA iur Irftirlia»«!»« Icur« In Aufstal« Intrasttn muß»; ««t«m man »Bar au*' In »in»« G»i«t frtn»»Br«« «rmdnl fei, II» lartitutairtN Nrch«» unl Jn«»*»ß»n. In (Atlammitrti qrarnnbr». rinirttia unl u«brti«|l *»«)uSaU»n, auf In aaln»« L»>«» alrr auch »»tau». f»|tn muff», »« fei «ich» II» Absicht unl li« Aufgab», selch» verband««» Nrch«» und dintichiung»«. Brich, «>«,« B»f»«liich»n ?lii.,nk«l»il I»« ttgarnamu« und In Hulftautl»« »Inr« Siaa«» autataArn, »b«» >u»gl»ichu«g »In dn««chaii,ung »u bnrmarn »In selch« Jurnnff« »u l»»in«rachiig»«. Int« g»mrinfam» krr-fv'gung »in» unalBtillich» Bttpstichiung mrdrnrr l«nachbartn S«aa«r« gratn itr» »iqrnrn Ansttdeng»« fti. Zu seicht« gnntinsamtn Jntness»« g»b»r» für II» mtistt« nerlltulfchtn Liaaitn dn»n Utilnadmt am B»«t«tb» I»« Dti«-band»'« unl In Ettschißadt«, und l«nn»ch bab»n litfrlb«« in dimangtlunst »tun lltilaabm» am Zestvnrin« liebn fri«« <A». Irgtnbti« ««labt, «»ch t» für «»«bBrulig »rkann«. unirt sich übn li« Wabrung bitftr Zaitrtiitn sich »u »rrstanligt« Liefe« Zwrck Ion» man durch eint gemeinsame stferaibunst ver drvßnung der Pnlanllungen »u Frankfurt »u erreichen, damit alblann die Znstrueiienen In l»r«b>« »u sendende« Lachiunlige«, In möglichster Voststandigktit und Uebneinftimmung e«iB»rfe«, »ur schnellen und befriedigenden kesung der Aufgab« Besenllich beitragen sonnen. Die« ist der wesentliche Inhalt le« dinkadung«schr»iben«. Wir lassen, baß solcher befriedigen wird. unl «reue« un«, »u bore«, daß unter den Antragen, welche von den am i.l. M. bin versammelt gewesenen Abgeordneten de» Handel«, und ftabrif-Stande« de« Königreich« beschloßen worden sind, auch li» nach Porstebendem schon in Ersustung gegangene Anheimgäbe enthalten ist. die kvnigl. Regierung wolle sich mit den benachbarten, bem Zollverein« nicht anqehörigen Staaten wegen gemeinsamer Wirk. famkeit bei len Berbanblungen »u Frankfurt in dinoernebmen setzen. Möge dieser Zweck hin wie zu Frankfurt »um Wohl« von ganz Deutschland unl also auch unsere« fände« in Erfüllung geben, möge die königliche Regierung darauf rechnen, daß sie bei Wahrung der in Frag« stehenden wichtigen tfntereffen de» ilanle« le» Beifall« und Beistände« aller Derer versichert sei, welche la Iibersebe«, warum e« sich handelt, welche brgrtifen. laß li« »uns. trat« Hülf«guell»n de« Lande« und le« Einzelnen wesentlich davon abhängen, wie die Handel«- und Zol-Einigung Deutschland» zu Stande kommt, wie dabei den eigenthümlichen Verhältnißen der Küstenländer und den begründeten Rechten bet Einzelnftaaten Rechnung getragen will.
£<fclrei»iß; dolftetutsede A»ttzeleqenbeit»n. i S H. Z.) Skeitvoburg, den Li. Juni. Von, Keiegoschau-plag noch immer nicht« Reue». 3« Angrln ist freilich gestern Mittag »wischen i!i—-i llbr ein« anhaltende Kanonabe von nord sicher Richtung her gebort worden, da gier bi» diesen Aden» keine weitere Kunde darüber «ingetrossrn ist, wird sie schwerlich der Bewei» einer vorgefallenen Sa-lach« sein. E» bestätigt sich. daß troo der strengen «ustenbewachung aus Sundewitt viele junge» inilitairoftichtigen Leute zu den laue» nach Alle» oder aus die Kanv.renbote zu entkommen wisse», unk wie e» scheint, geschielt dir« weniger au« kriegerischem Feuer tue die dänische Sack-e. a!« au» oer überall verbreiteten Betorgniß. einmal plötzlich von den Preußen aufgehoben und zu dem bevorstehenden Kriege gegen die Russen, der überhaupt in den Vorstellungen dieser Leuie eine große Rolle spielt und von dem die dänisch Fanatisiilen grobe Hostunngen legen, verwendet zu werden. 5 a wollen sie denn natürlich lieber in der Rabe ihrer Heimatb bleibe» Aus Allen sind nach Auofage eine» auogewechsellen brauntchweigtsche« Arzte« nur wenig Iruppen zuiuageblieben und waren die tauen dort de« isslaubeno, daß auch die aus Fübnen gelandeie» Schwede» bereit» nach Kolding ubergeschisst seien. Der Sold soll den da uifchen truppen schon seit längerer Zeit nicht m.br auogezablt skiu, wenn man gleich von sielloeriretenlen Blechzetchen nicht» weiter gebort bat. Auf den pandstraßeu zwischen den deidersei-tigen Heeren findet man vielfach eine schon sruber von den Ko penbaaener Blattern crwabu e Akdresse von ee» Soldaten »e» dänische» Heere« an unsere abtrünnig gewordenen Wafienbruder" in deutscher und dänischer Sprache, die die letzieren in de» b, kannten propaganvapbrasen auffordert, die Waffe« wegzuwerfen und zu ihrem Könige zuruttzukebren. *tltoua, den 2t. Juni. Zwistrgkeiten mit ihren selbst gewadlten D ««zieren haben li« Mitglieder der 6. Evnipagnie de» |. laun scheu Juice,p», l iJ Mann meist Beilinn Studenten u.f. b., veranlaßt, au« dem Dienste zu scheiden. Reunzig von l.n Abgegangenen sind bereit» gestein mit den, '«Uterzuge hier angekommen. t> Mirs, den 22. Juni. Dbwobl russische und schw,lisch« Flotten in unsern Gewässern und unweit unferer Küsten kreuzen, obwohl bereit« eine schwedische Lruppenmachi in Fübnen steh*, haben die Dänen doch wohl recht, wenn sie die wirkliche Hüls», leistung anderer Machte für noch nicht so ganz auegemacht und für ihren mächtigsten Bunde«genossen eine in Deutschlanl au«-brechende Anarchie halle«. Und würde die Hossnung der Dänen aus letztere, Wahrheit, so mochte e« in der Hat in Schlevwig. Holstein noch zu traurigen Katastrophen kommen, welche unser ge< segnete» Land verheere» konnten, wen» sie am Ende auch Dane-maik »N'edldar mit in den Untergang fühlen wurden. Indeß le-nnie ganz Deutschlanl« Schicksal kein lesseie» sein. Rußland Fr inkreich, England werden Bedenken tragen, ein durch seine Einig-feit starke» Deutschland zum Feinde zu machen, adee gewiß genug Ist daß Ruvland mit aller seiner Macht an unseren Gränzen de-gierig da*auf wartet, den Bürg«,krieg euislawinen zu sehen, um sich mit deutschen Provinzen zu vergrößern, wie e» einst Polen ge-
Itff'l bat Durch li« eifern» «onleauenz in«»« »bsoluti«mu« las der 4«fnrtatfn eine «stacht «i« Aufeb« erworben welche» faaae kevln» kfantfch» Btzkket reizt ta «len Geellntlnna lt» unfelllaee Kn«t, nicht «Html fein Biinlniß tztzWkich «In ostn, zu fachen, i« d«I f»««' urgnmani'ch« stinair« wie B» fkOaliaavifchen i»r» Feefletk in »e*al, che» Snk»stanX«k»i« »um stchen, D|fn be*«ae« am von dem »ia«,e Raß'anb« »i«en Schimmer kUr sich ,« n-»«fchen «In «ich, «>,i« H» fkanlinavlfch»« Mffn laßen ttch Itenlen ««ch la« loch fo«st klagl»trchnr«l» dn<Ia«l schetnt sich nicht Manne ,,««, »« füllen f,t«e« rianev dinsiu» au« bi, Wett »nlaltaiffe ,« stchen, tabem »« In« ntfsttche« S,«st«ß r««r* iestrr, t«mm ,niar«r«t,|t ,» fch,««» abwarten ,« wollen X« wtrkttch wtebn bn Lei,«« t« ba« Abealla«! In Barlartamu« m |„ ftttltfatta«, alle t|r, Inrltchen Früchte tntTttmmnnl ««I in-»ststen» Ineinleicht «m vielleicht tm allgemrinnt Stuem» mit Utirtzr» eine« Snahhalm zu »rlafche«. vbwobl e» vor lern Sturm» mti dl«m sich li» «stichst, Eint» sich»«« konnte Fnbell noch l«t Itf Anarchie I« Deuifchl««! «ichr gellent, noch sind ,m enrnrntbeil ««schwer li, anarchisch,« Besteela««nt »« lestege« unl *trf«tAt ist sotzi schon i« Frankturi In erst» Scheits l«iu liiech Oinießung einer lentschen T»«natgew«It gesAelen ch» henscht In „ne »«qstlichr Sp.r«n««g a«s Rachrlchtrn von den Bnba«dl«naen «nl Bofchlstlle« Über diese« wichtigste« lUegensian», »» ist dieser der erste »«tfchetbend» Peiifst»«« de, »olittsche« FßXgkeit n«d Batee. lanlsttnu» «nsnn Bntntn i« Frankfurt. Wt» glauben laß Btrt» dies» PtUfung nicht I,stehen werben Männer wt» Rüge der ketn Batnlandagekubl kennt. Männer wte Fitz. den nur dttelke» zu beirrlen scheint werden dtr Anarchie »e, Dehnung vorztrben f» lange st« nicht sich selbst an bn Spitze «eben. wie auch in al len «lull» sich kenn genug siuden, die ketne anln, Sebniuch« hegeu al« au* sich elum kletneu Rob,,|,»rer ober Marat zu machen Mannn bn aulfnsten Recht, werde« eine» ganz abnls. Ant Weg ein'chlaqrn um au« bn «narchi» bt» Reaction und da. mit bl» Sicherung l|rn Stanbesprtiilegien ,u gewinnen Dn gleichen Lkfenbaeunaen werben sich in diesen lagen in bnRatia. nalveeiammlung geze'at laben, «bn dennoch halten wte an b»i Hoffnung fest. n*At allein, laß Baierlandiltele und Bnnunft tn In Majorität ler Bnfammlung. baß sie auch ,n den Männern der beibnf,tilgen Dpiosition. die offenbar au» b»>f»r»m Slost« siub. baß sie ». B. in Männern, wi« Robert BIum tmb Bincke si'strn wnden Gewiß kommt letzt doch Alle» darauf an. baß wir überhaupt ein« Eentralgrwalt erkalten, welch, von Int Regteeun grn in dem Irßern Hell le» Volke« unbedingt untnstiitzt witdz »irl weniger wichtig ist r», wt« sie z» Stand» kommt Macht dir kpp«st»»n lese» Werk »n Schanden, siegt sie mit ihrem Verlan-gen. baß Hecket, bn Mann. wricher den Verdacht de» Meuchel-moeb« nicht von sich abruwalzen vermag, in bte Ratfonaloerfamm. lung eintreten kann, so siebt un» allerdtng» ein» Zeit bevor. wo der Schrecken regreren und welche nicht allnn bi» »delsien Mannn sondern auch unsne Feribeit»bostnungrn begraben wird. Da« sinl dir Betürchtunarn. welche Irre l„ Herzen lern. die e« mit der Freiheit »brtich meinen und Vernunft Iahen. bewegen; ma« unsne schie«t»,g - bolsieinischen Kri,g»anq,l,genb„trn betriss,, s, haben wir nna schon dnretn ngeben. die'elbrn nicht zu »nsieben, und. nn» alle« Urtheil» entbalienb mit Rnignation weitn» Ee-»ignisse abzuwarten. An einen Frieden. von dem man seht viel ipncht, glaube» wir noch ganz und gar nicht, viel ebn an nn andere» iHnuAt. laß in lüftn lagen ein» Schlacht geltefert wird oder schon getchlagrn >ft (Koln. Z.) Au» dem ttorpu-esrlte«»,« Drurseitlaul, den »>. Juni. k urch lesonderr Mtttbeilung sind w e z» einigen tetatl» über die fetzig« schwedische Einmitchung in den dänisch deutschen Krieg gelangt. E» kann gar keinem Zweifel unterlrr gen. »aß ruf,tut, Fnikieationen dabei tbang gewesen sind. so wobl die skandinavischen Svmvatbieen in Sevweden, so wie dies« in jüngster Zeit hervortraten, zn fordern, alo auch dir krtegrrt schell Abnchtrn »er Regierung bervorzurnirn. Rntzland bat da bri nicht dloß den 'rirdanten, «ich die nnnianrisch» Seite beim zunächst beabsichtigte» Angeiste aus die tonau Fnrfirnibumer zu sichern, sondern e« verfolgt dabei auch srbr positive und für dir Lichrrhrtt Europa » rbrn so grsabrtiche Plane. Bereit» unter dem vorigen Komge von Schweden, »er eine Stütze gegen die lemokratie in, Anschluss» an Rußland suchte, wurde ein Plan veradredet, um Rußland gelegentlich in den Besitz mebeerer nor wegiichen Hasen zu fetzen, welche dasselde deionker« darum an strrbi. ivrtl ein qroürr Llinl irrtefbou utonral» zufriert. ( — Man erinnert sich der noch tm vongen Jabre lau, gewor-denen Beschw»rden norwegischer dootseu »der die unbefugte Son dirung »orwegiicher Hasen, beionder» Ebristiansanr», von Seilen rufsischrr - ) Lelweken sollte dafür Finnland wir-der rrhaiten, doch unter der Bedingung, daß alle daselbst befind lichen Feitnngen geschleist. keine neuen angrlegi und »derdaupt die militairisch« Beiayung nicht über eine gewisse Höbe hinaus gebracht wrrrrn sollte. Rußland bat sur den Angendliet nicht die Absicht, «ich dir.et ln die dänisch deutschen Handel einzuuii,wen -> »» benutzt atzn SchwedlU al» »orgeichobeu*» Poiien, gewisser-maaßen al« Sonde, er» bat ren Ehrgeiz rr» König» von Schirr den ang,stach,II und wird lenselbe» durch seine moralische Kraft wo möglich auch in anderer Weise unterstntzeni e« w„d aber die Zeitumuanke benutzen, um dabin zu gelangen, wohin es so risrrg strebt Möglich tu, baß bereit» dabin zteiende Snpula tionen auf der irnberen 'riiunvlage getrosten sind. Schon da» Eine ist für Rußland ein Vouoeil, daß durch die fchwedischo Hülse der Krug >» die fange gezogeuß rst; den» obn. vieleli-e hatten wir wahrscheinlich jetzt schon Fneke».
lt t u I I <b I a h f, (Oerl R ) Auo Firol» den st. Juni. Man will bebaup-te». eine große »euische Mach! sei vrrminelnd eingeschritte,,, um den Friev.n zwiichen Denerreich und Italien beizustellen, auch »er Papst bade dazu Einlertungen getrosten, welch, pabiu adz,eien sollen, den Logo d, >"aeda unv Mantua al» pre "'eenzen Destn-rotcha >n Italien frsizusteveu. In »er Ldai durste eine solche Ausgleichung höchst ettreulich sei», da die jetzt vielleicht wieder erzwungene Unierweriung der romdardei gewiß bald zu ».uen Verwickelung, u rühren dürft», Erieß nutz V.uedrg aber, welch, der ouenerchilche» Regierung so viel verdank.u, dem Kaiserstaabe nnentdkbrl>.v n»d- Man will auch debaupleu. paß Elnleitungen getrost.u seien, um i» solche, Weise die kräftigst» Unterstützung der deutschk» Bunr.evrriammluug zu erlangen, wo rdenfalls gar »fele Stimmen ss« sur lie Rotbw.ndigkeu rntfchied.n dadru sollen, l.utschland »om adiiaiilchen Meere nicht zurnckprang.» zu lasten. (k.Z.j Drast. den 2fi. Juni. Die Fursiin W>ndisch-'»>>av ist von dem Fechnik-r Mul-r erichvis.» worden. Der Sol>» d>» ,,uruen erlielt zwei GchUst« >,» Earolinnm, l!»,ver»iatsgedand> i, wobin er von fernem Vater als Pariamentarr geieudet worden war. Er roll deren» gestord.n fein. Feldmarfchall Lieutenant ». Kock wurde von em.m Frauenzimmer erschosten. Der Dderst Ueui.naui v. Hol-enegg Jnianlerre, dessen Aoiurant nebsi mebn-ren anderen Dstietere» nnr gedired.n tn Verlust, w.Ichr» da» Eivil nitttur bat, laß: sich man ermitteln, reun li« Todten und Verwundete» wurden sogleich verschleppt, t u,ch die Beick-texung der Stadt vorn Lastnnztleeg aus bad.n am meisten das Eltme» mrum, da« Kr.uzb.rrenkiostn, die Mulle» unv einige IMmm-aeiineu t er tlernseiteuer Bruckeuiburm war zugemanir». Graf tevm. «straf Vonanoi. Baron Villa,>, nud an, üi. Juni v,i:-a>-t.t, «.Ist «rar großen An,all der Mngii.ler rn Svoniost, so wie ler Stich«»teuschaft. Au» r.» verUruuientu Papiereu .»-atelt »ch. daß »er lange vorleren.tr Aufstand erst am l^. Juni iosdikchen sollte. Auf dem Lande ist e» rulig, odwobl die Emrs-sare Alle» aufdieteu. den Sturm von neuem bnaurzulefchwo,en. In vrelen li l>mischen Lrischaiieu werden vom Landvolk. Kugel» gegonen, Sämmtliche lotzmische Kreialauvileute und angewie len bei Weilern Rubkstorung.n da» Standrechl zu vuelmre». l t.J.i t,e Svorno» sollen großtentb.rl, armut sei», viele der w.ge» ler Ilutigeu Ereigniss« >a.stuch«tieu kebren zurück; Prag ist rnbig wie liue Festung, die 'stewolde nno all. wrede, g.on-net. Fürst Windisch 'map erließ erue d.rubigtirde Preelamaiion. daß man ja nicht glaub., daß die Eonssnuirou oder gar die Frei -but durch dtzse Ereigurss. oder durch seine Person grschmälert werde, beide nno ibm al» Drenn d.» Kaiser» beflig'r wenn er jetzt strenge Maaßregeln rue turze Zerr reg,ist,„ pake. so wäre it zur Unterdrückung Irr mutbwrllig berge,chleorn.» Anarchre ge schehru, dir er jederzeit niederbaiien werde. Zennngeu find noch nicht erschienen. (L.Z.) -Vrag, den 2l>. Juni. ta» Siandreck't ist über nnsere Stadt »erkundet worden, gegen -Ui.oou Mann r r v«r schnrensten Wassengatturtgen mögen in und um Prag zusammen gezogen sein. wir d.nnden un» sonach in ,,».»> ersi.rndnmlich.n Jeiagrruiigszustande. besten Rotbwendigkeit wir jedoch nur ;u sehr einsehen, denu rv.lch ein Unheil babcit tu erechilche» Empor.r »her Prag gebracht und welch größere» Unheil war über un» »erbangt. wenn sse Sieger grblrrden. Eine sirilianische Broper war über un» von den Leitern de» Ausstände» verhängt; der groß« Idell de» Ad.l« und er». Unmasse teunck-er war.» pro-ser.birl und dem Tode gew.lbl Dazu hatte» sie die Abliebt. Arbrlter und Baueendorben in die Stadt zu ruien. da wäre
r* bn Na Proferibtrnn nicht »'blieben na» ein allgemein,» Ranben und Marien sißtte Nßannen lle Verschwlruiiaipa r-in, sind. wie man fnat, beim Baran Billant einem Mann in sich duech nicht« al» fein llltraerecheafbiim trab bat n d,n obersten Anführer der Swarnast adsirnebrn Irfannt a«mack-t, «, »niiden warben; si, gebrn df» Plan« b,r furchtbaren Partei bt» fn bi« graßte Einzelnbeti. Ein elaene» böbmiiche« stbnigreich war beabsichtigt »ab übn welch,n Blntstn wen sollt» da« »rrfch tei werben* tf» labl Nr Vnbst*»r»en fst berr,*« s,N ana» wach'en. na-! abn sind afrte tzrt >n,suchtrn siuchtin trr "ler wfr»h Fasirr fst, nachdem rr schon efnmaf befref» warben wfeNr fn Pfssen »rgetsien warben Rautaalrost, den 2t Fnni k It steue K> nig«l,ra»r Zrttung" enthalt lalgenle Mittbeflnn« k,« Vorstände» be» nd ntg«brr-,e Arbrftrr k>,rrin». Nr ao» drin Berefn Irnuftragt wor lr« war. bei d«m DbredrasiNnlen drr Provinz ubrr dir Astfamm lung dn Rnsirn an dn «Ärgst»» Erkundigung rlnruiirden, kem ffdnlanbergn Arbrltr, f«nnn tbrilen wir in Folge nnfrre» Auf tragr» Ilrrduech mit. laß bei Herr Dbrrir.Isibeni auf «Niere Frage »ob und welche ?!»chr«chi,n da» 'nouvernemint über Me '.usamnnniiedung von niifif,b«n ßruppinmaßen an br« 'stranz.n habe"? nn« dir Aniworl erlsirilt« lasi boooira vor mefioooon ffttoefron bro Rnifor vo« Rstflfand Irin pro«stfs«ß,,ii «dalinrt hio fVIIitliollstiin maeßito. last r> mrfiroro Frirp. postabtfioiliriiaen zum i >f,»pe In (Hiiinun hn-ilni fieibo; die Ausstellung ber lruppen fei setzt nfalgt, tn bn?tel lung Rußland» zu Preußen sei Nbrlg»»« seli >en«r Zelt lel», weleniliche Veränderung elngetrrien Auf »nlrrr ferner, Fra.,». ,.w«lchr Maaßregeln dir Bedorlrn zum Schube Irr Provlnz geg.n etwanige Angriffe dn Rnssen angeordnet bgbenk" wurde un« dle Antworl. laß Ito izroffre Atifinookfnrirkoi* von Lofken loo ffkogleonnq auf Ion Sikrnst Irr -Vrovluz vrrwrnlot »vorlo. tn Vorstand de» Kdnig«lngr« Arbeitri Verrfne (HrpftbrtlAuulrR und Irfnnd Ponlon. i»u 21. Juni. Drr Reform Antrag. Nn Ht. Jf>umr >n der gestrigen Sitzung le« «ninlaufe» »orlrachte. um-faßt. wie Mannt, folgende Punkte Au«l»lnung le» r»,mmr,ch,e» Irl den P«rlgm»nl«»ahl»n auf all» JnbaNr »on Häusern obre Wolnonqrn sl,»,r«> li-lckoi-1. dir »ollialrig frit f2 Monairn anfällst  unl zur Armrusirun grzvgen „nl. grherm» Adsiimmung. Brschranfnng Irr Daurr drr Pgrlamrul, gut tzrri Jabrr und Einführung rinn bn Brvolkrrung«zgbl mehr »nlfprrchrnbrn Ein llrilung bn Wablbrzirk«. Hr. Humr brgrunbrt, frinen Antrag sowohl au* da« augrufcheinlich den Anforderungen der Zeit und der erweiterten Intelligenz nicht mehr entfpiechenbe numeeiich« Verhältniß berSiimmderechiigten. al« auf bi». reu ihm besonder« durch finaneielle Hinweiiüngr« doeumenlirt« ungenügend« Deeti«. lung der Jnierenen der vnschirdrnrn Elassen dr« Volke« und ichlrß m«t der Orklgrnng. daß bn Augenblick letzt gekommen sei. wo man nur durch R«chgi>bigk„i die gesetzlichen Zustand, und dir Ordnung aufrecht erhalten könne, wenn man nicht zu den äußerste,, Gewalt-maßregeln geiusi.t so. Dir Vermehrung der Zahl der Stimm, hnechrigte». welch« fern Vorschlag hervorbringen wirb. derechneie er aus 2 Millionen Fast unmittelbar nach dem »ntragstell.r nabm korb Zot,« 'Xuffrll da« Wort, um in einzelnen Anden-inngen föne Ansicht da,zuthun. baß bn Antrag be« Hrn. Hume seinem Zwecke einer bessern Vertretung der verschirbenartige« Interessen  be« Lande» nicht entsprechen würd,. Zugleich erklärte rr. daß rr rinn Verbeiseiung der «A,fetze über ba« «ttmmrrAt keine«-weg» abgeneigt sei. daß er aber da« Bedürfniß »irfn Reform krinriwrge» su, so bringend balle, um dafür drn gegenwarligrn Moment zu wählen, in welchem di» aller Orten berrschende Auf-regung eine so große Menge einander widrrspiechenber theorien in drn Vrrsassungr» zu tage gefordert hab«, baß «in, umfassend. Um-geßaltung der besietzenden VnhaltNiss« nicht ohne groß« <ü«>ah» sich wurde bewerkstelligen lassen. Für unveiweilte Bewilligung dessen, wa« man al» recht und dlllig anerkennen mnne, sprach Hr. sur starr« Ausrechibaltung »er Verfassung H>. V'Zornrli, in eine, wie gewöhnlich durch viel» Witzelei,n »nziertrn Rede. nach deren Beendigung die Debatte auf übermorgen beschlossen wurde — Da« Oberbau» dielt gestern kein« Sitzung. Da« Gerücht von der Rerse ber Konigm nach Irland erhall sich noch immer; al» Zeitpunkt wirb jetzt der August genannt. — Da« Dampfschiff .Tav" mit bn westindisch-merikanischen Post ist gest«,« in Southamxion angekommen. Den Rache,chien au« Melpiko (Bna-Eruz »om it». Mai» zufolge, erwartete man binnen wenigen tagen die Ratifikation be« Frieden»-Vertrage«. Eine Eondneta von mehr al» 2 Mill. Dollar« wurde am ä. Juni in Lampieo erwartet. — In Martrurque ist. wie e« scheint, in Folge dn Reger-Emaneipalion ein ernster Aufstand »ungebrochen. Eine weiße Familie soll »on den Schwarzen verbrannt worre» se,n. — Au« Houdura» wird gemeldet, daß der dortige Gou-verneur, Oberst Faneourt. Belrze gegen einen möglichen Anfall der Jnvianer an« ;>)u(utan in Vertdeidignngiftand setz,. - Die „Hidernia", welche beule Morgen au« Rewvork in Liverpool angekommen ist, bringt krine Rachrrchlrn von «klang. ftranfreiri«. -Varia, den 21. Juni. Politisch« Reuigkeilen von einign Bedeutung fehlen, die allgemeine Lage ist noch n»mer dreseidr und da« al» »arurliche Folge »er Vernichtung de« Eredit« und der Stockung aller Geschäfte herrschende Undedagen wird durch da« Mißtrauen, mii weichem sich lie poirtischen Parteien leodachten. vermehrt. Da» 2. »le* Debüts geht heule so w>it, anzudeuten, dre Regierung wolle gar nicht auieichng d„ Aufiosung de, Ra-tivnalw.rkstaitrn; fie sehr, der Ruin der Industrie und de» Handel«  lag« >m Plane derer, die eine faetale Revolution wollten. Man wolle die alte isseselllchari nicht gewaltsam angreifen, son kern sie langsam dahinsiechen lasse« und sich sodann der allgemeinen  Verzweiftung drdienen, um die «ilemuther fügsam zu machen. In liefern Augenblick ist t*nnsßrdit-re durch di, frische, na-lurwuchfig« Veredsamleii, die er in der gestrigen Sitzung gezeigt hat, der Mann de» Tage«. Eausssdn-ie sprach ineorreet, derbe, oft anstößig, aber immer oiig n.ll und ohne alle Schulsuchieret und die den Advoeaien tigrnibumliche Deelamaiion unk Phearen-drechsriti; er wußte La.v«u und Rührung rn rner Viertel stunde heroorzriruse«; dabei ist er voll gute« Muthe«; man möge nur handeln, nur an» Werk gehen, die Au»suhr durch Prämie» Heden, Moraste uualiccfitcn, Eorsika coloniiiren und da« Volk. da» nnr zufrieren sei, wenn man ihm ein wenig Brot gebe un» redlichen stvillen zeige, werke sich leiten lassen wir man wolle. Da» Eoirjtriul,»u»pivjtlt wird heut« au»suhrlrchrr leurtberlt, inedesondeee äußert sich viel repudlikarrische Besorgnrß vor dem »irrtahngen Prandenlen. allein der !>utrarru> hat Reche, daß da» Bedunniß »er If'iiibeit in der Aussuhning drr Ges.tze sich allgr-mein tudlda, macht und daß man ja gewiiseu Gefahren durch ein Geßetz »orheuge» kann. da» vorläufig alle Sprößlinge drr frstdrrn Hrreschereouaftleu Rapoleon, Bourdon nn» Orlean« ausschloßt. Die Kammerdedalte war deute ohne allgemone« Interesse; nach einigest Interpellationen ging man zur Vrratdung der Ge-I'äntsteuer »der. Z 1 a »t i * n. MaSriv, den II,.Juni. DieKonigin bat da»Entlassung« gefuch d>» Hrn. Be>l>an de Lho» angenommen und au seiner Stelle den Hrn. Orlando Grasest Romera (frühern I. Eonimissair bei ler Bank« zum Finanzminister ernannt, ein« Erncnnnng, die an der Börse guten Eindruck g,macht hat. Kuilnnb mit *1*ulfii-lie »Bremer Zeitung" theilt folgenden Brief au» Riga »om «r. Juni mit; Da ich weiß. wi« ganz und gar »„voll-komme» immer die Rachrichien find. die man draußen über die Operationen dn Russen sich erzablt. so mache ich Ihnen »rn hier au» einige Milthetlitn-en in dieser Hinsicht, dir der Wahrheit wenigsten«  so nahe lvmmen. al« r» bei dem rnsstschrn Sosteine iideihaupt möglich ist. Ein Artikel der in russischer Sprache in Si. Pelerrdurg erscheinenden „Biene bringt d,e Nachricht, paß -VTii.ikh» («> Mann Infanterie und 7'i.UWI Mann Eavalleiir j (»on Artillerie speciell nar keine Rede) an die deuliche Grunze in Bewegung gesetzt find und baß an, Ende ooiigen Monat« eine Flolte von i>> Dreipeckern segel'rrlig vor Kronstadt gekegen. Ditst > Nachricht wird au» dem Munde von Officieren bestätigt, that- i fache ist die Rachncht »ine« Geschäsl«sreunbe« au» Kiew. haß di»
lelrl „ed, uckl und nun »on töoaitruv a ssvodn
ß*ß*st «st»' "•#« «•*.*■■• Mann Fnkvtzlt» an »*, bemsch» »,z, »«rchmarschir, waren. »«« ksir ,g, g,Nn hin »nrch Riga h »««*«»♦, Pnlrniransßnrt» rborbaMn Ich j,,ßsi „„ ft)7j Pßngstiag, Hl > 's virrfdannia* Pnlv»,wagen gizällt ««» z,,. bnrnnf macht« ,tn ß ran«vort ven ,a. fi»' Vorrathawag»« Rasi um die "MAc Wetter i« aetzen. f, g,h, ,t fot «»„ 2"«rn fort. Dir renp|enm.Irsch, g^»n t', A> Mrtirn füw* »'st df**. Jb«tfu*' ist ferner, daß lf« hiesig, F.g„y^ fnchtiß «»machl wird und bg» «n den nächsten l« !agen li> i» y fn brt »maenend Onanarsirt werben. Nelnianpi wertz«, Oßfeepeovfnien trotz Iß,er Urarbenlrtt« Abbrrsien mlfltairilch z,. fetzt. Dfr Aeezt, sind nnfgekorbert. sich b,m Mllttattdira», „ widmen. Mefben sich nicht genug, *» wirb ein» ZwanMeonferipn,, au«g»fchri»ben. Gegen Po en können diese Maaßregel« «ich, den« bg ffeben fcho« ui»r 2*n,i»«i Mann. Ob si, «m Orriipaiion der 'ssränz, auk rnflüchem Gebiet lezweckenk »«, nlnnbi htn. ober ogenillch nn» die Rnsirn behguhie«. »z, >al«»n fei bnrch.1,1« frmbifch gegen l eutfchland bi» rrvß|e« bi, denifch» Gränze nicht refpniirrn. (tzf) Df» froindlich,, sinnt»« Drnlsch Russen brk,recht,« die« nur. Bor bon wirkch,, Hgnbrln mir» gbrr schwerlich Jemand eine Gewißheit bgrßbe, lanntn fonnrn. Di, Edolna hat in Moskau etwa» »«„„ „ sich gegriffrn. Vom >7. 2V. Mal ssnb tii', Personen «Tfrim* »nd davon 2?» gesiorben. Den stntistllche« Rachrichien b,, sigrn Zeitung zufolge schont sie ihre Richtung mehr nach *«« Süden al* Westen also zurück zu ml-men. Wrß« »,n« h„ dem Siibosien be» Reich,« kommenden Sofbato, auch diese, ivost noch mi« nach Drutichland schleppen! - Bei den diesigen livtlg. Russen herrscht völlig» Gleichgültigkeit gegen bi, deutsch, r«1» Ob allein die «u«fiA, auf Sibirien bi« Ursache dies,» eentiomu» ist. bleib« dahingestellt. Dawem o r t. E« find un« au» Mcvnibaarn »om »». Morgen« »n,i. I ch« Miltholungen eingegangen; birZritunarn fehlen. JeveM. Ideilunaen enibnlten indeß in dn Hauptfach« nur bneil» Vekannn». D„ schwedischen Irukpen sollen auf Fübnen in ben Mibdei-fnbrt und Assena zunächst gelegenen Dörfern onauartiri merhr,. Auf Seeland ist die Lieferung von l"ii rran*kort»aa»« «vt-geschrieben worden. Eine Bekannimgchiing dr, Armee-Intendantur in Kvpenbe,.» erklärt In Folge drr sich baur'rndiu »snebnngerr von Wehr-pflirbtigen in dn acrioen Armee. SteUverrreter steUrn gt dürfe», »aß diesen Aniuchunarn. selbst wenn die Stillverttem gerfgnei »nd waffengeüN sind, nicht entsprochen werden sonne, f» lange die A mre im Felde steh«. Da» fn Kopenhagen erwartet» Dampffchiss „Egmflla." »», London nach St. Petnoburg bestimmt, war am 22. Mvrgei,« noch nicht dort ringrtresirn. (vassrlde ist am fld. »on f9*»cn nach Harre und von dort am 17. nach St. Petersburg abgeaang«».) Ostindien. Die Berichie der neuesten Uebrrlandpost au« («aleutta »e« •J. unr Bomdni »om IS. Mai bestätig,n die E'wordung *w deiken britischen Agenten. Agnew und Anderfon in Mnlian. O„-sechen waren, nachdem drr Füist von Mullan sich geneigt g«z«i-t balle, seinen Streit mit der Rrg'crung von Labore durch englische Vermittelung auszugleichen, mit • iner kleinen Adibeilunz in Tilde am 1*i. April nach Muiian gelommrn. wurden gut empfai-gen. am 17. ade, bei bn Jssfpeekion der Festung Überfallen nnb »ern-nndel. so daß sie sich mit ihrer E«,orte in »in nahe arlegem» Fort stuchten mußten. Don wurden sie belagert »nd am A>. össnrir ihre eigene Ercoete kem Feinde die Idore. worauf sie nebst einem andern Europäer, einem Älpotheker, umgebracht und ihre Leichen in kleine Slücke gehauen wurden. Z»m Entsatz der V<-lagerten war von Bdawufpor, eine strnphenahibeifnng abgeschickt worden, die aber unterwegs den Fall de« Fort» erfuhr und dah,r umkehrte. Darauf sollt,» zwei Brigaden dritifchkr Gruppen von Lahor« abgesandt werden, den Aufruhr zu dämpfen; in Betracht der starken Lage von Multan aber und der Gelahrrn. denen da» Erpekrtionoeorp« bei dem Zug« wahrend der beißen Jahre«;,it aiisgesetzl sein würbe, erfolgte ttfegenbefebl und die llnleiwerfung wird daher wohl erst ,m Orlober oder November stattfinden. Zur Versnaung an der Rordwrstgranze de« ostindischen Reiche» stehen jetzt .,».iüii> Mann, worunter 1»,iN>tt Survj»aer m>t ISO Geschützen. Au« frftriua reiche» die Nachrichten bi« ;um >w. April. 8« war Nicht« von Brdeulung vorgefallen. Au« einrm Berichie der briiischrst Eonsut« in Sckangbae vom 2b«. April ersieh! m », daß die chinrnschen Behörden aus sriu Vrrlanaen die zehn »larett-subrrr, welche sich bei 2si»gpu Grwaltlhäliakeiten gegen Europatr erlaub» halten, streng bestraft haben
N <t cb f c!> i- i r t
Die heute Nachmittag eingegangenen Berichte au« Berlin bringen noch »ich; die Nachricht von der Bildung eine« neu« Ministerium«. Alle Mittheilungen heschranken sich aus Gerüchle. in denen verschiedene, meör oder weniger defannte Männer als design»»« Minister figuriern. Nach drn „Berliner Nach'lchfe»^ war da» Gerücht in Umlauf, Hrn. Eamphansen leim Zugestaitt-nisse wegen »er diplomatischen Unlerhandinngen g,macht woe»>«, um idn »um Wiedneintrittr zu bewegen, er habe jedoch entschit« den auf seinem Anstiilt dehant. Da» Gerücht fand ührigen» wenig Glauben. Hr. Eamphansen wird. eb« er seinen Sitz al« Adgeordneler einnimmt, aus den Rath der Aerzte sich nach Kein begehen, um seine durch die angestrengte Arbeit geschwächte <"«-fu»tVeit zu starken. Die „Berliner Nachrichten" erklaien die Nachricht »on der Adfendiing «ine» siaktilchen Deputation nach Potsdam, um den König zur Rückkehr nach Berlin zu deweaen, sur unbegründet. — Dasselbe Blatt wiktisprichl wiederholt den 'ürrüchlen von feindseligen Bewegungen der rüst. Lruppen. und erwähnt ein« am so. Abend» einer Deputation mit dem Berliim Statt» »rivrdneten Funk an der Spitze »on dem Minister' (kamptvansen gegebenen Erklärung der Inhalt*, Rußland wünsche Mit Preußn im Frieden zu bleiben, und der jl aisor lzabo vie BerfreAeenug n-ttmU, tv werde roeder al* Jeind, »oek, al» Freund die Err inze »bersehieiten. Unser -rt-ioiiei' tf orresponde»! schreibt u«« »o« AA Zuui. raß die während de> letzten Lage sich zeigende Auflegung  unter d>n Arbeitern, welche, obgleich aus Kosten der Statt beschäftigt unk o,iahet, die unbillig' en Fordeeungen steßf» »erlangten unter And.rm Bezahlung für Regen- und Feiertage uno Erhöhung de« Lageloi n») durch das .Nkrgifchk Estzschrestkl* de, Nalianalgaide, wiche einige der Hanpl,adel«iubree sestnahu«. beschwichtigt worden rst. Die Zahl der »on der Start nnadrit» Arbeiter beträgt über kO.lüstl. von denen seoer Mann 2ällr.. >*** Frau 2*> dr. und jee.« arbeit ruhe Kind l>.tr. täglich erhall, w daß sich die Koste» aus &-UMKIU// täglich belaufen Nach Berichten aus Verona vom >4-, und aus Lreoiso ***.. herrschte, so zu sagen, eine faktische Wa.,eniube. Ein kaissü-Eourier, der von Mestre nach Verona eilte, sagte aus. O be'»g* dem Marschall Raketzlv die Nachricht nach Verena, »aß o»c O*> kulativu >» Venedig Passe »erlangt hatte, um rieb in da« JfauH gnarlier zu degeden. Alle »enetigurschr Siavie find rud>g-Sauimillche päpstliche Lruppe» zi -e» sich gegen Fereara. Nach zuverlässigen Berichten aus Malmö dauerleu "O. k. M die dortigen Eonferenzen über den Abschluß *'*" 'Böafierrstillstände» resp. de« Fnedensvertrage« noch fort.
<ea>nveu^ei:t„-
) n h <» I Bertinribluttgeu keö tcutirfim -tei«A»ragea. (Fortsttz*** der stierbaiidlungen über die tzrovlsv>ische Eentralgewalt.) F>ic Handel»- n»d Zolt-Or>rio.u..q Oontsciilarid». Ser,leeioitz.l«oltteini>esie AngelestntkciltH-r>f rn.-Mfiin». (Kvnrg«bng: Erklärung de« Obee-Prand.nteu oder die An'ammluna rusnicher Lrupprn an de, -ärauzr.) Qftindie«. I Dle Ermordung cngl. Agenten in Multan bestätigt-)