
s»«
p4»!Z
Pränumerations-Anzeige. DcherrcichWer Beobachter. Um mehrseitigen Anfragen zu genügen, wird ihiermit angezeigt, daß auch Pränumeration auf den »Oesterreichischen Beobachter im Comptoir dieses Mattes (Dorotheergafse Nr. RRQV), vom R. März bis SO. Zum d. I. an, angenommen wird. Der Prämumrationspreis für diese vier Monate beträgt «fl. C. M. «uch bei der hiesigen k. k. Ober-HofpostamtS-Haupt-ZeitungS-Ezcpeditivn wird Pränumeration auf deu Oesterreichischen Beobachter für sämmtliche Provinzen der k. k. Staaten und daS Ausland für obgedachte vier Monate angenommen. ^ ^ Der Pränumerationspreis für diese mer Monate betragt für zweymahlitge Versendung tu derWoche Vsi. SVkr. C M. Aür die tägliche Versendung an solche Orte, wohin die Post täglich abgeht, zahlt jeder Pränumerant für diese vier Monate R si. »Vkr. C^M. mehr. " ^ ^ K. Sommer, k. k. Hof-Buchdrucker und Verleger.
^Z0S9^j
rklTrNvg.
Um vielseitigen brieflichen und mündlichen Anfragen zu begegnen, erklärt das gefertigte Großhandlungshaus, daß es kei neswegs nöthig sey, von seiner im Zuge befindlichen großen Realitäten-, OvAd- und Tilver-Rvtterie T Lose nämlich eines der I. und eines der II. Abtheilung zu besitzen, um in der sehr interessanten Bor-Ziehung mitzuspielen, denn man kann auch mit KKNtM LtNZtgKN Lose die gezogen werdende Abtheilung errathen, und spielt dann mit diesem Lose in der Bor-und in der !panpt-Ziehung. Uebrigens liegt es aber allerdings in dem Interesse eines Jede«, welcher an dieser reich dotirten Verlosung Theil nehmen will, sich ein Hos I. und ein Los Hl« Abtheilung anzukaufen, denn wer ? Lose, jedes von einer andern der zwei Abthei lungen besitzt, die gezogene Abtheilung errathen, und spielt daher R Mal in der Bor- und H Mal in der Haupt-Ziehung. — Der Besitzer eines Silber verzierten Loses spielt unbedingt in der Bor-Aieh«Ng, eben so als hätte er T gewöhnliche Lose, jedes von einer andern der zwei Abtheilungen, und da die Eilber-Lose nicht nur auchinder Haupt-Aiehung spielen, sondern noch überdies eine Separat-Ziehung haben , in welcher W.W. fl. gewonnen werden, so kann der Besitzer eines Silber-Loses, mit welchem er m I Ziehungen spielt , die I, und im glücklichsten Falle auch alle A großen Treffer von fl. SßVV MVQ fl S und fl. t S,OOV gewinnen. Der kleinste gezogene Treffer derselben ^<D fl. W. W. gewinnen. Diese vorzüglich werthvollen Silber verzierten Lose sind jedoch bei dem Großhandlungshause bereits vergriffen, und nur bei jenen Herren Collectanten und Berschleißern zu haven, welche noch in deren Besitze sind. Da die große Anzahl von Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an I aufeinander folgenden Tagen, nämlich am nächstkommenden K. und G April unwiderruflich vorgenommen und beendet werden. Wien, im Februar 18G. «. M, k. k. priv. Großhändler.
l5895^ I» W. T'. MÄMvv's Xuust- und Nu«iItsIienIisn<UuiiA, smXotrlmsrl^t IVr. 1147, 6ss Zte Usus vom t^rsbea links, ist ksken:
ld v
des XomAreicliZ deicler 8icilieri, uucl den enAli8c^en Vklls^ von d. ?1emminA. R IV lii-. d. Al. j>723^Zu nur A kr. das Bändchen ^ wird Pränumerativn angenommen bei Schmidt K Leo, Buchhändler in Wien, am Graben Nr. R«»», linket Eckhaus der Spiegelgasse, auf die mit allgemeinem Beifall aufgenommenen Wochenbände für daS geistige und materielle Wohl deS deutschen Volke» herausgegeben von der Gesellschaft zur Verbreitung guterund wohl feiler Bücher. Neuer Abdruck. Preis eine» jeden Bändchen» nur » kr. E. M. Die erschienenen Theile diese» unbegreiflich billigen Unter nehmen», da» in England die großartige Auflage von AVV.VV« erlebte, und auch in Deutschland durch aber mal» neue Abdrücke in vielen Tausend Eremplaren verbreitet ist, enthalten nur Materien von größtem Interesse, z.B. Geologie, Mechanik, Baukunst der Vögel und Insekten, die Schöpfung und ihre Herr lichkeit ic. ,c. Eigene Ueberzeugung wird am deutlichsten darthun, wie höchst Nützliche» und Wohlfeile» hier geboten wird. ^5S05l Englische Prachtwerke zu sehr herabgesetzten Preisen bei Schaumburg Lk Comp. in Wien, Wollzeile Nr. 775. ?rice, Osvid, Alemoirs o5 tke xrincip»! event» ok ms-tiommedsn kistor^, krom tke destk ok tke ^.rskisn le-ßislstor, to tlie »eeession of tke emxeror 4 vol. 4. London, in engl. Lsncl (I^sdenxreis 80 ll.) Zg tl. doesvelt, (HoUection ok xietures, vMk »n introduction ^smeson. 4« I-onckon 1836, dound. Zl tl. zg kr V^se, Ho^vsrd, Oxerstions c»rriecl on st tke x^rsmids ot in 18Z7 »n sccount ot s vo^s^e in to upper Lg^pt »nd sn ^ppen^ir. Z vol. 4. I^on^on 1840 (I-sdenpreis 8l) ll.) in enel. I^einv?»n<1Iz<1. 21 tl. ?errinA, I L, tlie?^r»micks of t^i^eli, from sctusl snrve^ »ncl s^messurement. illustr. nyles sn<1 rekeresces to tke sever»! plsns L. I. ^nclre^vs. z xsrts in tolio London 18Z9. (I^»<lenxreis 120 l! ) ZI il. Zyltr. ?ennv Al»ß»^ine ok tl»e soeiet^ tor tke ^illusion ok uz«-lul. kno^leäße. ß vol. 8. 18Z2^-18Z7, Koun6. 25 ü.
Prämie« - Ausschreibung
von Seite des Ried. Lesterr. Vereins gegm Mißhandlung der Thiere, fstr Abstellung der Kopfbespannung und Einführung der Brustbespannung beym Hornvieh. In manchen Gegenden Nieder-Oesterreich» ist die Kopfbespannung de» Hornviehs» noch üblich. Alte, von den Vä ter« vererbte Gewohnheit, Borurtheile, Mangel richtiger Einsicht, Wohlfeilheit sind die Ursachen. Man läßt nicht gerne von der vorälterlichen Art und Weise; man ist der Meinung, der Och» habe seine größte Stärke im Kopfe und ziehe mit demselben; man kennt nicht die Bedingungen, unter welchen eine Auglast leichter oder schwerer bewältiget wird, und man glaubt, wohlfeil sey nur datjenige, dessen AnschaKung am wenigsten Geld kostet. Doch menschliche Einsicht und Kenntniß haben sich vervollkommt und manchen Irrthum der Altvordern berichtiget, unter ändern auch den, daß der Kopf der stärkste Theil de» Ochsen sey, und er mit demselben ziehe. Sie lehren, daß die Stärke der Bewegung»kraft eine» Körperteile» von der Zahl und Größe seiner Muskeln abhänge; daß die meisten und stärksten Mu»keln am Rumpfe liegen und zu den Gliedmaßen gehen; daß da» Thier nur mittelst dieser vor-und rückwärts schreite, den Ort verändere, und daher, da da» Ziehen nicht» andere» al» eine OrtSveränderung de» Körper» mit der ihm anhängenden fremden Last ist, da» Thier auch nur mittelst der Mu»keln de» Rumpfe» und der Gliedmaßen ziehe; sie leß-ren un» endlich, daß, je weniger die Auglinie im Winkel gebrochen ist, je mehr sie sich einer geraden Linie nähert; je m«hr Angriffspunkte auf die Last den Zugkräften gegeben sind, und je mehr diese, bloß allein zur Ueber windung der Last vereinigt, in Anspruch genommen^ ihre Kräfte nicht anderwärts verwendet und zersplittert werden , die Auglast desto leichter überwältiget werde. Je weniger nun dieß in den drey genannten Puncten der Fall ist; je größer daher der Winkel der Zuglinie, je weniger Angriffspuncte auf die Last, je geringer die Eoncentrirung der Muskelkräfte auf die Lastbewegvng, je mehr Anspruchnahme derselben zugleich auf die Bewältigung anderer Hindernisse, desto mehr «u»ß sich das Zugthier »nstrengen, desto eher wird eS erschöpft, desto mehr mißhandelt und gequält. Die Rvpfbespannung, sey e» mittelst de» doppel- oder einfachen Zoche» oder mittelst de» Riemzeuge», sün diget gegen die angegebenen drey Puncte am meisten. Bei derselben geht die Zuglinie von der Achse de» Wagen- oder Pßuggestelle» zum Scheitel de» Kopse», mithin zum höchsten Punct de» Thiere»; bildet mithin den größten Winkel uO »erursacht dadurch den größten Verlust an Zugkraft. Wir sehen daher auch, daß kopfbespannte Thiere, wenn sie eine schwe rer- Last zu bewältigen haben, zuletzt den Kopf so tief al» möglich zur Erde beugen. Warum? um da» hoch am Kopfe ste-hMe Endtheil der Deichsel tiefer gegen die Erde und damit in eine gleiche Richtung mit der Wagenachle zu dringen und dchurch weniger an Zugkraft zu verlieren. Wir sehen ferner, daß kleine kopfbejpannte Thiere eine verhältnißmäßige Zug-laff frischer und schneller vom Flecke ziehen, al» dieß bey großen der Fall ist; daß erstere die Hindernisse steiler, schlechter uih Hefchwerlicher Weße leichter und daueryder al» letztere überwinden; jene daher von Gebirgsbewohnern diesen vorgezo gen» «erden. Der Grund davon ist derselbe: weil bei gleich hoher Achsenstellung des Wagens der Kvpf kleinerer Thiere näher »er geraden Richtung der Achse liegt, die Zuglinie daher einen kleineren Winkel bildet, und die kleineren Thiere da her weniger anl Zugkraft verlieren. Ferner biethen bey der Kopfbespannung der schmale Nacken deS Thieres, wo taS Zoch aufliegt, oder die schmale Stirn, wo der Kopfriemen anliegt, den Zugkräften nur eine geringe Oberfläche von Angriffspuncten auf die Last dar. Durch den Umstand endlich» daß bei der Kopfbespannung das Thier, um ziehen., eigentlich schieben zu können, d«n Kopf und Halt durch die Streckmuskeln derselben zu einer steifen, unbeweglichen Säule machen muß, wird ein Theil der Bewe-guagSkraft bloß allein zur Gteifhaltung de» Kopfe» und Halse» verwendet, welcher den Zugkräften der Muskeln des RompfeS und der SliedMaßen entzogen wird. Zu diesen Nachtheilen der Kopfbespannung kömmt noch, daß daS Thier wegen der nöthigen Steifhaltung deS KopfeS und HalseS im Auge der peinigenden Znsecten, die gerade Kvpf und HalS der daselbst zarteren Haut und des Reichthums an Blutgefäßen halber am meisten anzufallen lieben, sich nicht erwehren kann, und durch diese Qual desto leichter und bälder erschöpft wird; ferner daß da» kopfbejochte Thier alle Stöße des Wagen» durch die Deichsel aus den Kops übertra gen erhält, «n welchem da» zarteste und empfindsamste Organ deS Körpers, das Gehirn liegt, welches, obzwar von einer starren knöchernen Decke umgeben, dennoch jede Erschütterung des KopfeS desto leichter mitgetheilt erhält, als die Knochen in dieser Beziehung sehr gute Leiter sind, und die Kopfhaut dünner al» an andern KörpersteUen und mit sehr wenigen dün nen Mu»keln und mit fast gar keinem Fette unterpolstert ist. ^ obigen Bedingungen zur leichtern Ueberwältigung der Auglast in 5?.!! ^ Achse zum Buge ve» Schultergelenke», mithin zu einem tiefer liegenden Körpertheile de» Thiere» gehende Zuglmie bildet einen viel kleineren Winkel und läßt da» Thier weniger an Zugkraft verlieren. Da» Brust geschirr, zumahl da» Kummet, l^egt vom Hal»theilt de» Widerrüste» über die Schultern bi» zur Brust an; biethet daher eme große Oberflache von Angnff»puneten auf die Zuglast den Zugkräften dar, und da Kopf und Hal» frey sind, so wird die ganze ^"^, ^» THiere» auf die Mu»keln de» Rumpfe» und der Gliedmaßen, auf die Ziehmu»keln übertragen, die ganze Körperkraft de» Thiere» al» Zugkraft verwendet. Ueberdieß kann sich da» Thier mittelst de» freyen Kopfe» und Hal-? ""b ^psindet von dem Wagen auf die Deichsel übertragenen Stbße nur an den Seiten-Mu»^ln^ge^^pft werden^ " " starken, mit Fett durchwachsenen und gleichsam einen Polster bildenden arbeitsame, gutmüthige und geduldige Vieh noch länger den Qualen der ^ » größer sind, well ihnen da» Thier tagtäglich und jahrelang «»»gesetzt ist e» !üe, außer aus Unke^nt^ß quält Landmann wollen, der von Natur aus gutmüthig ist, sein Vieh liebt, und Arein Mißhandlung der Thiere als eine seiner vorzüglicheren Aufgaben, 5.» ^ ""rken, baß die nachtheilige und qualvolle Kopfbespannung des Hornvie-noch üblich ist, beseitiget, und dafür die zweckmäßigere und weniger quälende A welcher Absicht derselbe dem durch obige Gründe motivirten Antrage seines Mit gliedes deS k.k. Thlerarjney-Znstltutt-DlrectorS 1^. Eckel Folge zu geben, und 6 Prämien auszusetzen beschloß, und zwar: Eme Prämie von 4« Ducaten in Gold !!!^ «v erfolgte Anfertigung eineS Brustgeschirres für Hornvieh, welches von ^ wissenschaftlichen Faches , zwei dirigirenden Wirthschaftsbeamten und erkan^ wird Dann Preisgerichte als das zweckmäßigste und (unter gleichen Umständen) dauerhafteste uud wohlfeilste !^?°baillen im Gewichte von S«, »«, I , und I« Ducaten i« « 'i." Nieder-Oesterreich, welche vom Tage der Bekanntmachung bis zum Schlüsse deS ZahreS 1850 m »yrem HerrschaftSbezirke die meisten Falle von Abschaffung der Kopfbespannung und Einführung der Brustbespannung die Preiswerber: 1) Der an den Vorstand des ^ -Ak ü m Preises darf keine bloße Zeichnung oder Modell, sondern muß ein zu Ver-^ Brust^eschirr seyn. 2) Die Anfertigungekosten desselben müssen specisicirt nachgewiesen ^ Prclswerber«, muß jedoch von demselben dem Vereine auf sein Verlangen gegen 4) Die Zahl der Fälle von Einführung der Brustbespannung beim Hornvieh ^ ^ ^ s.ür die kleinste Medaille nicht unter 10 sinken. 5) Die Re-werden Pre»Swerbung werden nach Entscheidung deS Preisgerichte» sogleich in der Wiener Zeitung veröffentlicht Wien am 9. Februar 1848. . Bon der Dkrection des Ni. Lest. Vereins gegen Mißhandlung der Thiere. Dr. I. F. Caftelli, Vorstand, vr. Hammerschmidt, VereinS-Secretär
Bei Emauuel Blascheck/ k. k. Lotto-Collectanten, hohe Brücke Nr. ZZ6,
wo Herr Kratochwill, ehemaliger Hausmeister in Wien , das Los, welches den Haupt-Treffer von HOV,VOO fl. gewonnen hatte, kaufte, sind nun Lose zu der
am nächstkommendeu
Statt findenden Ziehung der großen Realitäten-, Gold und Silber-Lotterie, zu haben. " Wien, im Februar 1848.
p225^j
Ungemein wohlfeil!
l-z
In IlUHAM 8 k. k. Umversitäts - Buchhandlung in Wien, Wollzeile, Eck der Strobelgasse, im neu gebauten Graf'schen Hause, ist zu haben, und durch alle Buchhandlungen in den Provinzen zu beziehen: ausgewählte Schriften. 83^?. ""t eben so vielen Kupferstichen von 5 ung und Anderen nach Prof. Schindler, Kininger ic. Matt TSfl. um G fl.I<kS kr.C.M. Diese Sammlung enthält: Die Ansiedler, Z Bde. Redwood, 4 Bde. Der letzte Mohikan, 4 Bände« Die Prairie, 4 Bände. Die Grenzwohner, 5Bde. Die Wassernixe, 4Bde. DerLootse, ZBde. Der Bravo, 4Bde. Der rothe Freibeuter, 4Bde. Der Scharfrichter, 4Bde. Die MonikinS, Z Bde. Die zwei Admirale, 4 Bde. WM, ausgewählte Schriften. s > Bde. ^ ^ mit eben so vielen schönen Kupferstichen nach Hasselwander von Jung. Matt HT«. ZC>kr. «m Z fl.Wkr. EM Diese Sammlung enthält: Oliver Twist, ZBde. Nickelby, 6Bde. Pickwick-Club, 6Bde. Picknickpapiere, 6Bde. ausgewählte Schriften. 10 Titelkupfern nach Schindler von Blaschke. Matt Gst «m S fl. ZG kr. C M Diese Sammlung enthalt: EugenAram, 4Bde. Der Verstoßene, ZBde. Der Gelehrte, ZBde. alle 3 Sammlungen auf Einmal abnimmt, erhätt sie statt tl fl. 15 kr. um 10 fl. 16 kr. C.M.
Z908j
Heute Sonntag findet eine Gonversation Statt
in den Speise - Sälen zum grünen Thor in der Roffranogasse Rr. 78, wobey Herr Musik-Director PH. Fahrbach die Musik persönlich dirigiren wird. " ' um 6 Uhr. Eintritt 10 kr. C. M.
M. Greger.
fS909^j
Große Nachmittags - Konversation. welche heute S onntag im k. k. Bolksgarten
«lall siniel. — Herr I. ». H»stal - Mufikdir««» und «»»«!»«?» Johann Strauß »ird do« Orch«»« dirigiren. ^ ^ Anfang «m 4 Uhr. Eintritt 10 kr. C. M. A* Cort. i.