
INGEZONDEN STUKKEN.
Eenaauwend vaak wordl de borst toegenepen Tan hem, die door zijne maatschappelijke betrekking iedercn dag op nieuw de tooneelen van ellende moet aanschouwen, in de lagere standen door de Cholera tot een akelig leven geroepen. O neen, gij allen, die, verwijderd van de holen des ongeluks, slechts hoort van de rampen, gij kent die ellende niet! Gij moogt welen wat het zeggen wil, dat lijden aan het ziekbed van vader, moeder, man, vrouw of kind; — gij moogt kennen den schok bij den dood van hoogst noodige of van teergeliel'de panden,—gij kent de uitdrukking niet van het gevoel der nooddruft, wanneer een mensc.h, eensklaps door de Cholera levensgevaarlijk geslagen, die huisselijke hulpmiddelen moet ontijeeren, zeker de onmisbaarste ankers van zijn zoo twijfelachtig behoud. Ziet, hij het nare van dit dagelijksch schouwspel geschiedt er toch voor den arts der behoeftigen iets opheurends. Er klimmen naar de mocijelijk te bereiken verblijven des ongeluks met hem mannen naar boven, die het zich ten doel hebben gesteld, naast de achtbare Armenbesturen te wedijveren in het verzorgen der geslagenen en der overblijvenden. Buitengewone tijden maken buitengewone hulpbronnen noodig. Die'mannen hebben zich vereeiiigd, bij het woeden der Cholera eene buitengewone hulpbron te zijn. Zulke handelingen kenmerken den menschelijken adel. Stadgenooten! gij, die door de fortuin tot voogden over uwe hulpbehoevende  medeburgers gesteld zijt, zorgt, dat de hulpbron door het aantal dat daaruit put, en nog putten moet, niet opdrooge! Een penningske in de aangewezen bussen, aan de ellende gewijd! Die weldaad is de minst moeitevolle, en niettegenstaande redl gij menschenlevcns, en welligt meer ! « _, , _ , Rotterdam, 4 December 1848. Een Slads Geneesheer.
Rotterdamsche Schouwburg.
Van de. sedert ons laatste verslag plaats gehad hebbende vijf Voorstellingen,  woonden wij er, lot ons leedwezen, slechts twee hij, namelijk: De Eerste Stap en het Kasteel van mijn Oom, de Lusier en het Wisselregt. De Eerste Stap is een blijspel,dal men gaarne lenig ziet, zoowel off» den inhoud, als om de meesterlijke uitvoering, die hel te beurt viel. Mevrouw Stoopendaal alleen bleef over van hen, die wij er vroeger in zagen optreden ; meesterlijk was haar spel , zij was i° waarheid het goede verstandige moedertje, dal, als het zijn moet, weel Ie handelen, hartelijk of ernstig, naar het pas gal', doch altijd boenende, en vrolijk gemutst. Wie vroeger den commercieraad Bergman door Hoedt zag spelen, kon gewis zijne goedkeuring niet aan het spel van den heer lireede schenken, n Peper en zout, mijnheer Breedé , peper en zout ontbraken  aan uwc dictie, om do woorden uwer rol Ie gebruiken, gïj traditie! te schertsen, maar gij meendet het niet!" De heer P. van der Grijp schijnt zich niel hoven de komieke oude knechlsrollen te kunnen verheffen ; pruik en rok maken den heer niel; taal, gang, gebaarden dienen er mede in overeenstemming te zijn. Nooit zagen wij Gottfried Bergman beter voorstellen, en al bekwam de Heer Morin weinig toejuiching , het tooneel, waar hij verneemt dat zijn vader in het huis aan den overkant zal gaan, was onverbeterlijk, overdreven en uitgelaten vrolijk. Maar kon het ook anders? Het Kasteel van mijn Oom is eene klucht, die op ons groot (?) Tooneel niet te huis behoort. Onvergefelijk en ongepast was het, zonder kennisgeving aan het Publiek, Mevrouw liuffa in plaats van Mejuf' vrouw van Ollefen in de rol van een iBjarig meisje te doen optreden. Het stukje werd kluchtig gespeeld; Mejufvrouw Iburg en de Heer Beems waren ferm ; de Heer P. van der Grijp op zijne plaats. Nadat, hetgeen wij vroeger van de Laster schreven, niet meer in onze handen was, lazen wij in het looneelnieuws der N. li. C. van 26 October: o dat er wel eenige aanmerkingen op de zedelijke strek--11  king van hetzelve zouden Ie maken zijn." Wat «il men dan toch? Men kome er ruiterlijk voor uit! quant a nous, in menige zedepreek vonden wij niet zoo vele lessen van ware levenswijsheid , als juist in dit werk van Scribe. Hel werd jl. Saturdag voor een vrij talrijk publiek opgevoerd; wij hopen dat die opkomst crescendo zal blijven gaan. De uitvoering liet weinig te. wenschen over. Mcv. van Ollefen en de Heer Peters muntten wederom uil; koude de Heer van Ollefen er toe besluite" zijn spel op het laatst van het vierde bedrijf nog meer te matigen, ook het zijne zou onberispelijk zijn. Mevrouw Stoopendaal beviel ons beter dan de vorige keer; zij was nog niel de koude, hooghartige, bijna onverdragclijke Markiezin, welker toon de imperlinentien van Hertninie moei doen vergeven. De Heeren van der Grijp en A/link speelden de eerste iels beter, de tweede wat stroever. De Heer Morin was wederom zeer goed; lot ons leedwezen kunnen wij dit van Mejufvr. Sablairolles niel zeggen. Dank zijn wij haar schuldig, dat zij zoo gereedelijk vele rollen van Mevr. Valois op zich neemt; het pleit voor haren ijver, goeden wil en geheugen; iels anders is het echter die rollen goed te vervullen. Koud was hare taal in het eerste bedrijf, toen zij, hare verontwaardiging niet meer meester, in eene openbare zaal voor haren weldoener in de bres sprong; eentoonig het ' verhaal der geredde schipbreukelingen ; weinig schokte het haar, later te vernemen dat zij de geschandvlekte was, en haar hart sprak niet in het laatste bedrijf, hij de bekentenis harer liefde. Mejufvrouw 5. houde het ons ten goede, alleen belangstelling '** haar onmiskenbaar talent, dat wij zoo gaarne zich op ons tooneel zouden zien volmaken, doet ons spreken ; zij kent hare rollen allijl' zonder haperen; is dit misschien de oorzaak dat zij ze dikwerf z°a grif als eene les opzegt, zonder acht te geven op deu zin of de waard*; der woorden; hare gestes zijn dikwijls in tegenspraak met lictgene ï'1 zegt, en terwijl zij op de planken met iemand in gesprek is, zwerven soms hare oogen en gedachten in de zaal rond. Om billijk te zijn mogeo wij niet verzwijgen, dat de boerinnetjes inde beide naslukjes naluurbj" en ongekunsteld werden voorgesteld. Wederom werd, zonder luide mededecling van den Regisseur, in plaat* van een nieuw slukje , het Wisselregt tol dessert gegeven ; waarom ? Het Wisselregt werd zeer aardig gespeeld; ware het niet goed, on* de emulatie op te wekken, Mejufvrouw C. van Ollefen uok eenige ro' van aanbelang toe te vertrouwen? Velen verlieten den Schouwburg, die zich niet konden begrijp-0 waarom het stukje Gebroeders Dondame heette; niet allen komen!0 de kolhjkamer. Nog verzoeken wij de Figuranten, of wien het aangaat, ons va" bet vertoonen van Chinescbe schimmen, tusschen de twee achterdoeken,  te willen versclioonen, zoo als het in het laalste bedrijf.v"o de Laster op eene ergerlijke wijze plaats vond. p 30 November 1848.
gelegen aan den Hoogen Boezem voornoemd, ingang hebbende op de genoemde gemeene Plaats, wijk 13, n.s 46*7, 468, 469, 470, 471, 472 en 473, Kadaster sectie E, n.s 1711, 1712, 1713, 1714, 1715, 1716 en J 717. Aangeslagen als voren tot ƒ 46. Verhuurd in diverse Percelen per week, te zamen voor ƒ4lO 's jaars. En N.° 7. Een kapitaal, hecht, sterk en wel onderhouden  PAND, bestaande in tweeüScncdenwoningcn, eenen Werkwinkel of Pakhuis, eu eene Achterwoning,  ingang hebbende in' de bij het Perceel N.° 5 gemelde gemeene Steeg, voorts twee BcncdcnEiuizen, benevens acht Boven- zoo Voor- als Achterkamer» met Kookhui», en ERVE, alles staande en gelegen aan het einde van den Oostsingel, buiten de gewezen Oostpoort  te Rotterdam, wijk" 13, n.° 4715, Kadaster sectie E, n.° 1737. Aangeslagen als voren tot/ 116. 40. Verhuurd in diverse Percelen, te zamen voor/1093. 60 in het jaar. Hebbende al de voornoemde Percelen bevorens  meer aan Huur opgebragt. De gezegde Onroerende Goederen zullen eerst separaat en daarna bij combinatie worden geveild en afgeslagen. Inmiddels zijn nadere onderrigtingen te bekomen ten Kantore van den voornoemden Notaris; Terwijl de te veilen Percelen nog HEDEN en MORGEN VOORMIDDAG  kunnen worden bczigrigd, mits voorzien zijnde van Permissiebiljetten , daartoe door den voorschreven Notaris af te geven.
*** OPEXBARE ~VE RttOOI'EXV. BURGEMEESTER en WETHOUDERS der Stad ROTTERDAM, als daartoe behoorlijk door den Edel Achtbaren Raad dier Stad geautoriseerd, zijn voornemens, om ten overstaan van den Notaris CAZAUX, aldaar residerende , op Donderdag den 7 December 1848 , des voormiddags' ten 10 ure, in het Huis der Notarissen, aan de Gelderschekade re Rotterdam , in het openbaar te doen veilen, en op Donderdag den 21 derzelfde maand, ter zelfder ure en plaatse, te doen afslaan, om aan de hoogstbiedenden of eerstmijnenden finaal te worden verkocht: Vijf en veertig ERVEN, op den onbebouwden Grond, vóór het Eerste Nieuwewerk, aan de rivier de Maas, even buiten de Wester Niéuwe-Hoofdpoort der stad en in de gemeente van Rotterdam, tusschen den ingang van de Leuvehaven en den Veerdam op Katendrecht. Zijnde deze Erven bijzonder gunstig gelegen tot den Aanbouw van nieuwe Woonhuizen, Pakhuizen, enz., en overigens naauwkeurig aangewezen op de Kaart van het Terrein , van stadswege vervaardigd en bereids sedert ecnigen tijd verkrijgbaar gesteld. De gemelde Erven zijn thans Kadastraal opgemeten en op de Kadastrale Stukken gebragt, onder zoodanige Nommers en onder zoodanige Inhoudsgrootte als in de Biljetten uitvoerig vermeld. De verkoop zal plaats hebben onder deze hoofdvoorwaarde  : Dat ieder Kooper op zijn gekocht Erf een Gebouw zal moeten bouwen , waarvan de Gevel de geheele breedte Van het Erf zal moeten beslaan; zullende evenwel, wanneer  de Eigenaar van een Perceel aan de waterzijde, dat is langs de Maas of langs de Veerhaven gelegen, tevens eigenaar is van een of uvee onmiddellijk daarachter gelegen percelen, uitkomende aan de geprojecteerde straat, tusschen de blokken Aen B, of aan die, welke tusschen de te verkoopen percelen en de thans aan het Nieuwe' Werk bestaande panden zal komen , vrijstaan , om op zoodanig achterperceel of percelen niet te bouwen, maar die geheel tot een Tuin aan te leggen. Voor de te veilen Percelen is het regt toegekend  op Vrijdom van verhooging van f'a-ondbelasting,  bepaald bij de Art. 3, 4cn 5 der Wet van 6 JUsnij 18 40 (Staatsblad n.° 17), en de verdere voordeden, omschreven bij de Art. ©, ïe-iti dier Wet, weshalve bij dezen verkoop Vrijdom genoten tvordt van de proportionele regten. ■van Registratie en &verschrijcing, en de Vcilingskostcn alzoo tot een buitengewoon gering bedrag zullen zijn beperkt. — Wordende  voorts herinnerd dat, ingevolge Art. 8 der aangehaalde Wet, voor de <*'cb»uwcn, op de te veilen Erven te stichten, Vrijdom van de Belasting op de CHebouivde Eigendommen kan worden verkregen, gedurende een tijdvak van twintig jaren, in te gaan met het jaar waarin dezelve voor het eerst geheel of ten deele betrokken of in gebruik gesteld zullen worden. Nadere informatien zijn intusschen te bekomen aan de respective Kantoren van al de Notarissen te Rotterdam residerende , alwaar in haar geheel ter lezing liggen de Conditien, op welke de verkoop zal plaats hebben, waarvan, tegen betaling van 25 Cents, afdrukken verkrijgbaar  zijn ten Kantore van genoemden Notaris CAZAUX, aan het Westnieuwland te Rotterdam. Zullende voorts nog op HEDEN en MORGEN, van des voormiddags ten 10 tot des namiddags ten 2 ure , op de plaats zelve, waar de Percelen reeds door genommerde paaltjes zijn aangeduid , van Stads wege aan diegenen, die zulks mogten verlangen , nadere aanwijzing van een en ander worden gedaan. %* REGENTEN van het PROVENIERSHUIS, aan de Schiekade, wijk 14, n.° 464, te ROTTERDAM, zijn van voornemen op Woensdag den 13 December 1848, des middags ten een ure, in de Kamer van Regenten aldaar, aan de laagst inschrijvende te besteden: de Leverantie van het voor voornoemd Gesticht benoodigde  Y'LEESCH, gedurende het Jaar 1849, en zulks op die Voorwaarden , als aldaar MORGEN en volgende dagen ter lezing liggen.
V A. VAN BINSBERGEN, J. KOLFF, L. L. JACOBSON , C. SUERMONDT Jr. en J. BOON, Makelaars te Rotterdam , zijn van meening, als last hebbende van hunne Meesters, en als geautoriseerd door de Heeren Agenten van Lloyds, na gedane aangifte conform de V/et, op MORGEN den 6 December 1848, des voormiddags ten elf ure, in het Huis der Notarissen, aan de Gelderschekade , te verkoopen: Eene Partij van 280 Balen Westintliscke M® E?EEJT, allen meer en minder door Zeewater beschadigd, onlangs alhier van Liverpool aangebragt per het Schip Juffer Fresina, Kapitein S. G. Postema, en dat bij Kavelingen zoo als die zijn liggende in het Algemeen Rijks-Entrepót, onder de Boompjes, wijk A, n.s 97 en 138, en aldaar HEDEN en MORGEN voor een ieder te zien. Nadere onderrigting bij bovengemelde Makelaars. V VERKOOPING van MEUBELEN, HUISSIERADEN enz. VAN MARLE en VAN DEN ABEELE zijn van meening, ten overstaan van de Notarissen BEIJEIÏMAN en CAZAUX , residerende te Rotterdam, op Vrijdag den 8 December 1848, op de gewone uren, aan het Venduhuis , aan de Vlasmarkt te Rotterdam , publiek te verkoopen : eenig gemaakt Goud en Zilver, Porselein-, Glas-en Verlaktwerk,Kleederen,Bedden metToebehooren, Ledekanten, Chiffonnière, Tafels en Stoelen, Spiegels en Prenten, Haarden, Kagchels , Koper, Tin en andere Goederen meer, benevens eenige Paardcntnigen; zullende daags vóór de verkooping, van des voormiddags 10 tot des namiddags ten 3 ure, voor een ieder te zien zijn. V OPENBARE VRIJWILLIGE VERKOOPING. De Notarissen DALEN en LAM BERT, residerende te Rotterdam, als last hebbende van hunne Principalen, zijn van meening om op Vrijdag den 8 December 1848 , des namiddags ten 5 ure, in de Herberg de Vergulde Valk, te Overschie (in édne Zitting), publiek te veilen en te verkoopen: N.° 1. Een extra hecht, sterk en goed gesitueerd HUIS, SCHUUR, TUIN en ERVE, staande en gelegen  op de Lugt, aan den Trekweg te Overschie, wijk X, n.° 67, sectie C, n.s 331—332. Aangeslagen in de Grondbelasting  op ƒ 12.04. Zijnde in eigen gebruik geweest. N.° 2. Een extra hecht, sterk HUIS en ERVE, staande en gelegen als voren, nevens het Perceel N.° 1, wijk X, n.° 66, sectie C, n.° 330. Aangeslagen in de Grondbelasting op ƒ9.10. Verhuurd in twee Percelen per week , te zamen voor ƒ 72. 80 's jaars. De te veilen Percelen kunnen MORGEN, Donderdag en op den dag der veiling, op de gewone uren, worden bezigügd, en zijn inmiddels nadere informatien te bekomen ten Kantore van voornoemde Notarissen DALEN en LAM BERT, aan de Zuidblaak te Rotterdam.
V TEM VOORDEELE van Baet WEESHUIS der EVANG. LLTHERSCHE GEMEENTE aüßiicr, wordt bij de Boekverkoopers M. WIJT & ZONEN uitgegeven : E£EMMEÈj E.E E£E SS. EB» E ter dankbare herinnering aan den "tJaßiJstcrscßjcra Vpcdc in 1648, uitgesproken door JB. T. Xiubtintl WetltUH, Predikant  bij de Evangelisch-Luthersche Gemeente te Amsterdam,  den 5 November 1848. — De prijs is 50 Cents. v GANGANELLI (paus clemens xïï) IN ZBJTN LEVEN EN KARAKTER, geschetst door J. E*. Si'REX&ER VAK EVEi. Dit Boek , waarvan het belang door de gebeurtenissen van onzen tijd zoo aanmerkelijk verhoogd wordt, komt heden van de pers bij NIJIIOFF, te Arnhem, en is te Rotterdam bij van baalen en zonen , van gogh , KRAMERS , WIJT EN ZONEN , VAN DER MEER EN VERBRUGGEN  en verder alom te bekomen. Het is versierd met een fraai AfbceMsel van fHanganelli, en kost slechts ƒ 2. 40. VTot St. Nicolaas-GescSietikeD zijn in den Boekwinkel en Leesbibliotheek van GÓRNE.I.IS ASREHBEEG, op de Xoordblaalc te Rotterdam , onder een groot aantal der Nieuwste en Fraaiste KINDERWERKJES en PKENTEBOEK.9ES, ook te bekomen : Vertrouwt op God; — God is Liefde; — de Wegen der Voorzienigheid; — hebt uwe Naasten lief als u zelvcn; — Vertellingen van de oude Tante Christine; — het Bergslot aan het Meer van Constanz; — mijn Spelen is Leeren; — vermaak er u meê; — Bloemen - Bladen; — Geschenk voor een goeden Jongen, en voor een lief Meisje, enz. enz. %* Alom is verkrijgbaar gesteld de MINIATUUR ALMANAK voor 1849, opgedragen aan Mr. I. DA COSTA, bevattende Gedichten van verscheiden beroemde Nederlandsche  Dichters-, versierd met gclithographee.rden Titel en O Staalgravures. In linnen band verguld op snede; prijs ,ƒ" 1. 75. Dit uiterst goedkoope BOEKJE kan onder de fraaiste Jaarboekjes van Nederland gerekend worden; de Uitgevers bevelen het als zoodanig een ieder aan.
*,* Door S. E. VAK XOOTEX, te Schoonhoven, is op heden uitgegeven en alom verkrijgbaar gesteld: E Elf VIERDE, GOEDKOOPS DRUK SCHETSEN UIT DE PASTORIJ TE MASTLAND. ERNST EN LUIM UIT HET LEVEN VAN DEN NEDERÏ.AKDSCHISIV DORPSLEERAAR. Deze uitgave is met nog TWEE SCHETSEN vermeerderd; zij beslaat ruim 300 bladz., en is, in een net formaat, met eene duidelijke letter gedrukr. De prijs is slechts ƒ 1. 50.
V Bij JE. V. VAK €l&€iJE, te Rotterdam, is ] uitgegeven eu alom te bekomen : DE ©NWËLLIGE RANS, of kwaad Voorbeeld doet kwaad volgen, ƒO. 75. VERTELLINGEN van ' GROOTVADER , 2de Druk , - 1. 50. VERTELLINGEN van GROOTMOEDER, 2de Druk, - 1. 50. VERTELLINGEN voor KINDEREN van den Beschaafden Stand, - I. 50. LOTGEVALLEN van WLargaretha en hare Pop Mina, - 1. 25. De vier laatsten Gecaftonneerd en allen voorzien  van Gekleurde Plaatjes. VRUCHTEN en BLOEMPJES; Verzameling van Proza en Poëzy. Met Staalplaatjes. Keurig gebonden en Verguld op Snede , - 1. 40.
1 Te Rotterdam, Wj JAN ARRENBERG èc Co.