
»,i« »»Ick« |t< ?*»« alt and »er »usubun, chrer »ßrgeettchen Öte4t« »ich« teraaM i^t svsp«»>rt gab. (rt. G. f <t • ««• nnmrn wir» geheim (rta. Vit ff. «fl» Wallst »erben im (-gart prtf llrr« Vulrtl »mit i'tst«Se,uttn«um stimmen Jeher Jeflel wir» s» *ui» Nam« rntbaltm. all iw Beziekr Vertreter zn wählen sind. 1« An»»«« Irr Cttmmrn m(r» im Hanpioett Irf Vetlrfl ftrfdrlrit nn» Hr »trlrrlaltt Nnterlnchnng In t r|>«rlrnrai Wir man! sann |am Prltlarrirrtn «mannt nrrlra, nraa tt nicht •WO fnmnra tminist Art. I». Jebet Vrtffteetrrtet »Irl »Alrral Irr Dauer bet frflM rtar t*«lu»« V«r*»tlg«ng *m 25 An. rtlalirn. Art. II. Klar Jnstrnetion Irr iravifarlff« 'trairrung nlrl llt Einniboittn Irr Anstührnng Irl mrantt tlflrn rrrrrlt f Mrlm Art. 12 t>*r (»aflltitlrratr Vnfgmmluna »Irl an 20. April «Offner »rrlr*. Art 13. f al gegen»», ti«r Steift nlrl unverzüglich la llt Dopartem«»« gesandt aal In <tOrn «berndn»« Irr Wr|alllf veröffentlicht aal dn«rlitla«rn »rrlra. So «rldrtra im Paris In Negirrnngs. Conseil 5. Mse, tffßü' Dir Prrtlrllaa« Irr ItrtrJfrntgntrn a«4> Wtaa|«alr Irr i'rrdfrraait unl aal llt •rantUgr »cn je rlnrm Wrirafrnlanlrn aal 10,mai dinnrlarr (all» »aßrlalr lll iimi ErwachseneMsnnrr | »Irl Ur trlr* Drpartemeni lrtra«ra:
1 Ain 
M
tt, i'oi et Gaeonne
0
2 Aisnr 
ii
17 l'ozöre 
.. 1
:t 'älltrr 
H
♦*> Weine rt vptre
. 13
1 Alpe» ibassesi 
i
10 Manch« 
15
5 Alpe» (lautre) 
3
Warn« 
M
0 Arböchr 
0
>k Marne (baute) 
.. 7
7 Ardrnnr« 
N
52 Mavenne 
0
i Wrrli gr 
7
M Meurtbe 
.. tt
'» Aube 
51 Meuse 
N
10 Aube 
55 Mord,»an 
.. 12
II Avrvron 
to
■’O» Moselle 
.. tl
12 Boucheo »u Röffne ...
10
57 Nlnvre 
N
13 Ealvados 
12
V» Nord 
•2N
II Cantal 
7
50 O ,s« 
10
15 Cbarenie 
«1
tut Orne 
.. tl
tli Edar, Ute ins, rieutr ...
12
lil Pas »e Calais 
.. 17
>7 Eber 
7
02 Pup b« dffm« 
.. 15
fs Corn ze 
N
03 Pvn nöe» (baffes) .
.. II
10 Corle 
«
01 Pvrönree (bautes)
.. 0
20 Cffke d or 
i"
0> Porönoe« Orientales.
.. 0
21 Cfftes du nord 
tt,
00 Rvin tbasi 
.. 15
22 Creuze 
7
07 Rdin ibaute 
12
23 Dordo-ine 
13
0- Rbffne 
.. 11
21 Doub« 
00 S'ffne (baute) 
.. 0
2 > Drffme 
rt
7o Laffne et Vetre 
tl
‘20 Eure 
II
7| Saride 
.. 12
27 Eure ,t pole 
72 Leine 
31
2* Fiuist,re 
15
73 Seine insorieure. ...
.. 10
20 ffar» 
10
71 Seine et Marne 
. 0
3o lüarennr 1 baute) 
12
75 Seine et Oise 
.. 12
3t Gero 
N
70 Srvres ibeur) 
M
32 G,renke 
15
77 Somme 
. ii
33 Hörault..... 
10
7rt Tarn 
. 0
31 Jlle rt vilaine 
11
70 Tarn et Gaeonne ...
.. 0
35 Jndr. 
7
var 
.. 0
30 Jndre rt Veiee 
H
rtl Baueluse 
.. 6
37 V,re 
15
n2 Venböe 
. 0
3n ^ura 
tt
K1 vienn« 
.. tt
30 '.'andre 
7
i>l Vienn« i baute) 
H
*o V»ir de «bee 
t)
*v> vosge» 
. tt
11 i-ciee 
II
Äonne .. ..
. 9
12 toire ibaute) 
*
' —
13 Veite inferieurt 
13
HKl
11 sottet 
*
Algerie unb Coionien .
. 15
15 '.'»t 
7
S« war zu ermatten, laß ein vollständiger Personenwechsel In llvlpniatitdrrii lt#r«t rinlrrlrn würde. Der Courrirr sr. mrllrl auch brate bereit« positi», laß las «an» diplomatische Corps rrnrurrt. las «General Jbiarl |um Borntiafrri in Irr Schweiz. Hr. d Hareourt la Spanien aal Ir Boiffy I« Rom er-nannt feien. Heute l»8ir, wir deflimmt worlra. dir Borst »irlrr rröffnrl werd«, und eine aasrlallchr Menge drängte sich untrr Irm Pe ristvl, als plötzlich Hr. Baulrffon dr Richebvurg 10 Minute» vo« 1 »dr len folg«»« Erlas erbielt: „Auf Befehl Irl Minister» In Onnrrn »irl Irm Cvmmtssar Irr Hirse angezeigt, laß lit (?rbffnuna liefe« (Italliffn ment« bis auf »rilrrrn Befehl aufqrsctioben bleibt." Urlrr lir Ursachen liefet unerwarteten Beschlusses «Irl an« gemeldet, laß der Finanzminister Goubchaur gegen die Wieder, rrössnuug der Börse gewesrn, daß aber Hr. Garnier Pages den-noch die Wiedererössnung festgesetzt und der Finanzminister Apub-iliaur in Folge dessen seine Entlassung eingereicht lall« und Hr. Garnier Pagö« las Finanzministerium iilernehmen sollte, als die Nachricht von der Innig« Zahlungseinstellung von A. «ttoniu (s. unten) neue Besorgnisse unter I« Lpeculaitt« »rr Irtitrtr unl Hrn. Garnier Pag,« veranlaßte, seinen Beschluß auszugeben. Dir Mehrzahl der Wechselagenten weigert sich, den l'iguidationseours der lpEt. Rente zu ordnen, und halt den Eours von 70, 51). seft. wahrend der Eours der Coulisse auf 72. fest' gestellt ist. Das (auf Aktien gegründete) Etablissement der großen Dis contoeasse 'unter der Firma A. Gvuin 4 So. (amletine eaiase l.alitle) in Pari«, da« den ersten Credit in Paris genoß, hat seine Zahlungen eingestellt. Nach dem Circulair reichen die Aktiva durchaus bin, um die Passiva zu lecken, unl nur die Schwierig, feit. in diesem Augenblick zu realisiern, bat diesen Schritt veranlaßt. Man hat Nachrichten aus Algier »om 20. Febr Man hatte dort Nachricht von der Abdankung l'oui« Philipp'« und der Einsetzung der provisorischen Regierung, allein noch nicht von der Proklamation der Republik. Der Generalstatthatter. der Herzog von Anmale, ist »a« erste Milglieb der Familie Orlean». da« der Februar-Revolution gegenüber Festigkeit und Größe zeigt. Sei» Tagesbefehl lautet: »Der Generalstatthalter an He Be »olkerung und an da« Heer. Der Generalftatthaltee hat von Frankreich keine amtlichen Nachrichten,, aber er hat erfahren, daß die folgend« Depesche an alle Praseeten und Unterprafekt« ge richtet worden: (Folgt die die Mitglieder der provisorischen Re-girrung aufzahlende Depesche.) Der Generalstattlalter kann nur wiederholen, was er gestern sagte (als die erste Nachricht au» Paris »om 2s. eintraf): Nicht» ist in unseren Pflichten gegen Frankreich verändert. Die Bevölkerung und oa« Heer erwarten in größter Ruhe die Befehle des Mutterlandes. Algier, den 2h. Feie., 10 Uhr Abend«. H. b'Orleanä.' Heute Morgen wurden die von der Regierung II« zu den all. gemein« Wahlen »orlausig ernannte» Ober-Ossttttee der zwolften fegten Irr fegten vorgestellt. Diese fegion wurde früher von dem entschieden orleauistischen, tüchtigen und bei der fegten beliebten rietst l'Avocai befehligti es erschienen also wenig der alten unisor-mieten Nationalgarlen. dagegen waren die neuen desto zahlreicher und Bari»« als Oberst. Popmil als Oberstlieutenant u. s. w wurde mit ungeheurem Voltsjubel begrüßt. Unter dem Ruf»: »Hock» Barb,». Koch die -Republik!" und unter dem Gesang« der Marseillaise wurde Bari»« >m Triumphe auf den Schultern getragen. Unter unermeßlichem Jubel begrüßte heute die studirende Jugend die Ptofessoren Ouinet, Michelet und Mickiewiez. die heute ihre Vorlesung« wieder eröffneten. O'mile töirarbiii ist »er erste von den früheren Consee vativen. der eine feste muthtge Opposition mach,, wahren» da« Heirat« sich in perfiden und heuchlerisch weinerlichen Betheueiun-gcn und Warnungen ergeht. Girardin sagt »er neuen Regierung: »Da« Gute welche« Ihr ausgerichtet habt und dem wir herz lichen Beifall schenk.n, besteht in Folgendem! Ihr habt das Recht der Bereinigung aneekaunt! Ihr habt die Todesstrafe wegen politischer Berörechen abgeschafft! Ihr habt die wegen politischer Vergeben Verhafteten in Freiheit gesetzt! Ihr habt len verwundeten Arbeitern die Million zugewendet, «eiche für die C>»ill>ste fällig war! Ihr habt erklärt, laß da« Vaterland alle sk inker der am 21. Febr. gefalleiien Kampfer adoptir«! Ihr habt alle Werkstätten wieder eröffnet, wo Arbeiten für den Staat an«, geführt wurden! Ihr habt eine beständige Commission für die Aibciter niedergesetzt! Jbr habt den Schwur abgeschafft, welchen He öffentlich« Verwaltung«- und Gerichisbeamien Insten mußten! Jbr babi angekündigt, daß die halb'ährigen Renten statt am v!t>. März schon am «. Mär, ausgezadlt werden sollen I Ihr habt
I» eben den ZrksnugsßNktpn «»«richoffi Aste« Ite« ist gnt t«* Achlrchtr »•« Ihr grkhsn halt besteht In stri«endrm. Ihr holt schon eine kofllore Zeit verloren i Ihr lobt Naorbaan« I« an« gessek, »» es galt Ite Ordnung aufrecht zn erhalten' Ihr holt llr I «litten vertrieben nicht um Ihr den Fortschritt folg« »n last«, '»nie« llr Unerfahrenhekkl Ätskk nnkslelhakter Beamten labt Ihr »mnfrnr Mensch« angestellt! Ihr habt llr Erst« Best«, die gr»lnnfstchtigst« Mensch« ,n Beamten gemacht" Hr. ». <m«rttn ksbrt fort «tt ekner langen flfle «Irr Irr seiner Meinung nach »rrkehrt« Maaßregeln, welche He Negleeun« ae tröst« lalt! I« 3 aller!« fei ekne prahlerische unl lllgnerlsche Bestimmung gegel«> die Artzeltsstuul« wseen deich rankt, ohne Iah die Negiernng zu einer solch« Alnmtschuna berechtigt «ewe I« . fle habe leere Ute! abgeschafft t sie »abe len Zahlnnastag für Wechsel nur um zehn 3 age ankgefchob«, fle labe den Zei» tunasstempel beibehalten zu »oll« eeklsrk, (In nachher doch ab geschafft, fle habe viele bringende Sachen noch nicht erlrllgt, fle lale noch keine AU' Million« kshrllch »om Bulgek gestrichen ., sie latk« kein« akknemeinen nuentaeltltesten Lestnlnnker-riebt eingeführt, Algier noch nicht Frankreich einverleibt n. s. ». — Herr Firmln Dilot hat folgende» Schreib« an die .sei. tun«« gerichtet: .As hab« mehrere Blatter irrkbümlich berichtet, »ah llr Arbeiter einer Papiermühle bei Anet dem Cr-Konig l'ttdwig Philip» nachgesetzt »är«. nachdem er ben Waid von Deenr »erlast« hatte. Ais Eigenthümer gemeldeter Anstalt er klär« »ir, Iah nnfrn Aileiter nie ihre Arbeit »erlassen laben sie begreifen, »ie wir es rinn, »eiche Achtung dem Unglück, gebührt.' An« BsranviUe wird unterm Matz aes.hrieh«. daß die Heeren Hebert. T umon und Jaegueminot sich von dort nach England eingeschifft lab«. Die peo»«o zeigt an. Iah vorn k. Januar l*4H an, bei Irr Zeitung Beschäftigt« ohne Unterschied, an dem Netto Ertrag leeselb« Theil hab«. Aber zugleich setzt sie. da der Zeitungsstempel abgeschafft ist, ihre Preise aus 21 Frs für Pari« und th Frs. für da« Ausland herab. Die liemui-rattr >>„ tst.ztte schreibt: Belgische unb deutsche Pullikist« leg« Besorgnisse an den Tag. Sie glauben ihre Na-oonalitat gefährdn durch die Hohe Thatsache dn Herstellung der Republik in Frankreich. Als aufrichtig« und gewissenhafte Repub-likaner muss« »ir unsere belgischen und leutichen Bruder be ruhig«. Wir erklären »in- kor allemal und ohn» Vorbehalt, bah wir d« Krieg nicht woll«, »ah wir jeden Gedanken an Erobe rttng und Vergrößerung unsere« Geltet»» von uns weilen Wir erklär«, daß die Revolution von 1*«*, welche in drei Tagen unternommen und vollendet wurde, ,m Namen In Recht« und der Freiheit nicht daran denken kann, egoistisch in Europa aukzu-tret« und den srnnden Nationalität« ihre Grundsatz« und Formen, wie schön und nhaben sie auch sein mögen, mit Gewalt aufzu-dringen. Wir wollen für Andere, was wir für uns selber wollen; Freiheit! Alle Völker sollen als» wissen, »aß da« Frankreich von lHlü, las repuhltkaniiche und sveialistische Frankreich, da« chrtst-liche Frankreich, welche« aus seine Fahnen die evangelische Formel .Freiheit, Gleichheit, Bruderschaft!' geschrieben bat, nicht daran denk« kann, irgend »in Volk. irgend »in« Nationalitat aniugui frn, zu erobern oder zu absorbiren. Au« ÄNavri» fehl« neue Nachrichten. In Barcelona herrscht große Gghrung, und erwattet man jeden Augenblitk einen Ausdruch.
* » $ 0 f «, (Beesl Z 1 flboeflburn. ben 1 Aktie, Die fcheeittichffe Be. ffürznng unl Verwirrung bat sich unterer Stobt in Folge In Parlier Vorgänge bemächtigt Die »fferreichkich« Banknoten »erb« nirgend» mehr angenommen Die Hpareassen unl al» königl. Aemter sind von senk« bestürmt, welche Ihr» Einlag« lo kort in Aingenler Münze verlang« ober Banknot« unter girrtet Boewänb« wechseln woll« Aller Hanbel ist plbhlich wtt vorn Schlag» gelahmt. Die statt sind »ie besessen na» schwatzen vorn Staat« Bankerott. Die Opposition, welch» nunmehr in afleu lo mitat« bominirt unl auch die Magnatentakel mit sich kortteiht schNnt «tlchlossen. lir Gelegenheit grstnblich auszubeuten unb eine An irieblicher Revolution aus parlamentarischem Wege bnrchzu ktibnn Um da« Volk für sich zn aewinnen. wirb sie »ie Ablö sung Irr Roboten wieder «uinchmen unb »abN die möglichste Be« günstigung ler Ban»«, so wie auch llr Repräsentation des Volke« aus dem Reichstage unb in ben Aomitaten verlang« Die ita« lt,Nischen Angel,g«beit« toll« bann vom militairiichen '»esichts »unkte au« in ler Standetakel beleuchtet werben unb zu diess.illig« Entschließung« Anlaß geb«. Der militairische Gesichtspunkt ist n tmlich der, in wie kern da« ungarische Militair in Italien und überbau»! außer ben ungarischen «sränz« verwendet »erlen »ürle Die gestrige aebeime Sitzung per Stänvetakei lauerte bis toillr in Ist Nacht In In leuttg« öffentlichen Sitzung, welche eben gNchioff« wotben, nahm die Tasei mit Einstimmigkeit und Aetia mation I« Antrag »,« tppositionschek«. fndwig »on .Avffnrb. an. welcher b.ihin gebt, motgtn »ine Rttchobtputaiion an len stö« ntg nach Wieu zu s«b«. weich, »I, sokotiig» Eeuennung »iueo oerautwottlich« ungarisch« Siaat,Ministeriums, »as au« lauter Ungarn zu brfteb« bade un» von »em übrig« Ministerium ar »rennt sri, so wie auch »ir soiortige «usdebung aster Veschwerd« unb eine zritgemah» Umänderung »er Vorsaffung unin reichetag lichen Auspieien »erlang« loste! Um 1 Udr Nachmittag« wir» wieder ein» ostrniiiche Sitzung staitsinben. in weichn »ie Formn lirung »iesn Punkte ootgeiri« und einsoch angeuomm« wetdr« so>. fndwig »on Kvsiuth dai in dn ganztu Sihuug alle« ge sptochen. sein« Rebe dauett« I I Ziunke und setzt» die vetssmmiung («Erlas«, letzet Sah wuedt mit donurrubem Beifall ausgenommen Mit uunhöritt Hestigktit stiitmi» er Nicht nur geg« »ie Ntgir rung, sondern geg« »« ostnrrichisch« Hos los, und »o» ist Koisuih nicht nur »er Chef, sondern auch da« oratorischr Organ »n Slaudetasel. vtlltg frag« man. wohin sind denn aus »«mal »ie eifrig« .Anhängn »er Regierung' verschwunden e Wir badru aber zu wiednhoit« Mai« autmrrksam gemach«, wir wenig zu deriäisig die sogenannte Reginungspartei unter dem ungarisch« Adel stt. In lerseld« Sitzung kam auch dir ietzigr Bauknot« Verwirrung zur Sprach,. E» lag der Antrag vor. »aß von der Regierung Rechenschaft ü»rr d« Stand drr Nationalbant »er, lang« werd« toll Ader fudwig von Rossuih nklartr sich gegen d« Antrag, indem die Rationaidant ein Wiens« Privat Justiiui sei. »eich» mit Ungatn, stttng genommen, nicht in gsuvernem« ialn Bnnhtuug stehe. Dir Versammlung stimmte ihrem Haupt» k'niiimmlg »ei. E« war heute auch Sitzung der Magnatentasei, aber die vornehmst« Redner dieser Tafel war« in »er Stände iitzung anwesend. Die Banknotenverwirrung bat »« bochsi« «ra» erreicht, in all« Schenkst»»« unb Krämetbub« wirb bat übet gezankt. Htuie ist hier Wochenmarkt und viel Volk au» betn sänke, woburch die Verwirrung noch großer ist. »a jeder nur für baares Gel» sauf« wM
W i « I t r I o i » t. (Köln. Z.) Amsterdam. »« t>. War». Zwischen bn tvstanbischen unb der belgischen Regierung ist ein Defensiv- und Osiensiv-Vertrag abgeschlossen worden. Die osfieteve Bekannt machung wirb. wie es heiße, in dem heuiigen HaiMt«*l>t»ta<l er schein« (Das ii.tti<lel>i>!aü ebenso wenig wie da» Jourrtai tie la Have geb« un« vom 7. die Bestätigung dieser Nachricht.) Italien. (Karlsr. Z.) Mailaud. Französische Blatter fauch einige deutsche j bringen Nachricht«, wonach Matlanb in Aussian» wäre. In Karlsrube sind Privatbries» au» Mailand »om 3. März »ingcttoss«. wonach basribst Alle» ruhig war. L <i» t» t i |. Bern, den 1. März. Die provtsoeisch» Regierung von Neuenburg hat »inr Prvciamatton erlassen, worin sie ihren Mit-bürgern »ie Uederga», »er Stadt Ntutnburg durch »« Ltablraih meldet und die Berhastung des Stabtiatd» anzeigt, dessen Mitglieder  in dir Gemacher »es Schlosse« geführt wer»« sind. wo sie mit Schonung bedandtlt werd«. Ferner spricht »ie proviso-risch» Regierung bte Absetzung »er alten fursienibumltchen Regt,, rung au», la» monarchische Princip ist vernichtet. Die gtsetz. gebende Beböebe ist aufgelöst ; da» Volk wie» sich als National-Versammlung consutuiren. um zur Auitzrstung der Verfassung zu schreiten. Da« .Franks. Journal' Ibeilt folgende» Schreiben mit, um dessen Ausuabme es von dem fruheeeu k. peeußischeu Gesandten am beuische» Bunde, »em gegenwärtig« k. preußiichen Gesandlen bei bet schweizetischen Eibgenosstuschaft, Baten R. ». Ssdo«, von Basel au« unietm 1. d. ersucht wotbrn ist, .Reuentzurg, den 3. März Isilei. Der königl. preußische Gesandte bat heute gegen Mittag Ntuendutg vttlasstn und sich bis auf Weitete» nach Basel begeben, vorder aber »ie aachsolgendt Eröffnung an die »irr anwesenden  «pgeuosiischen Commissan«, Regierung»,aid Lchaetber und Oberrichter M>gg gerichlel: „Die Umstand», welche der un-terzeichnet» kontgi. preußisch» Gesandt« bet bet »ob« Eibgtnosstn-schast Ihr« Hochwoblgebvt« d« eidgenössische,, Lommissatien, Hrn. Regierungsrath Schneibtt und Obtrrichttr M>gg, in seinrm gestrig« Schreiben bezelchnei und demnächst mündlich naher bar-grlrgt hat. destedtn auch beute unverändert sott. Die nur zum kleinen Theile au« Angehörigen des Furstenthum« Neuenburg zu-sammengrsrtzir. größlentheil» den Tagsatzungs-Beschlusseu zuwider, durch bkwaffnei» Freischaaren au» den Nachbar Kanionen gebildet, Faction halt »ach wie »vt die Stabl Neuenburg unb da« sutstliche Schloß, b« Sitz der fände« Regierung besetzt. Leibst »er Ge-«alt-Act der Berdat'tung sämmtlicher Miigltebrr der rechtmäßig« Regierung »aueri noch fort. Der Unterzeichnete sieht sich deshalb geavtbigi, Neuenburg bis auf Wettrre« zu »erlass«, er kann aber sein» Reise utchl antreten, ohne Jhie« Hochwodigeboieu gegenüber nochinais auf da» Dringendste zu besutwort«. »aß den am l. b. »on der Regierung b-s eidgenössisch« Ltanbe» Neuenburg bei dem »oh« »ibgeuössilch« Vororte gestesti« Anträgen uuveiweilt in ihiem ganzen Umfange entsprochen un» iasbtsonkeie ohne asten Verzug den Regierung« - Mitgliedern die ihn« gestern gewaltsam entzogene Frecheit wieder gegeben wurde. Zugleich erneut er hier-durch, im Namen des Konig», seine« allergnabigst« Her«, die feierliche Berwahruug, welche er in feinet vorgestrigen Note an den hohen etbg. Vorort niedergelegt hat. Er nebtet dieselbe gegen alle und lebe Vorgänge, Beschluss» und sonstige Maaßnahm«, von welcher Seite sie auch kommen, wie sie auch bezeichnet ober beschönigt  werben mögen, «oduich die mir der Betsassung bes.Uaa-ton» und gursttathuin« auch durch die Eibgtnossenschasi gewahr-leisteten Rechte be« Futsten »on Neueuburg verletzt oder beein-trächtige worden sind ober tunstig verletzt ober beeinirachiigi weiden  konnt«. Ei richitl sie zugleich ausdrücklich gegen Alle», was die Handhabung der Regtetungsgewait be« Fürst« durch »ess« rrchlmaßige Organe dermalen hemmt oder künftig bemmen konnit. Der Untttzcichnete b,nutz! bieten Anlaß, um Jdte Hochwohlgr-bote» aus» Neue feiner ausgezrtchntitn Hochachluug zu »rrsichern. 9t. v. Sizbow." (O. P A.-Z.) Bern, p« 2. War». Al, Flüchtling ist Graf von Boi»-le-Comir heute »on Neuenbutg hier angekommen und hat unser» Regierung um tssestattung dr« Aurenrbalt», um ein Asyl für sich und seinen Gesandtschaft« Lecretair, den Grasen Reinhard, gebeten. Lolche» ist ihm ohne Weiteres zugestanden worden, und er wird, ohne daß ihm Jemand »in Haar krümmt, ruhig tm Hauptiaget der anarchisch« Schweiz, dem radtcalen Bern, sich aushalten. Dir verschriene Schweiz wird noch manche ihrer feindlich« fästerer fugen straf«.
<»anrhurg, d« st. März Heute ist der Antrag, welchen der Senat der zum nächsten Montage einberufenen Erdgesessenen Bürgerschaft vorzulegen be abiubt gt, veröffentlicht worden. Er lautet also r l*ro|»»*i(io in lormn. E. (i. Rath tragt bei Erdgef. Bürgerschaft auf die Niever-ienuiiq rturr 'Xath- z«nb Burger Deptttatioii an. zur Be guiachlung der Frage, inwiefern unsere Liaaiseinrichtung« einer Reform bedürfen, und zur Giitzoeifnng eines Dreffgefeve», in welchem namentlich aus die Anoidnung eine» eigenen 4>resi gerirbt» und »es vor demselben zu beobachtenden Verfahren» Bedacht zu nehmen ist. Indem E. E. Rath sich, zur naher« Begründung dieser Antrage, aus die Anlage 1 bezieht, ersucht er Erbges, Bürger schasr. zu obigem Behufe funfzedtt Bürger, und zwar drei au« und tu trdcm .«irchfpiele zu erwählen, unk wird Er sodann fünf Mitglieder in iel <le Setulti denennen, um mit selbigen zu der gedachten Rat» und Bürger-Depntation zusammenzutreten. D iese hat den Entwurf des Fbreffgefetzetz binnen vier THociie», da» «rgebnig ihrer übrigen Berathungen innerhalb sechs Monaten zu übergeben, und durch ben Druck bekannt zu machen, worauf E. E. Ratb nach dem Eingang« einer jeden dieser beiden Vorlagen dt« weiter« verfassungsmäßigen Beraibungen unverzüglich  einleiten wirb. Auch ist die Deputation zu befuge», einen lechlsgelebrcen Prototollrubrer zuzuziehen. Dir Moeivirung diese« Antrage« in »er Anlage .V 1 ist folgende: E. E. Ratb Hai Erbges. Bürgerschaft aus deute beruf«, um ihre Zustimmung zu einem der »ichiigften Schritt« zu beantragen, welcher der Beschlußnabme der höchsten Gewalten vorliegen kann. Die Einrichtungen unsere» öffentliche« febens beruhen ant Anordnungen, die in gemeinsamer Bereindarung tast vor anderthalb Jahrhunderten getroffen sind. So zweckmäßig jene Einrichtungen auch für die damaligen Berbaltntsse waren, so wenig tonnte es ausbieiben, baß im saufe der Zeit Manche» sich als nicht medr passen», und al» »er Beeanberung bedürftig betau»st>Ute. Bi«ber hat E. E. Ratb diesem Bedürfniß dadurch zu entsprechen gesucht, »aß er die Veränderungen in allmaligee Folge, so wie sie sich al» »ringend zu ergeb« schienen, erwogen und zur Erörterung ge-bracht bat. Manche derselben sind bereit« in« feben gerufen, andere  werben noch jetzt in Berbankluugen mit ben Coüegirn, Rath un» Bürger-Deputationen unb Erbges Bürgerschaft unb niedrere noch von E. E. Ralde selbst berathen. Manche organische Verbesserungen,  »ie in gewodnlzchen Zeiten schneller zur Reise gedieben (un würd«, bad« verzögert und gegen ankere ihrer Natur nach eiligere Gegenstände in den Hintergrund gestellt «erpcn müssen in Folge »er außerorbentlich großen Bürde von (ürfcfcaft«. welche feit der Brandtatastrophe fast auf allen Behörden lastet, einer Bürde, »ie hauptsächlich dadurch so fühlbar wird. baß vermöge der eigenihumlich demokratischen Natur unserer Bersassung tie Regierung und Beiwaltung nicht von einem Eentrum bureau krati'ch ausgeht, sondern sich vielmehr in viele abgesonderte col legtalttch zusammengesetzt« bürgerliche Drparirmcni» »ertdeilt. mit d.nen Alle» unter großem Aurwanbe von Zeit und .straften m bandelt werden muß Netnrdiiig» bat sich nun aber laut und allgemein der Wunsch nach buichgreitendeien gleichzeitig in vielen Zweigen unsere« Staat» leben» vorzunebmenb« Reform« ausgefe»rochen Bittschriften, welche »erschtebeutUch und »och in neuerer Zeit von einer großen Anzahl hiesiger Bürger und selbst ron der überwiegenden Majorität bet Mitgieber »er bürgerlichen Collegien ausgegangen »nb. habe» sich Dem in verschiedener Wett'» angeschlossen Einem Wunsche, welchen die große Mehrzahl seiner Mitbürger hegt. wirb E. E Ratb taun« gern entgegenkomme». Ihm. der aus «usrechtdal tuug »ei Bo> schritten der Bersassung zu wachen bat, muß utebr als Allen daran liegen, »aß diese Boeschritte« ben Bedurtnissen bet Zeit und den Wunsch« der Augeborige» unsere» Freistaat» entsprechen; Ihm muß e». mit Allen, baranf ankommen, daß unser öffentliche» seh« so eingerichtet sei, wie es zum wahren Wohle de» Staats am crsprießtich»« erscheint. Um aber die verschiedenen, in Bezug aus unsere Siaak»-Einrichtung« zur Sprache gekommene» Reform«, welch» in ibrem Umfange nnb tbeer Beschaffenbeit weit von einaiidei abweichen, ja zum Theil ssch entschied« widersprechen, in ihre«Zusammeuhangt ui>dßidr-m Einflüsse aus unsere desonter« Berbaliaisse zu prüf«; und um der endlich« Beschlußnabme E. E. Ratb» uuk Erbges. Burgerschatt eine fiebere Grundlage zu gewähren. bedarf es des Zniäuimeniieieii» »on Mannetn au» beiden Theilen bet gesetzgebenden  Gewalt, denen jeder derselben da» zu rinem so wichtigen Auftrage erforbeiliebe volle Vertrauen schenkt Indem E.E.Ratd
»ist» solch» vsrs'ntgung uuk eine »», destebsntzsn Bersassung snz. fbrschsntze Wolfe »ernnlastt f» hofft n »aburch »in »ertsffu,«, nemgße» Organ kstr bis forgkälttns nutz umffchtigr Prtzknnn der vor«nehm«»« Reformen zn blitzen. E. E. Rnib ichlani demnach bis Nteb«i»tznng ein« Dstzntn-«isn brffeben» an» fünf Mttglttbern in »ol eko Ronvt«. nn» fünf ü»n Mitaliede« Erbgsf. Bitraerichatt vor. nn» glnnbk, »ah »in 3»rmin von sechs Monas« für »ü ötzfvng be, «»erbings vm. ksiienben Anigabe genügen wirb f ir Aufgabt dieser Debniation wirb, kalo etwa» 'vedeik lich's erzielt »erb« lost nicht bsichrgnkt »erb« blrfonz e» i> vislmebr von der Umsscht »er Drtzükatton ,n srwarr«. bah h» ob« <r leb» aleo Wesentliche berücksichiig« nn» in »« st,ei« ihrer Boraibnng« nn» Pprschlggr lieben als Iah ffr auch »isien Krri» nicht Über »isirnig« G»anz« angbsbn« werbe, der« Netzsr-ichrsirung einem baitzigen un» »egeiisch gedeihlich« Refuirare ihrer Vorichlggr nnr Eintrag thun könnte. Mkü G,geußan» inbsff« zeigt sich ngch ben n«eh« Zttt »rttgniffen als besonder« »ringlich. Dko brutichr Bnnbesvrrfamm-»at bekanntlich unter dem .1. » Monat« betchioff«. r« ietzrm Bnnbeohaatr zu übrrlaff«. »ie ssrninr anfzabebsn und Prrhttetbei« oinznkützrrn, unter Garantie«, welch» bis anderen »«iichen Bun-deshaaien un» »« ganien Bun» gegen den Mißbrauch »er Preß. kretheik möglichst „cbersteg« E. E. Rat» »ane »»rett« am 2*. Januar » I »tt unserm Bundeslagsarsandi« in Bezn« ank »tt königl. preußisch« Vorschläge über bl» Profi» zu »ribeilenb» Jnßrnctton gerat» aus diel» Beschlußnabme gerichret »nd bar »em-gemäß »er Geiandlr seinr Stimme »n dem »rkolgien Beschluss« abgegeb«. Es liegt indeß in »er Natur »er Sache kttk »egrünbtt. und kann bei besonnener Erwägung Niemandem entgehen. »gß eine sok»r«,g» Abschaffung »er Censur obn» ein gisichzetttg za eriassendro Preßgesrtz namentlich ohne »tt Organisation eines über Preßvrrgebea in rascher Weis» »nlscheibenb« Preßgericht« für uns nicht »abrbakt »etlbttnqen» (»in kann. Da nun »n Bundes-bei>btut> übe« die von lern »erlangt« Garantie« sich Nicht nn«. gesprochen bar, so glaubt E. <1. Ratb nn« »eskaßsig« Antrag sofort fielen zu muffen, un» »i« Entwertn».! be» Preßgetttze« nebst Boeschiag« über nn einzuführen»»» Preßgenchr am pass«bßen der nehmlichen Raib- nid Bürger-Deputation uberttag« zu könn«, inbrm Er dabei »i« zur Vorlegung btefer Eniwnrk» bessimmt» Friß auf »ter Wochen »»schrankt, damit dieser Grgrnflan» so schleunig als irgend möglich georbnet »erben könne. Cbrb. Obrralt« un» da« lobt. Colegium der Sechziger haben sich mil dies« Anträgen »inverssanben erklärt. Indem E. E. Rath eine« Antrag wir den heutig« aa Erbges. Bürgerschaft richtet, »effen hohe, für unsern Staat »iefletcht sur lange Zn« eaischeidenbe Wichtigkeit einleuchtet, spricht Er »a-durch da» vollste Vertraue» zu brm patriotlichen unb besonnenen Sinne seiner Milburger an«. Drr Gemein»»« »er Bürger Ham-bürg« bat sich mehr al« einmal groß unb stark gezeigt in Zeiten der "ttsabr. Wir haben vor sechs Jabren ei« Lreigniß erlebt, welches für einen Staat, der fast nur in einer Siabi bekehr, der gröhl« Umwälzung glrichgeftell» werd« kann. Hamburg hat sich in nner bewunberswurhigen Weise au« seiner Asche rrhod«. Der «uropserung, »er Thätigteir. dem energisch« Zusammenwirken aler straft» gelang es, sich au« einem Unglück, welche« »ns »en Unler-gang zu droh« schien, empor zu raff«. Mög« wir vor der Welt, welche dies« Aulschwung bewunderle, Burgersinn und Eintracht  vo« Neuem bewahr«. Mitten in dem obnebin schon beschleunigten Gange unserer inner« Entwickelung« hat e:n ungeheure« Welieretgniß un» übe», lascht, welches die Rübe Europas zu erschiittrrn und bte Ban»» der Staat« zu los« droht. Mögen unter biet« großartig« Bewegung« alle Berschiebenbeik« »er Meinungen in unserm Innern verschwind«, alle Gegensatz» sich auflösen in dem einen Gedanken, der all» guten Bürger zunächst beseelen muß-, die gesetzliche Ordnung  zu schützen, und die schwerste Geißel der Völker, die Anarchie lern zu ball«; damit demnächst unser große« deutsche« valerlan». welche« sein Auge auf alle seine Söhne gerichtet hat, uns, wie auch »tt Zeilen sich gestaii« mögen, seiner würdig sind». »>ambnig, den März. Wir hör« au« guter Quelle, daß auf Antrag Preußens in Gemeinschaft mit Oesterreich sofort in Drrsben ein «ongreü saniiiitiittior deiitsckieii Staaten staitsinben soll. zur Berathung der inner« unb äußeren Zuftanbe, jedoch ohne der Idee irgend einer Aggression Raum zu geben. — Secheeem Bernebm« nach huben die Regierungkn von Da-nemgek, Hannover und Mecklenburg übereinstimmend beschlosse«, vom t. April ». I. folgende Ermäßigung« im Elbzolle nmrrt« zu lass«: Palmöl, Baumöl, Sumach, Farbeholz, Ouercilron, Harz. Lchwelellaure. aus ei» Tliertel; — Soda, Thran, Schwefel aus ein fünftel; — Henngr, Surfte-Lalpner auf ein Zeüutel des disherig« Satze«. Diese Erleichterung« sind um so wichtiger und um so »antbarer anzuerknin«, als dies« sämmtlichen Artikel bisher dem Normallatz dr» Elbzolle« unier-woesen war«, und dadurch von Jahr zu Jahr mehr von der Eide verdrängt wurde». Der stursurft »on Hessen hat am 7. eine Pevclamatton erlassen.  worin »tk Eenlur tue innere Angelegenheiten aufgehoben wie», eben so die ben Privatgvttesbienst »er Deutsch Katholiken und Tausgesinnien hindeend« Veesugungen. Ueber »ieRegulirung dn sonstig« Rechisverbaitnisse dn Dillibei»«, die geg« den Mißbrauch der Presse zu gewahrende Garantien, Einführung M offeniiichrn und mündlich« Genchtsvntahr««, »re Antlageproeesse» und der Geschworn« u. in. a. Gegenstände soll den alsdaid nnderusenen dandständen ein Gesetzentwurf »orgrlrgi «erd«. Die A Pr. Z. berichtet kurz über die Vorgang« in Neu-enburg. Sie meidet, daß der Ltaaisiatd von Reuendurg gegen die Einsetzung der piovisveischen Regierung Piotest eingelegt und den eidgenössisch« Schutz nachgesucht habe. Ueber die von »er preuß. Regierung beadsichiigt« Schritte eutdait sie keine Anbeutun-i. — In Breslau hat am t>. ein Straßentumult staitgesunben, zu bess« Unteibruckung die Militant »acht ausgebotc» werd« mußte. Die .Schief. Ztg.', ohne sich aus Einzelndelten einzulassen, »«-eichtet nur, daß derselbe für manche Zuschauer nicht unblutig ab-geiaus« sei. « cd f ct» r i f t. («1 Uhr> Da« eben eintreffende Hullee Dampfschiff dringt Berichte au» Hvubon »om «». März. Mit dem Packet .Camdribge' sind Nachrichten aus New Avrt vom 10. gebe. angrlommen. Cour« tttssi u litt). Da» weftinb. Dampfschiff war in Lvutdampton angekommen unb bringt 530,000 S. Vouvouei bietreifcuiarft ». u. März. Cngl. Weizen ging coulant zu sehr vollen Preisen ab. Fremder im Ganzen eine .stlnnigkeit boher. Alle übrigen Artikel uiiveranbert. Schluß-Course: Cons. a. R. bi2ß, boll.'TipCk. la, bo. 71!. span. Spill. I3l. >pCt. 21s. pvrtug. IpCt. a. R. l7i. Biverpovier HtiuinivoUniarkt. Vom I- März. seht guter Stimmung be« Markte« sind 5000 B vertäust. TT"
B-
I " h Die Friede»o. -)ln»ftditeu. Deutsrkilanb. iNvrbhaus«: Adbreffe »er Sladtverorönrirn a» »en König. — München: Demonstration des Volk»; bieSiänbe zum ku. März einberufen. — Heidelberg: veisammlung und Erklärungen drutschre Stanke,nitgliebee. — Kaelsrub«: H"' srtzung Blittersboif». Regenauer und Trefurt haben ihre Entlassung  begehrt. Die Verhafteten sreigegebe». — Stuttgart: Proclamatton be» Kontg«. — Darmstabt: ». Gags« Ministtt-Proelamatton der Regierung. — Kassel: Einberufung bei Stande. — Wiesbaden: Proklamation des Herzog». — Drrs-»«: Antwort des Königs aus die Dre»d«e> «kdreste. Braunschweig: «ulwort des Herzogs aufdie Rrtor« Peimon. Hannover: Antwort des König« aus die stabiische Peiiiio». ' Kiel: verbot der Versammlung« des Vurgrrverein». — 2*'*' m«: Der Senat hat die Wunsche dee Vuegee genehmigt. Preß-Ehick.) 
«rttgirt, gedruckt tu» »erlegt oon «nhard von Hosstrup * Sohn. (Aitrrwall JW 2b.)