
SÄck
Klang's erste eensursreie Bücher Anzeige. In der Buchhandlung von I a n a z K lang in Wien, in der Dorotheergasse Nr. 1105, im linken Eckhause vom Graben hinein, sind für bare Bezahlung in M- zu haben:
Ainsworth'S, W. H-,. historische Romane und Sittenge-mälde« In sorgfältigen Uebertragungen auS dem Englischen von Dr. Adolph Bruder. 17 Bände in 60 Lieferungen. 8 Stuttg. 184Z—1847- Velinp.in Umschl. br-neu. 15 fl Becker, Carl Friedrich, Weltgeschichte. 7te verbesserte und vermehrte Ausgabe. Heraus, egeben ven Zoh. W. Lorbell, mit den Fortsetzungen von Z. G Woltmann und K. A. Menzel. 14 Bände, gr. 8. Leinwandbände. 14 fl. die Weltgeschichte für die Zugend; auch unter dem Titel: Weltgeschichte für Kinder und Kinderleh rer. Nach deS Verfassers Tode fortgesetzt von Zoh. G. Woltmann. 10 Theile in 9 Bden- 8. Berlin 1801-1803. — Dazugestellt: Menzel, K. A., Geschichte unserer Zeit seit dem Tod' Friedrichs det Zweiten. 2 Bde. (Der Be-cker'schen Weltgeschichie 11. und 12. Band.) 8. Berlin 1824—1825. Hübsche Hfranzbde. Statt 36 fl. 45 kr. um 10ft. Liane, I^ouis, Revolution ti'sncsise. Histoüe de dix ans 18ZV—1840- 4 Volum es. ^/l2- kielefelcl 1844-^1845 Hübsche Leinwandbände. 2 fi. Zv kr. Blumauer, Aloyt , gesammelte Werke. Einzig vollständige Gesammt-AuSgabe. 5 Theile mit 1 Porträt und 1 Kupfer. 8. Stuttgart 1840. Brosch,rt. 4fl. Z0kr. Blumenhagen, W , sämmtliche Schriften 2te vermehrte Auflage in 16 Bänden mit i? Stahlstichen, kl- 8- Stutt gart 184Z u.1S44 Velinp. in Umschl. br. St. 18 fl. um losi. Loccsceiy, (?iovsnni, il Oecsinerone. Lon 10^t Vi^netti. S.Volum, 8- I^onclra 1757- Velinpap. drosch. Ivfl. L^on , I^or<!, v^ol'ks, tlie life of tiie sutlioi''! sncl notes. tn one volume. I^ex.g. ?rsncof. 1826- Hfranzbde.4fl. I^ord, Worli.8 witti notes Noore, 8cott, Heben, Köders, ^Vilson, I^oclclisl-t, (üsmpkell, Alilmsn. Lomplet in one Volume wilti 1 ?ortr»it snd 1 Vignette, 8- l^eutlon 1840- Velinp. Leinwandband. 6fl. L^ron, I^ord, oeuvres completes, iisclucUon lle N ^meclee ?icliot. lyine eclition sccomps^nee cle notes liistoric^ues et littersires. In un vol. »vee 14 tiAure» en srcier. I.exieon-8- ?»ris 18Z8 Leinwandband- 5 fl. Zacob de Seingalt, Memoiren, oder sein Leben, wie er et zu Dur in Böhmen niederschrieb. Nach dem Original-Manuscript bearbeitet von Wilhelm von Schütz. 12 Bde. 8. Leipzig 1822—1828« Hübsche Halbfranzbände. Statt 47 fl. 15 kr. um 24 fl. ConversationS-Lexicon, allgemeine deutsche Real Encyclopädie für^ie gebildeten Stände. 8te Auflage. 12 Bde. A-Z.compl. gr.8. Leipz. 18ZZ—18Z7. Sebr hübsche Hfranzbde. 20 fl. — — 5te Auflage. 10 Bände. A—Z. Neue Folge. 4 Bde. A—A.. — Gupplemente. 2 Bde. A—Z. 8. Leipzig (Brock-hauS) 1820—1829. Hübsche Halbfranzbände. Zvfl. 5te Auflage 10 Bände. (Hauptwerk.) A—Z. compl. Hübsche Halbfranzbde. I8fl. 9te Auflage. Zn 120 Lieferungen. complet. Leipzig 1845—1847. Brosch. neu 2ofl. — Leinwdbde. 24 fl. Looper'S sämmtliche Werke. AuS dem Englischen übersetzt. Mit Cooper'S Porträt. 2Z4 Bändchen, complet- Vollstän dige Taschenausgabe auf Velinpapier. 16. Frankfurt 18Z5 —1847 Zn Umschl. br- ganz neu. Statt 72 fl 20 kr. um25 fl. Cooper, I. F , amerikanische Romane, neu auS demTngl. übertragen. 74 Hefte oder 2Z Bände mit 2Z Stahlstich. kl« 8 Gtutt . 184Z—1846. Velinp. in Umschl. br- neu 25 fl. ViÄerot, oeuvres pliilosoxtii^ues (contensnt: esssi surls vertu; (üo<!e cle 1» nsture; Alemoire ^our ^t>r. (^lisu-ineix; lettres sur les ^veu^les, sur les 8urcls et Aluets; 1e ?ere <le lsmille; <le la ?oesie clrsmstic^ue; les kils nsturel ; les kijoux incliscret; l'rsite clu Le»u; ?liilo-soxliie cles Ltiinois; Principes ^'^.coustic^ue; kesicleu-ce <1e 1'^ir.) 6 volumes »vec 24 xlsnclies. ^r. 8 ^in-steräam 1772- Franzbände« 5 fl. vucis, . oeuvres. Z Volum, »vec 1 portrait et Sau res «l'sxres (^iroclet et Oesenne. g. ?sris 181Z. Sehr hübsche Kalblederbände mit Goldrücken. 6fl. DumaS, Alexander, Werke. Herausgegeben von Louis Bour-din- 1. bis 20. Band. 12. Leipzig 1847. Velinpapier, in Umschlag broschirt, neu. 10 fl-Uelvetius, <le ls, ?liilosoxliie <1e I» ?ssture ou trsite cle morsle ^>our l'esxece kumsine tire cle ls xlnlosoxtne et lontle sur ja nstuie» l'roisieme etlition et 1» «eule eonforme au msnuserit ori^iosl. 6 Volum, svec 11 sau res. I.onär. 1777. Franzbände. 6fl Hormayr, Zoseph Freyherr v«, Lebensbilder aus dem Be freiungskriege. Z Bde. (I. Srnst Friedrich Herbert, Graf von Münster. 2 Bände mit Urkup.denbuch« II. Zusätze und Berichtigungen.) gr. 8. Jena 1841—1844. Velinpapier, brosch. in Umschlägen. Statt 11 fl. 15 kr. um6fl. Klinger'S, F. M., sämmtliche Werke. 12 Theile in 6 Bden Mit 1 Porträt. Gchillerformat. kl. 8. Stuttgart 1842. Nelinpap. sehr hübsche Halbfranzbände. ? fl. 20 kr. Köberle, 5 G , Rom unter den letzten Z Päpsten, und die zweyte Reformation in Deutschland. 2 Bde. (1- Bd. Leo XII. und der Geist der Hierarchie- 2. Bd. Die italienische Re
volution und die deutsche Nationalkirche ) 8. Leipzig 1846. Velinp. brosch. in Umschl- neu- 5fl. 20kr-Kugler, Franz, Geschichte Friedrich deS Großen Mit Illu strationen nach Zeichnu gen von Adolph Menzel. Lexicon-Format Leipzig 1842. Prachtauflage aufVelinpap Elegan-tsr Englischer Leinwandband mit reicher Goldverzierung und Goldschnitt. 12 fl- 20 kr. Berlin 1826—1828. Hübsche H Langbein'S, A. F. E-» sämmtliche Gedichte. 4 Theile mit 2 Stahlstich. Neue verbesserte Auflage, kl. 8. Stuttgart 1841. Velinpapier, Halbfranzbde. 4fl. Langbein'S sämmtl. Werke. 16 Bde. mit vielen Kupf-compl kl-8. Stuttg. 1841- Zn Umschl. br-neu- St. ZI fl um 10fl-La CasaS Tagebuch über Napoleons Leben. Eine treue Ueber setzung des Memorial <1e Lsinte Helene. 12 Theile und 4 Theile Nachträge. Zusammen 16 Theile gr. 8 Dresden 1822-18^5 Halbfranzbde. Statt 24fl.um12 fl. Laurent, P. M , Geschichte deS Kaisers Napoleons ZKu-strirtvonHoraz Vernet. Lexicon-Fvrmat. Leipzig (Weber) 1841 Prachtauslage auf Velinpapier. Elegant, in englischen Leinwdd mit reicher Goldverzierung n- Goldschn. i2fl 20kr. Luther's Werke- Vollständige Auswahl seiner Hauptschriften. Mit historischen Einleitungen, Anmerkungen und Registern herausgegeben von Otto von Gerlach. 1.6Bände- Mit Lu ther's Bildmß. 12. Berlin 1847. Broschirt, neu- 8fl-Nacliiavel, oeuvres. 8 volumes. (dontensnt: livre poli-tic^ue sur la ^iremieie Dec»<1k <Ie l'ite-I^ive; l'raites l^istor. et ^lolit.; l'Instou e cle ?lorence; l'srt de ls Auerre; le I'rince ; Lxame du prince ou l'^nti-Ns-ekisvel. Zr. 8- ?sris 1792. Halbfranzbände. 10 fl. Menzel, Wolfgang, Geschichte der Deutschen bis auf die neuesten Tage 2te durchaus umgearbeitete Auflage in 1 Bande. Lexicon-Format- Stuttgart 1824 Brosch. 2 fl.Zv kr. Dasselbe- 4te umgearbeitete Ausgabe in 1 Bande (2 Abtheilungen.) Mit 1 Porträt. Lexicon 8 Stuttgart 1842 Velinpapier, brosch. Statt 9fl. um 4fl-Dasselbe. Prachthalbfrzbd. m. Goldrücken. 5fl. Nuratori, I^udov. ^nton., dissertaxioni »opr» I» »nti-cliita Itslisne. tüon ?sote. S?ome. 8- Alilsno 1827. Zm Umschlage broschirt, neu. 12fl. I^eolcer, N., oeuvres completes, xudliees xsr le ksron de Stael. 15 Vol. Zr. 8- Paris 1820- Halbfranzbde. 2S fl. ?iivernois (Nancini- Ouc de) oeuvres. jg volumes »vec 2 Portraits, gr. 8- ?sris 1736—1807- Feillpapier Hüb sche Franzbde. 10 fl. kantin vesodosrds, ^nt., liistoire d'Itslie dexuis la ckute de la RePuklice romaine jusc^u'aux premieres »nnees du dixieme siecle. 9 Volumes avec 1 Portrait, gr. 8-Paris 1802. Hübsche Fran»bände. Statt 26 fl- um 12 fl. Pierer, H- A » Universal-Lexicon der Gegenwart und Ver gangenheit, oder neuestes encyklopädisches Wörterbuch der Wissenschaft, Künste mid Gewerbe, bearbeitet von mehr als 220 Gelehrten. 2te Auflage- Z4 Bände, A—A. compl gr8. Nebst «8 Kupfertafeln in Quer-Folio. Alten burg 1840—1846. Zn Umschlägen brosch. , neu. 28 fl. piron , ^.lexis, oeuvres complettes; xubliees xar AI. ki-sole^ de 5uvi^n^. 7 volumes. ^vec 1 Portrait. Fr8. Paris 1776 Hübsche Ausgabe. Franzbde. 8fl Pückler Mutkau, Fürst, Südöstlicher Bildersaal. 2 Bände« grS. Stuttgart 1840. brosch. Statt 9 fl um 4fl. Raumer, Carl von, Geschichte der Pädagogik vom Wieder aufblühen classischer Studien bit auf unsere Zeit. 4 Bände. 2te Auflage. gr8. Stuttgart 1846—1847. Velinpapier, in Umschlag drosch neu. Ivfl. Rottek'S, Earl von, allgemeine Weltgeschichte im AuSzuge für dat deutsche Volk. Mit besonderer Berücksichtigung der deutschen und der Kulturgeschichte. 2 Bände. Mit 4 Stahlstichen. gr8. Braunschweig (Westerm) 1846. Velin papier. Eleg. Leinwdbd. m. Goldverzierungen- 4fl. Z6kr. Weltgeschichte. Vollständig in 11 Bänden. Mit schö nen Kupfern und Porträt. kl8> Braunschweig 1842. Zn Um schlag drosch. 12 fl. 20 kr. Datselde. 15te Auflage in gr8. Mit 1 Porträt. Zn 12 Bänden compl- Ebendas. 1845—1847. br, neu. 15 fl. Lehrbuch de< Vernunfttrechtt und der StaatSwissen-schaflen. Ein allgemeiner Schlüssel zu den geschichtlichen Darstellungen det Verfassers und Hand - und Lehrbuch für alle Gebildeten. 4 Bände. gr8. Stuttgart 1824— 1840- Zn Umschlag brosch., neu. 15 fl. 24 kr. kousseau, 5. 5., colleetion eomplete des Oeuvres. 24 Volumes ; Supplement 6 Volumes. Lnsemble Zg Volu-mes. 8- l^eneve l782- Hübsche Stfbde. St.26fl. UM l2fl, oeuvres completes. 21 volumes avec 17 kAures et le xyrtrait de l'suteur. (!omxl. 12. Paris 1826. Zn Um schlägen brosch. 15 fl. oeuvres completes ?4 vol. et 6 vol Supplements, en summe Z0 vol. ßr8. l^eneve 1782. Zn 24KraNzbäN-den und S Broschüren, unbeschnitten. 20 fl »— — oeuvres completes, elsssees par ordre des ms-tieres, avec des notes xsr Uerner, Lrixsrd et de I'^ulnsAe. 27 vol. Mit 77 schwarzen und 44 illuminirten Kupfern und 12 Musikbeylagen. grS. Paris 1788—1792. Haldfranzbd. Statt 80 fl. um 40 fl.
Saalfeld, Friedrich, allgemeine Geschichte der neuesten Zeie seit dem Anfange der Französischen Revolution. 4 Bänd in 8 Abtheilungen nebst Register. gr8. Leipzig undAltent bürg 1815—1822. Hübsche Halbfrzbde. St.27fl um8fl. Sealtfield, Eharlet, gesammelte Werke- Iste bis Zvste Lie ferung , enthaltend: der Legitime; der Virey > Morton oder die große Tour. 8. Stuttgart (Metzler) 1845 und 1846. Velinpapier, brosch in Umschlag, neu. 7 fl. 20kr. Sand, George, sämmtliche Werke. Mit kritischer Einlei tung von Arnoldt Rüge. Ausgabe in 12. 1. bit 87. Bänd chen. Leipzig 1842—1847- Zn Umschl. br., neu« 17 fl. 40 kr. Gchefer, Leopold, autgewählte Werke. 12 Bände. (Novel len, Gedichte, Laienbrevier.) 12. Berlin 1845- br. 9fl. Gpindler, E., der Vogelhändler von Zmst. (Tvrol vor 100 Zahren.) VolkS-Roman in 4 Bänden. 8. Stuttgart 184t 1842. Belinpap., br. in Umschl. Statt 10 fl. 20sl-um 6fl. Gpindler's sämmtliche Werke. 71 Bände. Compl. 8. Stutt gart 1846—1847. Zn Umschlägen brosch., neu. 50 fl. 8tsel, ksronne de, oeuvres completes, putiliees psr son kl-,, precedees d une notiee sur le esrstere et les ?crits de Alme. de 8tael par Nme. I^eeicer de 8aus-sure. 17 volumes avec 1 po-trait. gr8> Paris 1820 et 1821. Halbfranzbde. 25 fl. Stunden d?r Andacht zur Beförderung deS wahren Christen thum« und häuslicher Gottetverehrung. 22ste Auflage, in 1 Band 4. Aarau 1842. brosch., neu. 2fl. 48kr. Dasselbe. 25ste Auflage in 2 Abtheilungen- Lex. 8 Aarau 1846- brosch«, neu. 4sl. 40kr. Dasselbe« 26ste Auflage in 8 Bänden, mit großer Schrift, für schwache Augen. grS. Aarau 1846. brosch., neu. 8fl. Dasselbe. Taschen-AuSgabe in 10 Theilen. 12. Aarau 1847. Druckpapier, brosch., neu. 8fl. — — Dasselbe auf Velinpapier, brosch-, neu. 10 fl. Sue, E., der ewige Zude. Nach Original-Mittheilungen det Nerfassert im Feuilleton det (üonstitutionel übersetzt und bevorwortet durch! Dr- Z. B Rousseau. 10 Bände. Mit 28 Illustrationen in Stahlstich. 12. Berlin 1844. br., neu. Statt 10 fl. um 5fl. Datselbe, ohne Illustrationen, brosch«, neu. 2fl« sämmtliche Werke; deutsch von Mayer, Alventleben und Diezmann« 77 Theile in 22 Bänden. 8. Leipzig (Vie-gand) 1847 Nelinpap., in Umschl. br., neu. 25fl. Datselde. 62 Bände- 5 in Leinwand und 58 brosch. Statt 20 fl 20 kr. um 20 fl. Thümmelt, A. M. von, sämmtliche Werke. 8 Theile in 4 Bänden. Nebst Leben und Porträt Thümmelt. Schiller-format. kl8. Leipzig 1829. Velinp. Halbfrzbde. 4fl 20kr. Thiers, A«, Geschichte der französischen Revolution. 6 Bände in 12 Lieferungen. Mit 6 Stahlstichen« gr12. Tübingen (Ostander) 1844 u« 1845. Velinp , in Umschl- br«, neu. 6 fl-— — AI. , liistoire de ls Revolution ?rsncasie. 5 Vo-lumes. 8- I^eip2iA (Lrokliaus et ^.ven.) 1846. Velinpa?. in Umschlag brosch«, neu 7fl Z0kr-Bentunni, D. Carl, Chronik det neunzehnten Jahrhunderts. 22 Bände, neue Folge 10 Bände. Zusammen 22 Bände die Zahre 1801—1825 enthaltend. gr8. Leipzig 1808—1827. Hübsche Halbfrzbde. m Soldr. St. 141 fl. 40 kr. um 40 fl. Noltaire't auterlesene Werke, übersetzt von Gleich, Sytax, Schnitzer und And- 20 Bände (kom. Romane; Carl XII.; Peter der Große; Henriade; Philosoph« Gespräche; Ge schichte der Völker.) gr12. Leipzig 1840. brosch., neu. Statt 16 fl. 54 kr. um 5fl. Voltaire oeuvres completes. 100 Volumes. Ai°12. össle 1791 et 1792- Neue hübsche, ganz gleiche, schwarze Steif bände mit Goldschideln Statt 100 fl. um 25 fl. — — oeuvres completee 71 volumes. ^r8. (^otlta 1784— 1790. Blaue Steifbde. m. Schildchen. St. 150 fl. um 40 fl. — — oeuvres completes 71 volumes et vie de Voltaire« Ar8. kasle 1784—1730. Cart« St 126 fl. 20 kr. um 40fl. oeuvres completes 71 volumes. Ldition de LeaU-marcliais »vec 98 kelles k^ures et la vie Voltaire. Ootka 1785—1790. Halbfranzbde. Statt 150 fl. um 50 fl. Weber, Zuliut, Demokritot, oder hinterlassene Papiere einet lachenden Philosophen. 12 Bande. grl2. Stuttgart 1842. Neue hübsche Leinwandbde. 10 fl. Werke. 12 Bände (das Papstthum und die Päpste. 2 Bände. — Deutschland, oder Briefe einet in Deutsch land reisenden Deutschen. 2 Bände. — Die Möncherey, oder geschichtliche Darstellung der Klosterwelt. 4 Bände. — Dat Ritterwesen und die Templer, Zohanniter und Marianer, oder Deutsch - Ordent - Ritter intbesonders. 2 Bände.) 2te vermehrte und verbesserte Auflage. gr8. Stutt gart 1824—1 «27. Hübsche Stfbde. St. 28 fl. 20 kr. um 18 fl Zschokke, Heinrich, eine Gelbstschau. 2 Bände. Mit 1 Por trät. gr8. Aarau 1842« brosch. 2 fl. Aehrenlese. 2 Bände. 8. Aarau 1844. br. 2fl. 45 kr. autgewählte Novellen und Dichtungen. Taschen-Aut-gabe in 10 Bänden. Mit der Abbildung von Zschokke ? Landhaut. 7te Original-Auflage. 12 Aarau 1845« br 8fl« ^ Datselbe. 8te Original-Auflage. 1847. br-, neu. 8 fl.
l/»l29j Bei I. G. Heubncr, Buchhändler am Nr. 59.), >st zu h^ben -Des Gesterreichers richtiger Standpunct. Geschrieben im Februar 1848. 8. Cöln. 15 kr. C. M. Atebst allen bisher von der Censur verbote nen Büchern ist auch daselbst zu haben: Stunden der Andacht zur Beförderung des wahren Christenthums und häuslichen Gottesverehrung. 26. Auflage in 8 Bänden. 8. Aarau 1847« 8 fl. C« M. Ausgewählte Novellen und Dichtungen
von
Heinrich Zschocke. Taschenausgabe inivBänden 8te rev. Auffaqe Aarau !547. 8fl- C. M. Ungarische Volkslieder, in einer Autwahl gesammelt von Anton Vilnay. Erste Folge. 12. Leipzig 1848. ifl. C M.
l>268l ^ Bei Wallisdansser, Buchhändler und k. k. Hoftheater-Buchdrucker, am hohen Markt Nr. 541, ist zu haben: Handbuch der gesammten landwirthschaftl. Buchhaltung. Zur Beförderung der zweckmäßigsten, die größten Bortheile gewährenden Wirthschaftt-Tinrichtungen. Nebst einer Anlei-tnng, Ergebnisse landwirthschaftlicher Unternehmungen im Voraus sicher ,u beurtheilen, den wahren Werth der Grund stücke zu berechnen, und Kosten-, Productiont-, Roh- und Reinertragt-Berechnungen mit Leichtigkeit aufzustellen. Zn Verbindung mit dem Oeconomie-ZnspectorU. Schwarz-wöller herautgegeben von Moritz Beyer, vorm. Oeconomie-Znspector u. Professor der Landwirthschaft. gr.8 24 Bogen, broschirt 2 fl. 45 kr. C. M. W. H. Th. Kägler's Elementarbuch lateinischen Sprache. Erster Lursut. 1842. 8 Bogen. 8« gebunden 20 kr. C. M. Um diesem guten, in der Fluth neuer derartiger Erschei nungen nicht gebührend beachteten Werkchen besser Eingang zu verschaffen, wird datselbe in Partien von mindestens 8 Exemplaren zu dem ermäßigten Preise von l6kr. E.M pr. Exemplar abgelassen. Einzelne Exemplare behalten den bis herigen Ladenpreit. St gibt bei anerkannter Brauchbarkeit — kein ähnlich»« billiget Schulbuch. ^ Für Freiheit. ^ National - Garden - Lied. Gedicht von I. S- Tauber-Musit von I« R« Schachner. Als And enken an die ruhmwm digen Tage 13.14.15. MSrz1848. Der ganze Crtrag ist den verwundeten Mitkämpfern gewidmet. Herr H« Engel hat den Druck der ganzen Auflage gratis besorgt. Preis: ««kr. Conventions-Münze. Bestellungen auS den Provinzen sind gegen üblichen Rabat, in dem Hauptverlage H. Engel (Gundelhof Nr. 588) zu machen. Auch sind Exemplare im Comptoir der Wiener Zei tung zu haben.
B e i
Schaumburg ^ Comp., Wollzeile Nr. 775, KaulfußWandel« C., Mörschner's W"' KI. Greß,
Carl Gerold k Sohn, Strphansplatz Nr. 625,
Kohlmarkt Nr. 1150,
Spänglergaffe Nr. 427,
sind zu haben, und wird Best^Mlg angenommen auf: Z b B t e N. Zeitschrift für Politik und Literatur, redigirt von I. Kuranda. 7ter Jahrgang 1848. Preis des ganzen Jahrgangs: 15 fl. Conventions - Münze.
5 RN
Außerdem werden in obigm Buchhandlungen alle Zeitschriften Deutschlands um die bestimmten Pränumerationspreise nach vorausgegangmer Bestel-lung regelmäßig zu haben seyn. »2-«Z " In der Carl Haas nen Buchhandlung in Wien, Singerstraße Nr. 878, ist so eben erschienen:
glorreichste Tage, der 1Z., 14«, 15. März 1848. Eine Denkschrift an die Ereignisse dieser, ein Blättchen in die Geschichte aller Tage F. C. Schall. Geh. Preis: 20 kr. Conventions-Münze. Die Hälfte des Reinertrages dieser Schrift ist von dem Verleger als Beitrag zu bem Fonde zur Errichtung eines Denkmales für die am ÄS. März d. I Aes^Nenen gewidmet. Bedeutendere Beiträge übernimmt und quittirt die genannte Buchhandlung» um solche alsbald dem betreffenden Comite zu überliefern»
sz729^l
^^Wohlfeilste Kochbücher!
In der
Buchhandlung von Joseph Wenedikt's Witwe «? Sohn in Wien, am Lovkowitz-Platz Nr. 1100, im Bürgerspital-Gebäude, ist in Conv« Münze zu haben : Neues und unentbehrliches Kochbüchlein für Stadt und Land, insbesondere für Mädchen und junge Hausfrauen. Ste Auflage. Erfurt, brosch. 8 kr.
Die Kunst Pasteten Bäckerei in ihrem ganzen Umfange. Enthaltend die wichtigsten Vorschriften und Regeln in Hin sicht auf die Pasteten-Bäckerei im Allgemeinen, nebst gründ lichem Unterrichte mehr als sechzig der beliebtesten, delikate sten und pikantesten Arten Pasteten in jeder anständigen Haushaltung zu bereiten. Von einem praktischen vielerfahrnen Mundkoch und Pasteten-Bäcker. Erfurt 1846. brosch. Z0kr.
Neuestes und allgemeines Kartoffel Kochbuch für Jedermann, welches deutlich lehrt, die Aartoffeln auf das Mannichfachsie zu benutzen, insbesondere die schmackhaftesten Gerichte davon herzustellen. 4te Auflage. Erfurt, broschirt S kr. Die Kuchen Bäckerei und Haus-Conditorei, Gottlob Gerlach. Zweite Auflage. Erfurt 1845« broschirt 8 kr.
W u
Vollständiges r st - B
u ch,
oder die Kunst, alle Sorten Würste zu bereiten, nebst einer gründlichen Anweisung zum Räuchern und Einpöckeln« Zte Auflage. Erfurt, brosch. Skr.
t 8W«. Nl VW. k.k. Hof-Buchhändler am Graben, im Sparcasse-Gebäude, ^ nehmen nun mit Vergnügen Bestellungen an auf die in allen S tanden veltevre Oesterreich's Jntereffe fördernde Ze,tschr,st:
rcNzbsteN«
Zeitschrift für Politik und Literatur, redigirt von I. Kuranda. Wöchentlich erscheint regelmäßig ei» Heft, was wir pr. PoA beziehe« Preis des ganzen Jahrgangs nur 15 fl. C.M« AS'Außerdem sind in obiger Buchhandlung alle bisher ver boten gewesenm Werke geschätzter Autoren, als: Jean Paul's Werke, Rotteck's Weltgeschichte und dessen Staatslexicon, Schlo ßers Werke, die poetischen Erzeugnisse unserer im Zn- und Aus lande gefeierten Poeten Anastasius Grün und Lenau zu haben.