
ATT
. Lleitcitions-Kundmachung. ^ De« I9-I September 1848, unk 9 Uhr Vormittag«, werden in der hiesigen Ex-Carmeliterinnenkloster - Easerne nachste hende Gegenstände, welche den beyläufigen Bedarf de« Re-gimentSspital« und det Regime«tt-Knabenerziehung«hause<
de« Ritter von Heß 4ssten Infanterie - Regiment«, in der Zeit vom 1. December 1848 bi« Ende November 184g aus machen, im Wege der öffentlichen Versteigerung an die Min destfordernden zur Lieferung an da« gedachte Spital und Erziehungthau« Hindangegeben werden-
Beyläufiger Bedarf fürs
Spital
Loth
sovo tsoo .260 1400 ZU Z 2800 >- S 4200 » S ssoo
Ü700 s 16 Loth 2K00 » 26 Loth 260 400 sieo zovo 240 240 600 SV «60 «60 70 2400 1«0 240 200 Z60 200 e 2 Z«0 20 20 z 200 «0 12 480 1
Srzieh-hungt-hau«
12100 1400 ««0
ZS0V 1S00 2700 27S0 SZV 7S0 100 Z4S0 ZV0 9S0 1S70 20 18S0 60 eo 2100 1S0
480
7S0 2S0
Summa
Artikel
In Folge hoher An ordnung enthalten die nebenstehenden Artikel bey Verab reichung nach dem sonst üblichen Maße auf
einen Metz. it Maß
Pfund
Beyläufige Caution in CM.
fl.
kr.
17M Pfund 1200 Pfund 1760 Pfund
1866 Pfund Z6K0 Pfu«d
7844 Pfund 1860 Pfund 2100 Pfund 4950 Pfund Z000 PfUNd 8Z0 PfUNd 990 Pfund 240 Pfund 4oso Pfund so Pfund 96Z Pfund 990 Pfund 2220 Pfund so Pfund 4?so Stück 240 Pfund 200 Maß 2200 Pfund S10 Pfund 200 Pfund 6 Pfund 2 Pfund Z60 Maß 20 Mas 20 Maß 2 Maß 200 Stück S60 Pfund 12 Maß 480 Maß 1 Pfund 720 Pfund 2S0 Pfund
Rindffeich Kalbfleisch Reiß
Mundsemmeln neugebacken Mundsemmeln altgebacken »um An schneiden Halbweiße« Brot gerollte Gerste Weizengrie« Mundmehl Semmelmehl ^Pohlmehl Erbsen Bohnen Erdäpfel rohe Gerste Rmdschmalz Schweinenschmalz Salz Kümmel Eyer Zwiebel Essig mit dem vorgeschriebenen Grad Sauerkraut Zwetschken saure Rüben Zucker Kren weißer Oesterreicher Wein rother Ofner Wein Bier Branntwein Blutegel ordinäre Seife Wachholderbeeren Citronen Milch Majoran Rüb«öhl Unschlittkerzen
9M/n 7SLj/zz 67^^/zT Sö^^zz 82^/zz SZ2»/zz »s e^k/zz
l«/z.
250 »7 28
IS 25 26 19 28 4S 21 S 7 2 12 42 21 17 1 5 1 2 7 8
11 1
2 12
IS 7
4» ZS 9
29 S4 S0 S6 22 22 4S 26 20 10 21 40 SV 20 40 16 24 40 20 40 14 1 21° 36 16 2 40 15 4 so Z 12
1. Zeder, der zur Licitation zugelassen werden will, muß durch regelmäßige Eertificate oder GewerbsautübongS-Ipatente sich für die Eigiwng zur ffoncurrenz »»«weisen. 2. Zeder Liritant muß zur Sicherstellung der ContractS-Bedingnisse noch vor Anfang der Licitation die für die be treffenden Artikel hier obeübenannte Caution bar erlegen Diese Caution kann entweder in barem Gelde, wovon je doch keine Interessen bezahlt »erden, oder in k. k. StaatS-papieren nach börsenmäßigem Course, öderen einer Real-Lautio'n, oder endlich in einem gehörig versicherten, von dem k. k. Fiskalamte gültig anerkannten Bürgschaftsinstrumente bestehen. 2. Sind die Contrahenten verbunden die erstandenen Ar tikel auch dann einzuliefern, wenn bey ein oder dem andern Theile derselben die Ratifikation etwa wegen zu hohen Prei se« versagt werde» sollte. 4. Nachträgliche Offerte werden nicht angenommen. Sollten jedoch entweder vor oder während der Licitation schriftliche Offerte eingereicht werden, so müssen sie mit der »orgeschriebeyen im 2. §. bemerkten Caution und dem oben im 1. 6- bedungenen Befähigungtpatente oder Certificate unter genauer Angabe der angebothenen Objecte belegt wer ten. Im Falle aber ein mündlich gemachte« Aniboth im Wege der Licitation mit einem schriftlichen ganz übereinstimmend seyn sollte, so erhält Erstere« den Vorzug. Zst da« Offertanboth billiger, so wird, wenn der Offerent anwesend ist» mit ihm und den mündlichen Licitanten die Verhandlung fortgesetzt. Wenn aber mehrere schriftliche Offerte gleichlautend und billiger wären, al« da« mündliche Offert, so wird mit Ersteren von Seite der Commission eine Verlosung vorgenommen. Unversicherte Anböthe «erden nicht angenommen. 5. Die Evntrahenten haben den classenmäßigen Stämpel nach herabgelangter Genehmigung für «in Pare de« Licita-tivntprotokollS nach den ihnen zukommenden Antheilen aui Eigenem zu bestreike». 6. Dem Militärspital so wie dem RegimentSknabenerzie-huogShauS und sonstigen mit der Erfüllung der eingegan genen Verbindlichkeit beauftragten Behörden steht e« frey, die zur pünktlichen Erfüllung de« Contract« geeigneten Maßre geln zu ergreifen. Dagegen steht auch dem Evntrahenten für alle Ansprüche,!
welche er au« dem Licitation«protokoLe herleiten zu können glaubt, der Rechtsweg offen. 7. Der Contrahent ist verbunden, da« Spital »ach seinem beyläufigen Krankenstand von 66 Kranken und rückfichtlich de« ErziehungthauseS nach dem beyläufige« Stand von 100 Köpfen vom 1. December 1848 bi« Ende November 1849 ohne Rücksicht auf den erhöhten oder verminderten Stand und Bedarf, dann ohne Unterbrechung mit dem jeweiligen Erfordernis an Nictualien und Getränken, dann an Blut egeln, Seife, Wachholderbeeren und sonstigen Erfordernissen um die in dem gegenwärtige» Licitation«protokolle festgesetzt «erbeuten Preise und nach Abschlag de« etwaigen Procenten-Nachlasse« zu versehen. S. Die Lieferung der Victualien und Getränke geschieht von 8 zu 8 oder von 15 zu IS Tagen, je nachdem e« der Spital«- oder Erziehungthaut-Commandant für nöthig er achtet, mit Autnahme de« Fleische«, Brote«, Biere« und der Milch, dann der Grünzeuge, welche täglich frisch eingeliefert werden müssen. Die zu liefernden Quantitäten an diesen 4 Artikeln wer den dem Evntrahenten täglich, über die übrigen aber jedes mahl, wenn e« der Bedarf erfordert, mittelst gehörig be stätigter Anweisung de« Spitalt respective Erziehungthau se« bekannt gegeben werden. Die Lieferung der Blutegel und Seife geschieht, je nach dem es der Spitals-Commandant nach der ärztlichen Ordi-nation für nöthig erachtet. Die zu liefernden Quantitäten an diesen 2 Artikeln wer den dem Evntrahenten jede«mahl, wenn e« nöthig ist, mit telst gehörig bestätigter Anweisung de« Spital« bekannt ge geben «erden. 9. Zm Allgemeinen müssen die Victualien und Getränke von guter Qualität seyn, in«besondere aber muffen s) die Mundsemmeln, d. i. Semmeln von Mundmehl müs sen jene zum Speisen täglich frisch und resch gebacken seyn, wogegen die zum Einschneiden in die Suppe, und zum Be reiten der Speisen 2 bi« 2 Tage alt» jedoch sonst ganz gut beschaffene Mundsemmeln seyn müssen Das Halbweiße Brot soll wenigsten« am Abend zuvor ge backen, aber auch nicht über 48 Stunden alt seyn, und aut einer zur Hälfte au« Weizen, zur andern Hälfte au« Korn mehl gemischten Mehlgattung erzeugt werden, ohne daß beym Vermahlen de« Weizen irgend etwa« an Mund oder Sem melmehl oder beym Vermahlen de« Korn an weißeren oder Vorschußmehl ausgezogen werden darf. ,
Zur Erzeugung diese« Brote«, soll sowohl aut dem Wei zen als auch au« dem Roggen (Korn) nur einerley Mehl unter Autziehung von 12 Pfund Kleien, «on jedem Zentner Frucht erzeugt, das derartige Weizen- und Roggenmehl zu gleichen Theilen mit einander vermengt, und bey der Berei tung de» Brotes auf jeden Zentner Mehl 16 Loth Salz bey geben werde«. Jede andere Mischung von Mehlgattungek ist alt «ine der gesetzlichen Bestrafung unterliegende Nahrung<j>erfäl-schung strengstens untersagt. t,) Da« Rind- und Kalbfleisch muß frisch und erstere« kein Kuhfleisch seyn, un s muß ohn« Zuwage in einem Stück« in vorder» oder hintern Vierteln eingeliefert werden. c) La« Mund- und Semmelmehl muß von rein«« guten Weizen erzeugt seyn. <t) Die Hülsenfcüchte müssen gehörig gereinigt, ohne Ge ruch und Staub, trocken und nicht geim'scht seyn. e) Da« Rmdschmalz muß au« frischem, reinem Butter er zeugt, nicht ranzig, übel riechend, oder mit fremden Fett gattungen vermischt seyn, so wie das Schwemschmalz frisch» rein und von durcha»« guter Beschaffenheit stpn muß. k) Die Zwetschken müssen trocken, süß, nicht verbrannt, oder wurmig seyn. ß) Sowohl der wsiße, al« der rothe Weine muß abgele gen, ohne einer der Gesundheit schädlichen Zurichtung und letzterer durchau« Ofner seyn. d) Der Essig muß von gutem Geschmack und gehöriger Säure seyn. i) Der Branntwein muß l8gradig, und k) da« Bier gut abgelegen seyn, dann !) dtr Zucker von mittlerer Gattung seyn-m) Die Blutegel und Seife müssen von guter Qualität seyn. Erster« nach dem Bedarf immer frisch und in einem gesunden Zustande eingeliefert werden, und die Seif« gut ausgetrocknet und im richtigen Gewichte seyn. ») Di« gegossenen Unschlittkerzen müssen von reinem Talg, ohne Bsymischung anderer Zettarten und gehörig abgelegen seyn. o) Deßgleichen muß da« Brennöhl von reinem Rüd«, ge hörig klar und ohne Beymischung anderer Fettarten, wodurch die natürliche gute Qualität desselben vermindert würde, be schaffen seyn. 10.DieeingeliefertenArtikel werden in Gegenwart der Lie feranten von dem Spital« und respertive Erziehungthau« -Eommandanten genau untersucht, und die nicht qualitätmä ßig befundenen dem Evntrahenten mit der Weisung sogleich andern von guter Qualität herbeyzuschaffen,. zurückgestoßen, und wenn er in der bestimmten Zeit nicht andere qualität-mäßize eingeliefert hat, «erden solche auf seine Kosten wo ander« angekauft. Glaubt der Contrahent aber sich durch den Au«spruch der Commission gekränkt, so kann er auf seine Kosten eine un parteyische Commission begehren. Die qualitätmäßig befundene« Artikel aber werden in da« Spital«-und respertive Erziehungthaut-Victualienmagazin übernommen und in Gegenwart der Liferanten abgewogen. 11. Die Kosten der Zufuhr der verschiedenrn Victualnn, Getränke und sonstigen Erfordernisse, so wie der Einfuhr«-zoll, sind von dem Contrahenten zu bestreiten, ohne deßhalb vom Aerar eine Entschädigung anzusprechen. 12. Der Contrahent ist verpflichtet, die ihm bekannt gege benen Bedürfnisse au Victualien und Getränken, dann Blut egeln in reinen geruchlosen Geschirren und respective Fässern einzuliefern, und der Gefahr de« Verderben« vorzubeugen, weil im Widrigen die aut diesem Grunde verdorbenen Ar tikel von dem Lieferanten mit andern qualitätmäßigen auf seine Rechnung ersetzt «erden müssen. 12. Alle Artikel mit Ausnahme der Eyer, welche nach Stü cken berechnet werden, müssen im Wiener Maß und respec tive Gewicht eingeliefert werden. 14. Für die im Laufe des Monath« vorschriftsmäßig er folgte Lieferung wird dem Contrahe,,ten mit Ende desselben der nach' den festgesetzten Eontractpreisen und nach Abschlag des allenfalls noch zu Gunsten de« Aerart bedungenen Pro-centen-Nachlasse« berechneten Betrag gegen die classenmäßig gestämpelte Quittung au« der Spital«- und respertive Erzie-hungthauScassa erfolgt werden. 15. Der Contrahent ist verpflichtet die übernommene Lie ferung der Victualien, Getränke und sonstigen Erfordernisse auch in dem Falle ohne Unterbrechung und ohne dafür eine Entsckädigung vom Aerar anzusprechen, fortzusetzen, wen« das Svital während der Dauer de« Contract« an die Admi nistration eine« andern Truppenkörpers überginge. Der Contract kann nur in dem Falle al« erloschen betrach tet werden, wenn das Spital gänzlich aufgelöst wird, in wel chem Falle der Contrahent 14 Tage früher von dem Spital«-Commando in Kenntniß gesetzt werten wird. Der nähmliche Fall wird auch bey dem Regimentt-Knaben-Erziehungthau« beobachtet. 16. Der Contrahent darf unter keinem Virwande die er standene Lieferung weder ganz noch theilweise an einen An dern abtreten. 1?. Die vorstehenden Puncte sind für de« Bestbiether von dem Tage det von ihm gefertigten Licitationtprotokoll«, für das Aerar aber erst vom Tage der erfolgten Ratifikation bindend. Zm Falle der Bestbiether nach der ihm bekannt gemachten Ratifikation des LiritationSacte« die ContractS-Bedmgungen nicht pünktlich erfüllt, so ist da« Aerar berechtigt ihn entwe der zur Erfüllung desselben zu verhalten, oder den Contract auf dessen Gefahr und Unkosten neuerdings wo immer, wie immer, »on wem immer und um was immer für Preise bey-zuschaffen, und von dem Contrahenten die Kostendifferenz zu erheben, wo sodann die erlegte Eautio« auf Abschlag der zu ersetzenden Differenz zurückbehalten, oder wenn sich eine hö here Beköstigung nicht ergeben solM, al« verfallen eingezogen wird. St. Pölte» am 22. August 5848.