
«»«
Wie., Aie neueste Lage Uugerns Die radikale Presse, welche , so viel unendlich Be lehrendes über unsere heimischen Zustände verbreitet, sie, die durch ihre tiefen und originellen Ansichten über Staatsrecht, Politik und Revolution, so wie durch ihren feinen Tact, ihre Besonnenheit und den Adel ihres Ausdrucks alle Welt höchlich entzückt, widmet sich mit aufopferndem Heldynmuthe jetzt auch äußeren Angelegenheiten. Nachdem sie unseren Reichs tag gehörig zermalmt und abgethan, eilt sie dem Volke der Magyaren zu Hilfe und stirbt fast vor Entzücken darüber, daß die kürzlich abgereisten De putaten des Pesther Reichstages mit rothen Federn und Bändern geschmückt von bannen fuhren. Es gehört zu den kleinen Leiden unseres consti-tutionellen Lebens, daß wir mit einer Partei ge segnet sind, der Ales recht und erwünscht ist, was zur Zerreißung der Gesammtmonarchie führt. Wenn es z. B. den Leopoldstädtern, auf ihre insularische Lage pochend, gefiele, sich von Wien loszureißen, so würden gewisse Leute auch Beifall klatschen! Es gibt keinen Unsinn dieser Art, der groß genug wäre, sie von ihrenl Manifestationen abzuhalten. Die Lage von Ungarn ist eine sehr precäre, sehr critische. Aber im Grunde genommen ist Niemand daran Schuld als Ungarn selbst. Das Unrecht ward als böse Saat gestreut. Wundert man sich jetzt, wenn es wuchernd seine traurigen Früchte trägt. Ein jun ger „phantastischer und unpolitischer" Schriftsteller debütirte kürzlich „iu Iiunxariois" mit verschiedenen Artikeln, die in jeder Zeile gänzliche Unkenntniß des Gegenstandes verrathen und mit dem ihm eigenen ideologischen MechtMser getränkt sind. Wir bleiben den Beweis für unsere Behauptung nicht gerne schuldig und verweisen darin auf jene hochkomische Stelle, worin e5 heißt, Metternich habe die Zollschranken zwischen Ungarn und Oester reich erbaut. Diese den ungarischen Handel läh mende Institution sei der Zündstoss für das Feuer des Hasses in der Brust dex Ungarn geworden und dergl. iH. Alle Welt aber weiß, daß die Entstehung der Zollschranken mindestens drei volle Menschenalter über Mette rnichs Walten zurückreicht, daß die letzte revolutionäre Bewegung Ungarns gegen das Haus Oesterreich im I. 1723 endete und daß nur von dg ,he,r. jener Zündstoff, datirt, der erst seit 1825 und 1830 durch—einen Mrstschnischen Beisatz von Liberalismus zu einer Rakete gefertigt ward, die jetzt dem Zerplatzen so ziemlich nahe steht. Alle VZelt weiß, daß die Zollschranken zwischen Ungarn und Oesterreich nothwendig sind, weil es gilt die hochbtstchMt^ diesseitige Protmction vor jenseitiger Concurrenz zu beschützen. Derselbe Schriftsteller huldigt sehr barocken Ideen in Betreff der Stellung, welche die Völker in einem bestimmten Staatsverbande einnehmen. Er liefert Studien für'Landka^tenmacher; er entläßt die Na tionalitaten nach Gefallen, er ermuntert sie förmlich zur politischen Desertion, der! große Mann hat sich zum Bundesgenossen Karl Alberts aufgeworfen und die Italiener befreit. Wie ein zweiter Alexander trägt er jetzt sein Schwert nach Ungarn, schlägt den Ban Jellachich furchtbar zu Boden, vernichtet durch eine Seitenschwenkung den unglücklichen Hrn. v. Wessen-berg und setzt sich dann selbstzufrieden auf den Trüm mern von Europa nieder. Dieser Entsetzlichste der Entsetzlichen heißt Dr^. Jellinek. Wir glauben nichts daß die beliebige Lostrennung der Nationalität im Gedanken der europäischen Re volution des Jahres 1848 ^ lag. Jede europäische Macht, die einseitig eine solche Theorie aufzustellen wagte, würde augenblicklich alle andern gegen sich haben. Gäbe sie aber nur die Bestandtheile ihres eigenen Reiches aus kosmopdlitischem Wahnsinne preis, so! würde sie das Gelächter der ganzen vernünf tigen Welt zum Danke ernten. So scheint Deutsch land seine Aufgabe nicht zu verstehen, und so kann eigentlich nur Der radotiren, der nicht fühlt, was ein Vaterland ist. Wir haben gesehen, wie im verflossenen Jahre die wehrgerüstete Schweiz den naturwidrigen Sonderbund sprengte und wie Europa mit Recht dazu Beifall klatschte. I In der Wiener Revolution finden wir auch nur die Tendenz, den Völkern, wetche derzeit Oesterreich konstituiren, die Freiheit, aber durchaus nicht ein Los-lassungsprivilegium zü schaffen»
Wir können daher auch fragen, woher Ungarn das Recht nahm, sich ganz und gar von der Gesammt monarchie loszureißen. Man wird auf die bekannten Vkärz - Concessionen hindeuten. Aber die Integrität eines Staates steht höher als jede anderweitige Rück sicht. Jene Concessionen waren in Sturm und Hast gegeben oder eigentlich genommen. Den deutsch - sla visch-italienischen Erblanden gegenüber waren sie nicht zu rechtfertigen, da die pragmatische Sanction ausdrücklich sämmtliche Völker und Ländertheile Oesterreichs zu wechselseitiger Unterstützung und Hilfe leistung verpflichtet. Selbst wenn der Herrscher von Oesterreich am 16. März noch absolut gewesen wäre, selbst dann durfte er Ungarn nicht ohne die drin gendste Nothwendigkeit eine Stellung verleihen, wo durch es üe tÄota unabhängig wurde. Es ward ein Recht der übrigen österreichischen Erbstaaten verge ben. Alle Macht war in die Hä'nde hes Palatins nie dergelegt worden, der legitime König selbst behielt davon nur den Schatten. Und wie gebrauchte Ungarn sein neues Recht? Of fenbar zum Schaden der Gesammtmonarchie. Es weigerte sich Theil zu nehmen an der Tragung der Staatsschuld, es knüpfte selbst dieses vage Verspre chen an Bedingungen, es hemmte den Vertrieb un serer Banknoten, es that alles Erdenkliche, um so viel Silber als möglich aus der Bank herauszuzie hen, es erhöht die Grenzzölle auf mehrere Einfuhr artikel, ohne daß wir bis jetzt solche Repressalien brauchten; es ließ sich hinter dem Rücken Oesterreichs in Unterhandlungen mit fremden Mächten ein; vor Kurzem erst brach es die telegraphische Verbindung mit Wien ab, und zu alldem ist es den versproche nen Beitrag für Centralausgaben bis zur Stunde schuldig geblieben; eine Perle aus dem österreichischen Länderkranze, Siebenbürgen, ward der entführten ungarischen Krone eingefügt. Ungarn hat daher von den ihm im März verliehe nen und im April neuerdings zugesicherten Rechten üblen Gebrauch gemacht; es hat die aus der prag matischen Sanction fließenden Verpflichtungen in schnödester Weise unerfüllt gelassen, hat seine Macht sogar zum Schaden Oesterreichs gebraucht. Das was Ungarn bis jetzt an Oesterreich gethan, dürfte ein genügsamer Fingerzeig sein, um zu erra then , was Ungarn gethan haben würde, wenn es vom Glücke begünstigt, wenn der Rächer nicht aus seinem Schooße selbst geboren worden wäre. Noch ganz gut erinnern wir uns des im Jahre 1844 im-provisirten Schutzvereins, der ganz und gar auf Ausrottung des österreichischen Jndustrieabsatzes be rechnet war. Unvergeßlich bleibt uns, daß die De-putirtenkammer des vorletzten Reichstags auf Zoll sperre antrug, statt daß sie die selbst von der abso luten Regierung Oesterreichs sehnlich gewünschte Zoll einigung im wahren Interesse der Gesammtheit an zubahnen bemüht war. Jene Gelüste wären jetzt bei einigem Glücke bald verwirklicht geworden. Ungarn hätte die unvergleichlichen Vortheile seiner geogra phischen Lage monopolisirt, statt sie mit Oesterreich brüderlich zu theilen. Es hätte sich beliebig nieder gelassen an der reichgedeckten Tafel, und um den verschmachtenden Nachbar nicht gekümmert. Diejenigen nun, welche ihre Sympathie den revo lutionären Bestrebungen einer gewissen, ungarischen Partei zuwenden, thun es nur deßhalb, weil sie die Revolution überhaupt wollen, weil ihnen der Be stand Oesterreichs ein Dorn im Auge ist, weil sie Plane hegen, die der Existenz dieses Staates, möchte er die freiesten Institutionen der Welt bekommen, unbedingt widerstreben. Dieser antiösterreichischen Partei auf das Entschiedenste gegenüber zu treten, ist die heiligste Pflicht eines jeden österreichischen Ministeriums, Heisse es, wie es wolle. In dieser Richtung nur die mindeste Schwäche zu zeigen, wäre Hochverrath. Das verwirrende Geschrei, welches die anarchische Presse tagtäglich ausstößt, - um das Schreck bild einer Reaction, die Niemand will, woran Nie mand denkt, weithin zu verbreiten, prallt macht los an dem gesunden Sinne der österreichischen Völ ker ab. Das Ministerium — wir glauben es mit fester Zuversicht — will die Freiheit, die Begrün dung und Entwicklung gedeihliche? Institutionen. Doch wie an der Freiheit so muß es auch unerschüt terlich fest halten an der Integrität und Würde des Gesammtstaates. Mit allen Parteien ist eine Ver ständigung möglich, nur nicht mit jener, welche d^rch alle gedenkbaren Mittel der Schrift, der Rede
und der That an der Auflösung Oesterreichs ar beitet.
Beschlusse des Verwaltungsrathes der Wiener Na tionalgarde vom 11. Sept. 1848. 1. (Ueber Bildung neuer Comp.) Alle jene Com pagnien, welche vor Beschluß des Verwaltungsrathes vom 28. August sich gebildet haben, d. i. die Anzeige an das Ober-C?mmando gemacht und die Chargen-Wahlen vorgenommen haben, können von obigem Beschlusse nicht getroffen werden, jene Compagnien aber, welche nach Erlaß jenes Beschlusses sich gebildet haben in Bezirken, wo die übrigen Compagnien noch nicht alle auf den normalen Stand gebracht sind, können nicht als bestehend anerkannt werden. 2. In Betreff einer Anzeige der hiesigen Stadt hauptmannschaft bezüglich des Emanuel Schacherl, ist dem 1. Bezirke und der 3. Comp. desselben, die Weisung zuzumitteln, obiges Individuum als nicht zur hiesigen Gemeinde gehörig, aus den Standeslisten zu streichen. 3. (Den Radetzkyschen Ehrensäbel betreffend.) s) Es soll ein Cavallerie-Säbel von inländi scher Erzeugung geliefert werden; k) es soll hiezu die Klinge von Hausmann gewählt werden; o) es solle dif von der Commission vorgeschlagene Zeichnung angenommen werde» und «1) die Bestellung und Ueberwachung der Ausfüh rung der angenommenen Zeichnung, derselben Com mission überlassen bleiben, vorbehaltlich der darauf anzubringenden Worte, worüber sich der Verwaltungs rath eine weitere Beschlußfassung vorbehält. 4. (Ueber Wachmäntel.) ») Es solle für je Einen Posten Ein Wachmantel bestimmt werde.n. b) Es solle nach Verhältniß der jetzt bestehenden Posten auf 173 und 27 als Reserve, in Summe auf 20Ü Wachmäntel angetragen, und o) Zur Herbeischaffu-ng der Wachmäntel gemäß obigem Beschlusse eine Kommission aus 5 Mitglie dern (Stach, Herrmann, Kellner, Chazel und Fellner) niedergesetzt werde. Im Auftrage des V. Rathes der Wien. Nat. Garde Ernst, Actuar.
Oessentliche Sitzung des.Preßgerichtes. Gegenstand der Verhandlung ist Nr. 21 vom »12. Juli des „Wiener Charivari," durch welches Herr Sig. Eng länder als verantwortlicher.Redacteur und Ver fasser des „leitenden Artikels"^ erstens den Fürsten Windischgrätz und zweitens die Ossiziere und die ge-sammte Armee an ihrer Ehre beleidigt zu haben, beschuldiget wird. Dr. Bauer plaldirto, da der Prozeß auf An suchen des Kriegsministeriums eingeleitet wurde. Hr. Engländer wird durch Herrn Dr. Andr. Freiherrn v. Stifft Maior vertheidiget. Die Geschwornen sprachen das „Nicht schul dig" in Bezug auf den 1. Punkt, das „Schul dig" jedoch im!2. Puncte aus, und das Gericht bestimmte die Strafe auf Anttagj des, Staatsan-waltes auf das geringste Ausmaß von 3 Tagen ein fachen Arrest. ,
Börsenbericht. (Mittags 1 Uhr.) Die herrschende Mißstimmung wegen des Zauderns des Admirals Albini zur Verlassung Venedigs brachte in Verbin dung mit den ungarischen Verwicklungen alle Effecten zum Fallen. Bank-Actien 1O3O—1060. 5->/o Metalliques 75-75Vs. Lotterie-Anleihe v.J. 1834 128—129. „ „ „ 1839 34—85. ' Kaiser Ferdinands Nordbahn 102—KM/z. Wien Gloggnitzer. K. vollw. Duc.-Agio 14—15°/o.
Haupt-Redacteur. A Adolf Schmidt. ^ Druck und Verlag der Edlen von Ghelen'fchen