
4«»
C o « v o e a t i o n e n
^izz48^ Erben und Gläubiger nachbenannter Verstorbenen.
Bor dem Zzistizamte Königstetten V O. W. W. haben all« Jene, welche an dem Nachlasse der am Z. April 1848 zu Königstetten verstorbenen Witive Anna Maria Müllner, des am 7. August 1848 daselbst verstorbenen Hausbesitzer« Joseph Pflanzer; der am Z2. März 1848 zu Zeiselmauer verstorbenen Wir-vs Anna Maria GchSrg; de< am 24. Mär» Z848 zu Staatdorf verstorbenen KleiuhSutlert Zvs. Trinko; des am ?. März 1848 zu Wolfpassikg verstorbenen Hautbe-sttzer« Antyn Steuerwald; der am Z. April 1848 zu Mör dern verstorbenen Kleinhäutlsrinn Theresia Weidlinger; der am 18. April -1848 zu Muckendorf ve-rstvrtenen AuSnehme-rinn Barbara DrarslMyer» der am 8. M^y 1648 zu Zei selmauer verstorbenett^Witjve Zosepha Valentin; de« am 12. May 1848 zu Zeiselma-uer verstorbenen Fleischhauer« Kranz Dovjpler, det am 14 May 18i8 daselbst verstorbenen Hausbesitzer» Franz Kainzbauer; det am 26. März 1848 in Wien verstorbenen beurlaubten Fuhrwesentgemeinen Franz Gtaar; de« am S. Zuniut 1848 in Tulbing verstorbenen Pfründner« Carl Hunitdorf»«; der «m 8. Zuniu« 1848 da selbst verstorbenen Findlinge« Katharina Doppler; der am 22. Zuniut 1848 zu Zeiselmauer »erstorb-nen Auinehme-rinn Katharina Kießler; de« am 22. Zuniu« 1848 zu St. Andrä verstorbenen Schmidgesellen Franz Langenbacher; de« am 2S. April 1848 zu Greifenstein! verstorbenen Witwer« Leopold Adler«berger; der am 13. Julius 1848 zu Tulbing verstorbenen AuSnehmerinn Theresia Hemelmayer; der am Zl7. Februar 1848 zu Staatdorf verstorbenen Pupillinn Ka tharina Kvstial; der am 2 August 1848 zu Mördern ver storbenen Kleinbäutlerinn Theresia Amreiter; de« am5. Au-AU st 1848 zu Gugging verstorbenen Au«nehmerS Georg Art-ner; de« am 12. August 1848 zu Mtenberg verstorbenen Hausbesitzer« Florian Niedl; der am 14. August 1848 zu Gtaasdorf verstorbenen Hau«besitzerikn Anna Maria Kölln-böck; de« am 17. August 1848 zu Zeiselmauer verstorbenen Hausbesitzer« Franz Reisenkhaler; de« am S.August i84^zu Langenledarn verstorbenen Mühljungen Andreas Wendler, entweder »l« Erben, oder al« Gläubiger wa« immer für einen Anspruch zu stellen haben, entweder persönlich» oder durch gehörig Bevollmächtigte bey der auf dem 25. Septem ber 1848, Vormittag« 3 Uhr bestimmten Tagsatzunz münd lich oder bis dahin schriftlich bey diesem Gerichte anzumel den und zu liquidiren; widrigen« den Gläubigern gemäß h. 8t4 b. G. B. an diesen Verlassenschaflen, wenn sie dürch Bezahlung der angemeldeten Forderungen erschöpft seyn soll ten, kein «eÄerer Anspruch zustande, al« ihnen ein Pfand recht gebührt, die Verlassenschaflen aber mit den sich berett gemeldeten Erben abgehandelt, und die Einantixortung an diejenigen, welche sich hierzu rechtlich «erde» autgewiesen habe», ohne «eitert erfolgen wird. Königstetten em ZS. August 1848. 
sizszH Verlaffenschasts-Gläubiger «ach ^ Joseph Appl. Bon dem Civilgerichte der k. k. Haupt - und Residenz stadt Wie« wird hierm t bekannt gemacht: E« sey auf An langen det Herrn Doctor Teltscher, al« Bevollmächtigten de« Erbe« Johann Georg Appl, Schuhmacher zu Cottbus im Königreiche Preuien, zur Erforschung de« Tchulden-stande« der Verlassenschaft det am 12. Map 1848 in der Borstadt Landstraße Nr 64 mitTestament verstorbenen Jo seph Appl, gewesenen bürgerlichen Schuhmacher«, in die Autfertigung eine« Sdicte« wegen Einberufung sämmt licher Gläubiger dieser Verlassenschaft zur Anmeldung und OarthuuNg ihrer Forderungen gewillig-t worden. St haben daher Diejenigen, welche au« wa« immer für einem RechtS-grunde an die Berlassenschaft eine Forderung zu stellen ha ben , diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte be» der auf den 2. Octob-r 1848 Vormittag« um 11 Uhr, bestimmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tage schriftlich, vor diesem Civilzerichte so gewiß anzumelden; widrigen« diesen Gläu bigern gemäß h. 814 det allgemeinen bürgerlichen Gesetz buches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Fordsrungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alt in so fern ihnen ein . Pfandrecht gebührt. Wien den 11. August 1848. Verlaß.wsprecher nachbenannter ^ Verstorbenen. Von dem Hoch - und Deutschmeister 4ten k. k. Linien-Znfanterie-Rsgimenttgerichte als Abhandlungsbehörde nach 1) dem am L. Julius 1847 verstorbenen Gemeinen Lorenz ! Hubmann au« Altenmarkt in Ni. Oest.; 2) de« amZI.März 1848 verstorbenen Gemeinen Franz Pölzl au« Waldegg . Grätzer Kreiset in Steyermark; Z) de« am 6. Julius 1848 verstorbenen Feldwebel« Georg Schuster aut Kammerttorf i in Ni. Oest,; 4) det am 14. August 1348 verstorbenen Ge meinen Zgnaz Männer au« Gumpendorf in Wien gebürtig, «erden alle Jene, welche an diese Verlaffenschaften einen Anspruch zu stellen haben, aufgefordert, diesen Anspruch längsten« bi« 1. Oktober 1848 hierorts anzumelden; widri gen Fallt mit der Verlassenschaft wat Rechten« ist, vorge kehrt werden w!r>. Lemberg am 14. August 1848.
Erben und Gläubiger nachbenannter Verstorbenen. Vor der Herrschaft HaderSdorf V. U. W. W. haben alle Jene, welche an die Verlassenschaft de« am 16. Februar > d. Z. zu Weidlingau Nr. l4verstorbenen AuSnehmer« Franz ^Kerschner; der am 3. März d. I. zu HaderSdorf, Nr. 5 verdorbenen Inwohnerinn Anna Maria Loot; der am Asten März 1848 zu Weidlingau Nr. i verablebten ledigen Dienst magd Theresia Henzl; der am 4. April d.I. zu Weidlingau
Nr. 21 verblichenen Inwohnerinn Aloysia Spielhofer: det am 1. Zaniut l. I. zu Weidlingau Nr. 4S verstorbenen KleitchäuS-lert Franz Kleinhappel, und det am IS- May d. Z. zu Weidlingau 9tr. 4g verblichenen Kleinhäutlert Johann Lich-tenstöger, alt Erben, alt Gläubiger, odel aut wat immer für einem Rechttgrunde einen Anspruch zu machen gedenken, zur Anmeldung detselben am 23. September d. Z., Vor mittag« um 9 Uhr, so gewiß zu erscheinen; widrigen« nach Verlauf dieser Frist die Einantwortung der Berlassenschaf-ten an Zene, die sich hierzu rechtlich autgewiesen haben, erfolgen wird. Herrschaft HaderSdorf den S. August 1848. »5854*^ Nachlaßansprecher nach Rittmeister j2j Ferdinand Traf Troyer. Von dem k. k. König Ludwig von Bayern 2ten Drago ner Regimenttgerichte wird hiermit bekannt gemacht: Et sey der Rittmeister Ferdinand Graf Troyer am 14. August 1848 ohne Testament, ledig, zu Mailand in der Lombar-die gestorben et werden somit alle Zene, welche aut wa« immer für einem Rechttgrunde Ansprüche oder Forderungen an den Nachlaß zu machen gedenken, aufgefordert, solche binnen 6 Monathen d. i- bi« IS. März 184? geltend zu machen, indem nach Berstreichung dieset Termin« mit der Abhandlung dieser Verlassenschaft ohne weiter« vorgegangen werden wird. Starsstation Magenta am 28. August 1848. j^zöiö^ Verlaß ansprechr nach Major ^ Heinrich Kleinschrod. Won tcm k k. Freyherr Prohatka von Guelphenburg 7t-n Znfanterie-Regimenttgerichte wird hiermit bekannt ge macht: ES sey am S. August d. Z. im Armee-Feldspitale zu Verona der Herr Major Heinrich Kleinschrod vonWürz-burg in Bayern gebürtig, verheirathet, mit Hinterlassung eine« ErbvertrageS gestorben. Alke Zene, welche an dessen Nachlassenschaft au« wat immer für einem Rechttgrunde Ansprüche zu machen gedenken, werden aufgefordert, solche binnen 6 Monathen vom Tage der ersten Edictt-Einschal-tung Hiergericht« gehörig anzumelden; widrigen« mit de« Nachlasse vorgekehrt «erden wird, wat Rechten« ist. Mtabt-station Mailand am 18> August 1848. ^iZ6»i^ Erden und Gläubiger nach A dem verstorbenen Wachtmeister Joseph Kienzer. Von dem k. k. Baron Boineburg 4. Dragoner-Regimentt-Gerichte werden alle Jene, welche an die Verlassenschaft de« am 6. März l. Z. zu Gol« in Ungarn ledig »b inteststo verstorbenen Wachtmeister Joseph Kienzer von Fleschberg, Herrschaft Greifenberg, Villacher Kreiset aut Kärnthen ge bürtig , aut wa« immer für eine»« Rechttgrunde einen An spruch zu machen gedenken, aufgefordert, solchen bit 20sten November 1348 hierortt um so gewisser anzumelden und zu liquidiren, alt sonst die Berlassenschaft abgehandelt, und da mit, wat Rechten« ist, vorgekehrt werden wird. Padua den ie. August 184S. 
G o n e « r f e.
sizzzs^Z Gläubiger des Joseph Netwald. 1X1 Von dem Civilzerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: S« sey die Eröffnung de« Con-curse« über da« gesammte bewegliche und in Oesterreich un ter der E»n« allenfalls befindliche unbewegliche Vermögen de« Hm. Joseph Netwald, Dr. der Medicin, wehnhaft auf der Landstraße Nr. ZZ9, bewilliget worden. Daher werde Jeder mann de? an erstgedachte Conrurtmasse eine Forderung zu
stellen berechtiget zu seyn glaubt, aufgefordert, bis 30. De cember 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider Herrn Dr. Kleweta al« Ver treter der dießfälligen ConcurSmasse bey diesem Civilgerichte so gewiß einzureichen und in dieser nicht nur die Richtigkeit der Forderung, sondern auch daS Rechtz Kraft dessen er in diese oder jene Classe gesetzt zu werde»! verlanget zu erwei sen; widrigen« nach Verlauf de« erstbestimmtenTazetMemand Mehr gehört werden würde und jene, die ihre Forderung bi« dahin nicht angemeldet hätten, in Rücksicht det gesammte« zur
Loncurtmasse gehörigen Vermögen« ohne alle Autnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Com-pensativnSrecht gebührte oder wenn sie auch ein eigenthüm liche« Gut au« der Masse zu fordern hätten, oder wennauch ihre Forderung auf ein liegende« Mut sichergestellt wäre, so zwar, daß solche Gläubiger vielmehr, wenn Ae etwa in dieMasse schuldig seyn sollten, die Schuld, ungehindert des CompensativnS-, Eigenthum«- oder Pfandrechte« da« ihnen sonst gebührt hätt?, zu berichtigen verhalten werden würden. Wien den SS. vugust 1848. 
Eri« « er « « g e «
An H.rm Alois Thanner. ^ Mn dem k. k. Ni. Oest. Merkantil- und Wechselgerichte «,rh hiermit dem Herrn Aloy« Thanner, bürgerlichen Han delt««»», eriimert: Et haben wider ihn die k. k. pr vi-egirten Zahrikt-Znhaber Herren Mar.und Rudolph Khünl, durch Herrn Dr. H ostl, weKen einer mittelst Klage <Zs 24. Zuniut lS48ü Z. 19278, angesprochenen Contoforderung »o« 182 S- 48 kr. Conv. Münze c>, ». c.. über Autbleiben det Herrn Geklagten bey der über diese Klage auf den IS. Zuliut 1848 anberaumtem Tagsatzung unterm 22. Ju li«« 1848 dat Contumaz-Urtheil «ifdie Zahlung von i82st. 4S kr. C»ov. Münze sammt K pCt., Interessen vom 24. .Zu niu« 1848 und 9 st. 44 kr. Conv, Münze Gerichttkoste» er
wirket , «ornach da« Urtheil wegen feinet gegenwärtig u»-bekä»men Aufentbalte« dem ihm an die Stelle de« mittler weile auch zum ConcurSmasse-Vertretir det Herr« Geklag te« bestellt,« Herrn Doctor Richter jur»., von Amttwegen aufgestellten Curator dem Dr., Hof- und Gerichtt-Advo-caten Klew.-ta zugestellet wurde. Dieß wird demselben zu serner Wissenschaft bekannt gemacht. Wien den 2. September 1848. An Pet r von Ga'y. ^i^ Kon dem k. k. Ni.Oest. Merkantil- undWschselgerichte wird hiermit dem Hrn. Peler v. Gal?, k. k. 'Beamter, erinnert: Et hab« «idet ihn Hr. Valentin RÄter v. Malk, durch Hrn.
Dr. Reindl, auf einen von Valentin Ritter von Mack zu Preßburg am 20. Februar 1843 an seine eigene Ordre aut-gestellten, an Herrn Peter von Galy in Wien gezogenen, von diesem acceptirten und 6 Monathe » zahlbaren Primawechsel pr. 7000 fl. EM. unterm Z. September 184S, Z. 27S48, die Zahlungtaufiage von 7000 st. EM sammt 6 Percent Interessen vom 2Z. August 1848 und den envei«-lichen Gerichttkosten erwirket, wornach die dießfällige Ver ordnung wegen seine« gegenwärtig unbekannten Aufenthalte« dem ihm von Amttwegen aufgestellten Curator Hrn. Dr. Hof- und Gericht«-Ad»ocaten Richter jun., zugestellet wurde. Dieß wird d<« Men zu seiner Wissenschaft bekannt gemacht. Wien den 2. September 1848. ^
C i t a t » o « e n.
Militär-Fuhrwesen assentirte, den 1Z. Januar «814 in da« Hauptspital zu Padua al« krank abgegebene ttnd seither ver mißte ledige Gemeine Martin Kotz deck über Ansuchen de« Iyseph Kotzbeck mit dem Anhange vorgeladen, binnen Iah-
> den für ihn bestellten Lurstor st>s«ntis Dr. Dissauer «m so gewisser von seinem Leben und Aufenthältsorte in Kenntniß zu setzen, alt sonst nach Ablauf di«ser?Frist auf »««erlichet Ansuchen z» dessen Todeserklärung geschritten werdenwürde. Gratz am IS. Zuniut 1848.
^ Los. sjl »»«dem k. k. Nied. Oesterr. Landrechte «ird hiermit bekannt gemacht: E« sey auf Ansuchen de« Herrn Wemel Schwertner, t k Hofwagenmeistsr, alt Mandatar de« Hr» TH»mM Grebner, Kabrilt-Director« zu Suckdull, bina»t-lich de« angeblich m Verlust gerathene« ganzen Loset de«
k. KÄnlehen« vom Jahre 18Z4, Nr. 47243, Serie 2ZSZ, pr. 500 st. verlos't, mit einem am 1. B»g«st d. I. zahlbaren Gewinn von 7S0 st. EM. in die Ausfertigung einet Amor tisation« - Edictet gewilliget worden. ASe Zene, welche daher diese« Lot iv Häuden haben. oder hierauf aut wat im mer für einem Rkchttgrunde einen Anspruch zu mache«
gedenken, haben denselben binnen Einem Jahre, sechs Wo chen und drey Tagen sv gewiß hiersrt« anzumelden; wi-drigent nach Berlauf dieser Frist diese» Lot alt amortiffrt erklärt werd« würde» Wie« de« zs. August 1S4«.