
déclarer que l'assemblée est constituée. 11 devra suffire pour cela que la moitié plusundcs membres, soit 451, soient admis, et nous espérons que peu de jours suffiront pour arriver à ce résultat. Il est indispensable que la chambre vote ensuite par acclamation la Répnbliqne. C'est iinj consécration  que beaucoup de personnes attendent, et qui ajoutera une grande séourité au gouvernement provisoire. Quant aux nuances politiques de cette assemblée, il ne faut pas croire qu'elle pourra et. eCOinuc du public avant 2 ou 3 mois, lorsque, sous le régime constitutionnel, une nouvelle chambre des députés était élue, sa majorité se dessinait à peine peudant la discussion de l'adresse, et cependant  le nombre des députés n'était que de 459. Or, l'assemblée nationale devant être composée d'un grand nombre d'hommes nouveaux et comptant 900 membres, ce n'est qu'à la suite des débats sur la nouvelle constitution  que l'on pourra se faire une idée des tendances de la majorité. On s'attendait généralement que le Moniteur ferait enfin cesser aujourd'hui  toute incertitude au sujet de l'expropriation des chemins de fer. Mais nous n'y trouvons pas encore le décret tant de fois annoncé. On dit pourtant que ce décret est prêt, et qu'il n'attend plus que la sanction du gouvernement provisoire. Les préoccupations relatives aux élections auraient  empêché jusqu'à présent MM.Garnicr-Pagès cl Marie le de soumettre riuconscildiigoiiverneinent.il est probable, par conséquent, qiie ce décret  paraîtra avant deux ou Iroisjours. Un appel a clé fait à tous les propriétaires qui ont des boutiques ou appartements  vacants, pour qu'ils les mettent à la disposition des régiments de la ligne jusqu'à cc qu'on ait pu réparer leurs casernes. Il paraît décidé ment que la plus grande partie des troupes qui assistaient jeudi à la revue resteront dans la capitale. ■ '■'..-...-. On a pu remarquer jeudi dansjes rangs de la garde nationale plusieurs femmes sous le costume masculin et le fusil sur l'épaule. Cette singulière soldatesque n'est pas la moins ardente à faire sa partie dans les chœurs de la Varseillaiseeldes Girondins entonnés sur loute la ligne des Boulevards. An nombre des candidats à l'assemblée nationale publiée par le Courrier  Français, nous voyons le nom suivant : Filipi surnommé capitaine des barricades. -. Nous croyons pouvoir affirmer que l'on prépare une loi d'impôt sur les successions ; en voici les bases principales :. Toute succession directe paiera lOpour cent. Tonte succession collatérale , ringt-eihq potu cent. Toute succession provenant d'étrangers à la famille , par voie de donation  ou legs , cinquante' pour cent , Il ne parait pas qu'il s'agisse de rétoquer certaines nominations de la légion d'honneur, 11 serait question d'un'arrêtérjui,'en Snpprimant l'ordre jiour l'avenir, distinguerait les décorations de l'empire 'de celles de la restauration  et de la révolution. Les premières resteraient rouges, les secondes seraient rouges avec une liseré blanc, les autres rouges avec nu liseré bleu Le club de la Révolution qui tient ses séances an Palais-Royal même dans l'ancienne galerie des tableaux, s'occupait d'une adresse à présenter nu gouveriionient pour empêcher la présence à tout jamais de la troupe de ligne dans Paris, et dans le rayon de soixante lieues autour de la capitale. Uti membre a raconte «e qu'il a appelé l'orgie du Café de la Rotonde; unr autre a rappelé que la veille, sur les boulevards, c'est des balcons de l'aristocratie  qu'on avait surtout applaudi au retour des troupes régulières en agitant des mouchoirs blancs.
Correspondance parislenue.
Paris, 22 avril. I,'insirurtion relative au complot qui a motive la démonstration de dimanche  continue. Il est vrai que le parquet n'a encore .rendu aucun mandat d'amener, mais n'est-il pas vrai que le gouvernement provisoire a donné l'ordre de faire arrêter certains individus qui sont encore en liberté ? N'rst-il pas vrai que toutes les machinations d'un complot, conçu par des moyens qui emportaient avec eux d'horribles conséquences , telles que la destruction d'un monument public et la mort violente d'un grand nombre  d'individus , sont parfaitement connus de tous les membres du gouvernement  provisoire ? :•'.-•' N'csl-il pas vrai que dans I»journée de.mardi, la garde nationale a arrêté  des individus très-connus ; et que , déposés aux mains des agents de la police municipale , ces individus ont élé immédiatement remis eu liberté, sans que le préfet de police ait été même informé d'elcur arrestation ? N'esl-il pas vrai que des détachements de la deuxième cl de lu troisième légion qui ont remis aux mains des Montagnards, mardi, des individus arrêtés  à la bourse comme provoquant g des désordre», ont reçu d'un des chefs de ces Montagnards, l'avis que s'ils faisaient de nouvelle» arrestations  de ce genre, ce serait eux qu'on retiendrait prisonniers, eu relâchant à leur nez et à leur barbe ceux qu'on appelait des frères et des amis ? N'est-ce pas àla suite de ces faits qlie M. Caussidièrc a licencié avanthier  ce qu'on appelait les Montagnards, qui ont été remplacés immédiatement  par les compagnies mobiles dites Lyonnaises, qui occupaient le Temple,  et qui ont pris le service jeudi matin? Enfin, est-il exact de dire que ces nouveaux venus auraient voulu hier s'opposer à ce qu'un détachement de la garde nationale prît possession de son poste à. la préfecture de police, et que le capitaine de la garde  citoyenne, décoré de Juillet, aurait dû déclarer qu'il allait faire charges les armes àla troupe, et prendre de force ce qu'on lui refusait de bonne grâce ; qu'enfin les nouveaux Montagnards n'auraient lâché pied que sur l'ordre précis du préfet, qu'il a fallu aller chercher pouf obtenir d'eux l'obéissance. N'est il pas vrai encore que vingt-deux des gardes à ceinture tricolore attachés au service de l'Hàtel-.de-Ville ont élé expulsés de ce corps pour participation à des faits d'une nature telle, que nous altendons, pour en parler plus clairement, l'issue de l'instruction commencée. N'est-il pas vrai, enfin, que la pétition impérative remise dimanche au gouvernemert provisoire, au nom des milliers d'ouvriers qu'on avait conduits  du Champ-de-Mars à l'llötel-de- Ville, n'avait été ni soumise aux délégués  de ces ouvriers, ni délibérée avec eux, ni approuvée par eux; qu'elle était l'œuvre de quinze ou vingt meneurs, qui, accompagnés de deux ou 'trois cents hommes à eux, s'étaient placés à la tête des corporations et s'étaient improvisés leurs organes? Une lettre dn commissaire des ateliers nationaux a donné en partie connaissance  du fait quo nol|s signalons , et qui eût élé expliqué plus clairement  encore,si le Moniteur avait rendu un compte textuel de la réponse de M. Adam aux porteurs de cette pétition, ou plutôt de cette injonction adressée au gouvernement provisoire. Aux renseignements qui précèdent, nous pouvons en ajouter d'autres 'qui nous parviennent à l'instant. .'.'■.' Le complot qui a avoilé le 1C avril n'était- rien moins qu'une saconde édition de la conspiration des poudres^ct on aurait trouvé à l'Hôtel-de-Ville un passsage ouvert jusqu'à .quelque* pieds de la cave où des barils de poudre sont enfermé-. Des fusils avaient aussi été déposés en divers endroits, et lys nicnonrs - s'étaient ménagé dt:» intelligences jusque dans la garnison du la mairie de Paris. Le ministère des'finanres devait élue envahi en même temps que .î'Hôlcl-de-Ville; et l'hôtj-1 des Invalides était désigné pour êtic une des
places d'armes rie l'insurrection, qui se trouvait ainsi à portée des travailleurs  du Champ-de-Mars. Il y aurait eu également une position importante occupée d'avance du côté des Tuileries. Les cinq ou six mille hommes qui sont entrés dans Paris avant-hier vont définitivement rester dans la capitale. Huit mille hommes d'infanterie sont en outre entrés aujourd'hui. Celte force no sera point augmentée jusqu'au moment où les élections seront terminées. Le club central de Lyon a publié une protestation foudroyante contre la liste des candidats proposés à l'année par le comité qui siège à la préfecture.  Les signataires de celte pièce s'étaient adressés à M. Arago, ministre de la guerre, pour faire dissoudre le comité, et c'est après avoir essuyé un refus, qu'ils ont lancé leur manifeste. Ce document, curieux par sa violence,  a été placardé dans les rues de la ville. Un particulier qui avait été surpris au moment où il en arrachait un exemplaire, a été poursuivi par la foule jusque dans les bureaux du Genseur, où il s'était réfugié, arraché de celle maison et conduit, non sans qu'il ait couru de grands dangers, à l'Hôlcl-de-ville, où on lui a procuré les moyens de s'évader. Le bruit a couru à Strasbourg, dans la journée de mercredi dernier, que le chemin de fer badois était intercepté du côté d'Offenbourg parles ordres du gouvernement badois lui-même. Aucun convoi descendant n'est arrive à Kebl dans la journée, et l'on prétendait même avoir entendu une fusillade dans la direction  d'Offenbourg. .;.
Extraits de la Bevue rétrospective.
Le n" 3 de la Revue Rétrospective de Paris vient de paraîlre.ll contient entrautres documents curieux, dont nous publierons quelques extraits, un relevé des fonds secrets du ministère des affaires étrangères pendant les sept dernières années. Dans la liste des personnes qui touchaient des fonds secrets, on trouve souvent répété le nom d'un M. Kiind worih. La lettré suivante fait connaître la nature de l'emploi de ce pensionnaire. Monsieur le président du conseil, Mon père me charge de transmettre à Votre Excellence les renseignements  suivant : Une personne. qui vit depuis de longues années dans une assez grande intimité avec M. Thicrs, a eu l'autre jour avec ce personnage un entretien dons voici les points les plus saillants. M. Thicrs a diti « Le pays marche à pas de géant à une catastrophe a qui éclatera, ou avant là mort du roi, si ce prince avait une vieillesse v longue, ou quelque temps après la mort du roi. II y aura guerre civile, «révision delà charte, et peut-être changement de personnes en haut « lieu. Le pays ne supportera pas ùflerégence, à moins qu'on ne fasse quel«  que chose de grand pour relever là nation. Le roi Louis-Philippe n'a rien a fonde. Il laisse à sa famille la tâche la plus ardue pour son maintien. Si o Napoléon II vivait encore, il remplacerait sur le trône le roi actuel. Pour a mon compte, je suis dégoûté de tout et ne vaux rien. L'Europe trouvera . a encore cette nation sur son chemin. Jusqu'à la mort du roi il n'y a rien ■ à faire. Il faut que Guizot reste; seulement il faut l'empêcher de donner a suite à son rapprochement avec les puissances continentales. Nousde«  vous lui imposer la politique, qu'il doit suivre à l'étranger, lui faire peur « de la chambre et du pays. C'est pour cela que je monterai à la tribune «et que je le combattrai à outrance, aussi bien pour la question d'ltalie « que pour la question suisse, a Mon père garantit à Votre Excellence l'exactitude des renseignements qui précédent, et vous prie de vouloir bien en garder le secret. Daignez agréer, monsieur le président du conseil, une nouvelle expression  de mon entier dévminienl. Lc2l janvier 1848. ' ■?'" ,' Agnès de Kiikhworm. La Revue contient aussi la correspondance suivant de Louis-Philippe avec le pape Grégoire XVI. 20 décembre 1845. Très Saint-Pire, " J'ai besoin d'épancher mon eœhr dans le sein de Votre Béatitude avec la confiance que m'inspirtiil les nonibrpujus marque- que j'ai reçues de sa bonté paternelle, et avec cet abandon qui ne peut trouver plu.ee que dans une lettre qui soit comme celle-ci tout à luit, personnelle ut coiilidoiiliell.e. Votre Sainteté  ne connaît que trop |es effr.ava.utes et afflijje^ulus ciiifieultés contre lesquelles  j'ui eu à lutter depuis mon avènement au trône. Je connais et je suis bien reconnaissant de l'appréciation qu'elle a toujours faite de mes constants efforts pour relever l'Eglise et lo clergé de France, des douloureuses atteintes produites par l'exultation des passions, et aussi par dos mesures législatives queje ne pouvais empêcher, et que pourtant jesuis parvenu à faire effacer en grande partie. Qu'elle me permette de lui rappeler que la première de ces mesures fut la radiation des dépenses publiques d'î tout traitement pour les cardinaux français, et que même les quatre cardinaux français alors existants (Croy, L.inlil, Isoard et Uohan) furent dépouillés de la totalité du traitement dont ils jouissaiut, sans qu'il eût élé possible d'obtenir en leur faveur aucune compensation aussi faible que celle que j'ai eu le bonheur d'obtenir pour eux, après des années de patience el de persévérance. La seconde mesure lut celle qui tendait à entraîner la suppression de trente sièges, en prescrivant l'extinction des traitement qui y étaient attaches, au furet à mésure que: ces sièges deviendraient vacants. La troisième a été une mestiî'e «eînblublè pouf détruire le chiipilro de Saint-Denis, en proscrivant de ruè\iief l'extinction successive des traitements des membres de ce chapitre; à mesure qu'ils viendraient à décéder. Je pourrais encore ajouter à cette énumératioii la réduction des traitements attribués aux sièges et à tant d'autres dignités ecclésiastiques: mais si j'afflige le cœur de Voire Sainteté, en remettant sons >es yeux d'uussi tristes souvenirs, c'est pour lui rappeler que la lactique constante des ennemis de la religion et de l'Eglise , c'est d'arracher au clergé , ou au moins de diminuer , autant qu'ils le peuvent, les honneurs, les dignités, les émoluments ,et enfin cette considération publique dont le clergé doit être entouré pour remplir dignement  son saint ministère. Il est incontestable que telle est la tactique oonstante  du parti irréligieux, et il ne l'est pus moins qu'elle est secondée par un autre parti qui, sans être irréligieux, est toujours prêt, par «es exagérations ou ses violences, à exciter l'irritation publique, et eu même temps à fomenter dons le sein du clergé l'irritation ou l'hostilité contre ma personne et mon gouvernement. Ce parti-là eût élé fort aise que Votre Sainteté l'eût mis à perlée  de dire à la France et au clergé: «c Sous Louis XVIII et Charles X , vous v aviez quatre ou même six cardinaux (je crois qu'il y en a eu six à U fois sous » Louis XVIH, Fesch, Bayannne , Porlicr, Périgord, Clernionl-Toiineric et * Lafare), mai", sous Louis Philippe, la cour de Rome trouve qu'il y en a assez i de deux. » Voila Tiès-Suint-Père, la tactique et les projets sinistres que j'ai cherché à déconcerter, en demandant à la fois à Votre Béatitude deux chapeaux de cardinal  pour deux de nos dignes prélutsjetje dois le dire en toutu sincérité,quand j'ai vu émaner de Votre Saiuteté une réponse dilatoire et sans terme, j'ai été
frappé du parti que nos ennemis n« manqueraient pis d'eu tirer , pour exploiter  à leur profit nos susceptibilités nalionalej, toujours prêles à s'enflammer. J'ai donc cru que le meilleur moyen de prévenir ce fâcheux effet était de lout envelopper du secret le plus absolu, et "de retarder la réception publique do la réponse de Votre Sainteté jusqu'à ce qu'elle eût pu prendre en considération les représenttations également secrètes que je croyais de mon devoir de lui adresser sur les conséquences et le fâcheux effet que produirait en Franco l'interprétation que la malignité ne manquerait pas de donnera la réponse do Votre Sainteté, afin de la faire envisager comme un relus d'augmenter le nombre auquel les cardinaux français sont actuellement réduits. Bien assuré que j'étais que, par la manière donl je m'y prenais, le secret de cette réponse ne serait pas pénétré (et, en effet, il ne l'a pas été), je ne me croyais pas exposé  à ce qu'un retard dicté par de tels motifs pût jamais être représenté comme  un refus de recevoi une lettre de Votre Sainteté. Après ces explications que j'étais impatient de donner à Votre Sainteté, et queje la prie d'accueillir avec la bienveillance qu'elle m'a si souvent témoignée,  il neme reste plus qu'à lui manifester ma profonde reconnaissance de ce qu'ellea daigné retarder le consistoire, afin queje pusse la mettre à portée, par la réponse queje lui adresse, de satisfaire à un des vœux que je lui avais exprimés. C'est avec le même sentiment de reconnaissance que je recois sa bénédiction apostolique, pour la reine; pour les miens et pour moi, et c'est en la lui demandant de nouveau que jo lui réitère avec empressement les assu, rances du respect filial avec lequel je suis, Très-Saint-Père, de Votre Sainteté, Lo très-dévoué fils, loms-piiiurrs.
Nouvelles de Suisse.
Berne, ie 15 avril. On lit dans le Courrier suisse : <t La séance de la diète de vendredi 14 a été secrète. Les journaux radicaux  n'en disent mot; ce n'est cependant pas faute d'informations. Ils s'agissait de savoir si, à la demande delà Sardaigne, la Suisse veut faire avancer 30,000 hommes en Lombardie avec une réserve de 20,000 hommes  à la frontière. Quoiqu'on ait |c pressentiment de ce qu'en pense la république française, son envoyé n'a encore fait aucune démarche positive  à cet égard ; cela tient à des circonstances particulières. Après une délibération parfois animée et vive, comme d'usage, la diète a fini en nommant une commission composée de MM. Ochsenbein, Ruttimann, Maycr, Munzinger, Druey, ISœIF et Kern. Lundi 17, le raport de la commission  sera entendu. On ne dont» pas qu'il ne soit convenable et dans le sens négatif ; peut-être niêitic que la minorité trouvera que ce n'est pas encore le moment de se développer entièrement. Si le général Racchia avait pu être présent à la séance, comme (a veil h-, il aurait entendu des choses peu flatteuses pour celui qui, naguère chaud partisan des jésuites, passe subitement à l'antre extrémité. uLcs sympathies qui se sont fait jour ne tendent pas vers le roi de Sardaigne.  En ce qui touche la neutralité, s'il faut croire notre Beobachler, donl je vous transmets ici la version sans vouloir la garantir (car en telle matière on ne peut affirmer que ce qu'on a entendu soi-même), M. Druey aurait trouvé, avec l'lndicateur seelandais, qu'il n'y a que des crétins politiques qui parient sérieusement de la maintenir. A Genève ou pense à peu près de même, et si une alliance doit êlre conclue , c'est avec le peuple français. A cette occasion, M. Druey a dit, au rapport du même journal , que le cœur lui bondissait de joie on voyant tous ces millions de la riche canaille s'engloutir dans legoufrede la république. Ce propos a soulevé, dit-on, dans l'assemblée un sentiment qui s'est fait jour chez le député de Soleure , qui a du reste parlé de manière à être applaudi  de tous les vraisSuissci.il a répondu que la confédération.qui s'était refusée à devenir la prostituée des rois, ne se prêterait pas à être la courtisane  des républiques. M. Kern croit qu'autant il a été facile de lever 100.000 hommes contre le Sonderbund et les jésuites, autant il serait  difficile aujourd'hui de lover 30,000 soldats pour la guerre étrangere-Selon son opinion, pas un ne marcherait pour ce qu'on demande ; au sur. plus, il ne votera qu'après avoir reçu de nouvelles instructions. Le président  Ochsenbcin juge que toute résolution serait prématurée, que ce qui est né à Paris n'est pas encore une vraie République, qu'on y fait de l'absolutisme,  même du despotisme sous ce nom, qui ne devait abuser personne;  que les déchirements en Allemagne n'étaient pas arrivés j leur terme  , etc. » Le présidentdc la diète ne considère point les affaires de l'Europe comme  défintiveinent réglées. Il s'en est ouvert avec beaucoup de netteté, si tout ce qu'on rapporte de son discours est exact. La Suisse ne doit rien précipiter, mais rester dans la réserve, afin de ne pas compromettre une position meilleure et plus forte qu'elle n'a jamais été. Le 13. jour où l'envoyé français a présenté ses lettres do créance, 1" cl b de l'Ours lui a donné une sérénade aux flambeaux devant l'hôtel d-i la Couronne. M. Thiers a terminé sa réponse en langue allemande par ces mois-. Vive la liberté! vive laSutsse où elle est nee.' Le directoire de Berne vient de communiquer aux Etats I<rapport  fait au sujet de l'occupation éventuel le des provinces sardes du Chablaiset du Fauciguy. Le congrès de Vienne réserveà  la Suisse le droit d'occuper ces provinces en cas deguerre ; il s'agissait donc de s'entendre à ce sujet. D'après le rapport, le gouvernement de Genève avait pris la ferme résolution d'occuper  les districts déclarés neutres dans le cas où la Savoie ferait'un  mouvement pour être annexée à la France ou si des troupes françaises se rendaient sur le territoire sarde. Le commissaire  fédéral partage celte manière devoir ; cependant il 'a soumet à la décision de la Diète. mmWÊÊ»^Mmmmmm»WËmm»^i^*s*»^MWMWÊk^m^B?i.^mmsasmÊa&&
Coure des Fouds Publics.
Bourse de Paris du 19 Aeril.
! conus " j riN lat.\ 18 avril. I 6- cona^, (Cinq pour cent ....... — til 23 — France . . .(Trois pour cent _—, 40 50 — ( > » » nouveau . . — — — lEmpruntIEmprunt Ardoin 3 p.c. ... i —■ — — Ane. différée . — — — Rouv. dilo - - -Passive — — — Kaplew . . «jCortificat» Falconet — — — Pays-Bas*. .; Dette active 2; — — — (Dette active 5 — — — Belgique . «Dito 3 — ' Banque bei^e | — — — On fait fort peu de transactions à la Bourse d'aujourd'hui. Cliacu" s'occupait presque exclusivement de préparer ses bulletins pour les élec' lions de demain. Le 3 p. c. était faible et même un peu en baisse parce ql!lJ l'on parlait de nouveau de donner du 5 p. c. au pair aux actionnaires 0e chemin de fer. Qnant au décret relatif a l'exploitation il n'avait pas eneOf paru et l'on disait qu'il était ratardé seulement de 2 ou 3 jours. " actions de la Banque étaient très bien tenues. Le 3 p. c. fermé hier à 31-50 a ouvert à 41 et a varié à 30-75 et rl-'5'1' à 40 50. Le 5 p. c. fermé hier à G 2 a varié de Gl 50 à GO-50 et ferme à 61-2 J' Lesactions delà Banque de France out monté de 11 50 à 11 ?n'J'j obligations de la ville de 10 liv. à 10 10; les 4 canaux du 5 liv. à 665. V caisse hypothécaire était à 100 liv. L'emprunt romain a l'ait 50 1/2 ï* ducats étaientâ 50 ; l'emprunt du Piémont a inonlé de 35 liv. à 800- a»*---------*-i»»s»--»»»-*--------a»»»--si-**--»-^^
A LA HAYE, cs»fifl Lcop»l;I Lœlje!i2>e«\r, Sdui, <*•'