
ei« einfach« Konsequenz deS heute früh gefaßten Beschlusses sei. — Er wird vielseitig unterstützt. Schulze (Minden) spricht gegen den Antrag, indem er die kompakte Masse der Linken und der Zentren dringend er sucht, nur so weit zu gehen. daß eS ihm und seinen Freunden möglich bleibe, in der Versammlung zu bleiben. Von Berg versichert, daß die Versammlung die Besonnenheit nie verlie ren werde, und verspricht. daß, wenn in der Berathung über da« Gesetz AwendementS gestellt werden sollten, die den noch Vorhandenen Mitgliedern der Rechten bedenklich erscheinen könnten, dieselben der Fachkommission zur nochmaligen Bera thung überwiesen werden würden. — Darauf wird der Antrag fast einstimmig angenommen. Abends Uhr. Der Prästdent läßt das Schreiben verlesen, welches in Folge deS heutigen MimsterbefehlS an die Beamten der Nationalversammlung dem Minister des Innern zugesandt wurde. Nachdem dem Präsidenten für sein energisches, würdevolles Benehmen der Dank der Kammer ausgesprochen wird, wird die Sitzung bis morgen S Uhr vertagt. (Sitzung vom IS. N-ovember.) Beim EinKitt in da« SitzungshauS um S Uhr Morgens fanden wir ringS um dasselbe starke Abtheilungen Bürgerwehr aufgestellt. Im Saale kreuzten sich viele Gerüchte über die Pläne der Regierung: eS werde heute um 8 Uhr Nachmittags der Belagerungszustand erklärt werden — der Oberst Weber werde mit zwei Bataillo nen deS S. Regiments im Laufe des Vormittags gegen das SitzungSlokal rücke» und die Versammlung zum sofortigen Aus einandergehen auffordera. Der Präsident von Unruh erklärt, daß er in Folge der ihm heute Nacht zugegangenen Nachrichten genöthigt wor den sei, die Sitzung statt um S Uhr, wie festgesetzt war, schon um S Uhr zu eröffne» Dana liest er folgendes an ihm ge richtetes Schreiten des Ministerpräsidenten vor: »Ew. Hoch-wohlgeboren haben dem Staats-Ministen» in dem Schreiben vom heutigen Tage von dem Inhalte mehrerer Beschlüsse Mit theilung gemacht, welche die National - Versammlung gefaßt haben soll, nachdem die Verlegung der Versammlung bereits erfolgt war. — Ich halte mich verpflichtet, Sie darauf hin zuweisen, daß dergleichen Beschlüsse nicht nur völlig ungesetz lich, und deßhalb nichtig find, sondern daß auch die Abgeord nete«, welche daran Theil genommen, sich der Anmaßung von HoheitSrechten und eineö Vergehens an der Verfassung schuldig gemacht haben. Indem ich Ew. Hochwohlgeboren überlasse, den Inhalt dieses Schreibens zur Kenntniß der Abgeordneten zu bringen, welche die gesetzlichen Schranken überschritten und dem Befehle Er. Majestät deS Königs den schuldigen Gehorsam verweigert haben, gebe ich Ihnen zu erwägen, daß Sie sowohl, wie alle Abgeordneten, welche die Rechte der Krone so schwer verletzt haben, die volle Verantwortung trifft, wegen der aus diesem ungesetzlichen Schritt etwa entstehenden unglücklichen Folgen. Perlin, den 8. November 1848. Der Minister-Präsident. , (gez ) Graf v. Brandenburg. Dann liest der Präsident das Schreiben des Polizeiprä sidenten an das Bürgerwehrkommando, worin dieses aufgefor dert wird, das Zusammentrete» der Mitglieder im Sitzungs saal« zu verhindern, und die ablehnende Antwort des Vürger-wehrkommandanten Rimpler. D an« berichtet der Prästdent über eine Deputation deS Magistrates, welche ihre Absicht mittheilte, an den König eine Adresse wegen gütlicher Beilegung der Differenzen zu rich ten. Der Präsident sagt unter andern: Ich bin der entschie denen Meinung, daß wir nur passiven Widerstand leisten dür ft«, und daß die eigentliche und letzte Entscheidung über den
542
Ausgang der schweren, durch die jetzigen Nathgeber der Krone über daS Land heraufbeschwornen Krisis auch nur in der Hand Landes liege. So lange die Prrsse — so lange das AssociationS-recht nicht vou Neuem in Fesseln geschlagen sind, habe — er klärte ich der Deputation ferner — das Land die Mittel in Händen, den Sieg über die jetzigen Bestrebungen der Reaktion auch ohne Blutvergießen herbeizuführen. Wenn wir uns nur durch Gewalt von unseren Plätzen hier vertreiben lassen, fo werden wir durch den moralischen Eindruck, den dieser Gewaltschritt der Krone auf daS Land ma chen wird, mehr gewinnen als durch die entschlossenste Gegen wehr der Bürgerwehr. Denn daS Vaterland wird es erken nen , daß wir — bereit, für die Freiheit deS Landes und des Volkes unsere letzten Blutstropfen zu vergießen — doch das Bürgerblut für viel zu kostbar halten um auch nur einen Tro pfen davon unnütz vergießen zn lassen. — Ich werde demnach keinen Anstand nehmen — wie ich mich auch bereits gegen meh rere Mitglieder des Bürgerwehr-KommandoS ausgesprochen — denjenigen Theil der Bürgerwehr, welche zu unserm Schutze um unser Versammlungslokal aufgestellt ist, nur zu passivem Wi derstande aufzufordern. Dagegen aber werde ich darauf beste hen, daß wir unsere Plätze nicht verlassen. In diesem Siune gedenke ich, meine Herren, zu verfahren. 2Uhr wird folgender Antrag. Die hohe Versammlung wolle beschließen: Eine vom Präsidenten zu ernennende Kom mission zur Redaktion einer Proklamation an das Volk über die von der Staats-Regierung erfolgten Beeinträchtigungen der Rechte des preußischen Volkes niederzusetzen, angenommen. Schleswig, 6. Nov. Das Bureau der LandeSver-sammlung tritt heute Abend, in Veranlassung des Stedmaiin-schen Protestes, zur Berathung über die etwa nöthig gewor dene Berufung der Landesversammlung zusammen.
die Konstitution vergessen. DaS war ein Mißverständnis wel ches jedoch bald wieder ausgeglichen wurde; aber eS ist trau rig , daß man den Leuten Furcht einjagt, wenn man ihnen Freude verursache» will.«
Schweiz. Bern, «. Nov. (O. P. A. Z.) Heute erfolgte die feier liche Eröffnung deS National-und Ständers th«. Die ersten Verhandlungen in den Räthen werden stch auf ihre Organisation beziehen. Allgemeines Interesses wird sodann die Wahl deS BundeSratheS haben. Den ersten Anlaß zu Schei dungen in bestimmte Parteien bietet die Bestimmung des künf tigen Bundessitzes.
Inserate.
Die Nummern 2, 7,8, 13, nal« die Presse werden gesucht, reau, Tuchlauben 435.
15, 16, 28, ZV, 50 des Zour-Näheres im Redaktion« - Bu-/»
Die große, öffentliche Leihbibliothek von . Armbrusters Witwe und Fridrich Gerold in Wien, Stadt, Singerstraße Nr. 878, im ersten Stocke rechts, ist täglich offen von 9 Uhr ftüh bis 6 Uhr Abends. Mit Aus nahme der Sonn- und Feiertage.) Ein ausfuhrlicher Prospekt»« über Presse und Bedingungen ird in dieser Leihbibliothek gratis autgegeben. "V.
Frankreich. — Zu dem Artikel 9! der Verfassung hatte die Kom mission bei der letzten Revidirung, auf ihren ersten Beschluß zurückkommend, den Antrag gestellt, die gegen Mitglieder der Nationalversammlung erhobenen Anklagen nicht der Gerichts barkeit des Obertribunals, welches zur Aburtheilung über den Präsidenten der Republik und der Minister eingesetzt ist, zu überweisen, sondern es für jene bei dem gewöhnlichen Gerichts verfahren zu belassen. Diese Modistkation ist denn auch von der Nationalversammlung definitiv angenommen worden. DaS angeordnete VerfassungSfest veranlaßt das Journal deS DebatS zu folgenden Bemerkungen: »Wir tadeln eS nicht, daß man ein Freudenfest anordne. Leider ist eS jedoch leich ter, Feste anzuordnen, als den Enthusiasmus herbeizubefehlen. ES sind jetzt fünfzig Jahre, daß unser glückliches Land stch alle fünfzehn Jahre immer mit demselben Erfolge über ein solches Fest zu freuen hat. Möge eS sich daher noch einmal freuen, denn e» muß wohl Neigung dazu haben; die Veranlassung ist dazu da, der Gegenstand bietet sich dazu dar; wir wollen daS Fest nicht stören. DaS Fest hat am Abend des Verfassungs-Votums bereits begonnen. Zwischen 6 und 7 Uhr AöendS wurden 10! Kanonenschüsse abgefeuert, um den Bewohnern von Paris die Annahme der neuen Konstitution anzuzeigen. Die Absicht war vortrefflich; aber der Erfolg hat ihr nicht entsprochen. Bis jetzt hatte man eS nur wenig zweckmäßig ge funden, Kanonen als Zeichen der Freude bei Nacht abzufeuern. Eine Menge gutgesinnter Einwohner täuschte sich daher und nahm die Freudenschüsse fnr Alarmschüsse. Die Bevölkerung, welche in den Straßen verbreitet war, fragte sich mit Erstau nen und nicht ohne Unruhe, warum denn um eine solche Stunde Kanonenschüsse ertönten. DaS Volk hatte ganz naiv
Mit der eben angekomm« en Nr. 169 beginnt der 8. Ba« der bekannten Zeitschrift: Fliegende Blatter, redizirt «on Kchncider und Draun in Mönch««. Wir laden hierdurch zum Abonnement aus den 8. Band ein. Preis des Bandes von Nt. 24 st. 3. Karl Gerold und Soh«, '"/. Stephansplaß, Nr. 625> Englische Sprache. Doktor Makenjie ° aus London, Professor der englischen Sprache, wohnt von nun an, Kohlmarkt, 254, z. Stock. Zu treffen täglich von t—3 Uhr. "'/
V-lksschrist im Interesse der arbeitenden Klasse»! Bei Kaulfuß Witwe, Prandl und Comp. ist zu haben: Ueber das Ar«th«m, ^ von Tarl Scherzer. Drr ganze Ertrag ohne Abzug der Druckkogen zum Beste« des Wiener allgemeinen Hilfsvereins. Preis 20 kr. C. M. "V,
Zn Fr. Volke'S Buchhandlung, Singerstrasse, Nr. 87S sind vorräthig: Die Rummern 101—bis 105 der stenographischen Berichte der konstituirenden Nationalversammlung zu Frankfurt a. M., enthaltend: Die Verhandlungen über die Artikel II und IU der deutschen Reichsverfassung. Für Oesterreich von größtem Interesse, da die Reden seiner Abgeordneten in dieser für Deutschland und insbesondere Oester reich höchst wichtigen Frage abgedruckt find. Preis für jede Nummer 6 kr. C. M. . "V
seervtvs. Georg Neu, stÄher Sekundär - Wundarzt im kaiserl. königl. allgemei ne n Krankenhause, «elcher stch seit Jahren ausschließ, lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von 11 bis S Uhr in seinem eigen« hierzu bestimmten separirten Ordina-tiont-Appartement, Stock im Eisenplatz Nr. 1051, ersten Stock, zu treffen.
l4. U«»tr.
andels-Zeituug.
Wien. Unschlitt. Mit dem täglich größeren Bedarfe wächst auch der Mangel an die sem Artikel, s» daß hiesige Kernscheiben schon auf fl. 83—85 W. W. gediegen, und das rohe Unschlitt mit st. SV-51 W. W. pr. Ctr. bezahlt wird. Die Ursache dieser enormen Steigerung liegt darin, weil Heuer die sonstigen häufigen Zufuhren von Unschlitt uud Wammen aus Un gärn «nd der Wallachei fehlen, während Kernscheiben doch wie gewöhnlich von Wien abgingen; auch war in letzter Zeit wegen Mangel an Gasbeleuchtnng der Verbrauch sehr bedeutend. Die Apollo- und Milly-Kerzenfabriken sahen sich genöthigt, bei dem bedeutend und schnel len Absätze von Kerzen, und geringem Vorrathe, den Preis ihres Fabrikate« um 8 kr. C. M. pr Pfd. zu erhöhen und nicht mehr als höchsten« 25 Pfd. abzugeben. Auch andere Gattungen haben einen Aufschlag erlitten, und es kosten Argand-Kerzen st. 83 W. W., gegossene st. 78 und ordinäre st. 75 W. W. pr. Ctr. hier. Pfundweis werden sie mit 3 bi« 4kr. W.W. höher bezahlt. Ordinäre Seife stieg auf fl. 60 W. W. pr. Ctr. Schweinfette, frische, fl. 38, serbische in Transit» fl. 26—27. Blausaures Kali st. 60 —62. Dieser Preis ist im Verhältnisse des noch zur Zeit lauen Fabriksbetriebes hoch zu nennen, was daher kommt, weil dies Fabrikat von den mei sten Erzeugern vernachlässigt, und auch die Pottasche, al« Erzeugungsstoff, sehr theuer ist Da« hiesige Handlnngshaus Chr. M. hat seine Zahlungen >uspendirt. Die Passiva be laufe« sich auf st. 2S0,000 C.M., die Aktiva auf fl. 150,000 C.M. München, 4. Nov. Die heutige Getraideschranne enthielt im Ganzen 11403 Schef fel , wovon 10837 Scheffel verkaust und 556 Sch. eingesetzt wurde». Die Mittelpreise sind: Waitzen st. 14, Korn st. 9, Gerste fl. 7.10, Hafer fl. 4. 42; im Ganzen um einige Groschen theurer. — Gewöhnlicher Landhopfen fl. 50 — 60, vorjährige Qualität st. 60—80. Böhm scher: Leitnieritzer fl. 50 — 78, Saatzer mit Siegel fl. 77 — 82. Pari«. Die Klagen über stockenden Verkehr sind in Paris stärker als je, die Preise verschiedener Dinge sind unglaublich gefallen, namentlich die Hau»- und Gewölbemiethe, feine Weine und andere Luxusartikel. BSrfe-Bertcht. Auf 1—2"/» bessere Renten von Pari« gmgen die Fond« und Eisenbahnaktien zu bessern Coursen. Devisen und Geld beliebt, aber fettend.
Wechsel- «nd «sld-Koarse
Amsterdam j
Augsburg j 2 Frankfurt a. M.
GenuaGicht
Monate Uso Monate kurze Sicht » z Monate
Papier j Geld
Hamburg Leipzig
Monat« j kurzeSicht ' 2 Monate j in der Messe 2 Monate '
London j
Mailand i.
2 kurzeSicht 3 Monate ' ? kurze Sicht 2 Monate ! kurzeSicht P"" ' 2 Monate ' Marseille, 2 Monate Prag, kurze Sicht. . Triest Venedig Konstantinopel, 31 T. Gicht Gmyrna, ZI Tage Sicht Bukarest, 31 Tage Sicht Agio der kaiserl Dukaten detto holländische» . Rapoleonsd'or .... Gouveraintd'or . . .
100 4
164'/. 111 mV. 1297, 1K3
107 11.10 1V9 121V. 130 1V0
14'/. 15 8.52 14. 50
KonrS-Bertcht
Staattfchuldverschreibungen zu 5 Percent detto 4 Percent detto 3 Percent detto 2'/, Percent detto i Percent detto vom z. 1834, zu 500 st detto » 1839, zu 250 st. Banko-Lbligationen zu 2'/,Percent. Bankaktien Esterhazy 40 st. Loose ... . . Esterhazy 20 st. Loose . . ... Windischgrätzer dto. . . ... Waldstein'sche dto. . .... Kaiser-Ferdmands-Nordbahn . . . Mailänder Eisenbahn. . ... . Wien-Gloggnitzer, st. 500 . . . . Aktien der venetian. Handelt-Gefellsthaft Dampfschiff-Aktien Livorno . . . . . . . . . . Bergamo ...» . .. . . ... Pester-Central . .-. . ... . Preßburg-Tyrnauer-Aktien . ... Pester-Brücken. . . . . . . . Gmundner . . ... . . .
Papier
j Geld
78
77'/.
64
«3
4V'/.
4vV.
1S1
129
so
88
46
—
109«
1080
S2
50
22
20
16
15V.
18
17
S8
S7V.
67
SS
94
93
SS',.
K47.
64
«3
. Herausgeber «nd verantwsrtlicher »Hartem: August Aaug. — Haupt-Redacteur: Leopold Landsteiner.
V«ck »«» «a»l Serold » Sohn, D»«i»Sa«er»latz «r.S67.
T