
300
Golctte krachte, zerschmettert sammt Takelwerk niederstürzte, die Kartätschenladung der Länge nach das Verdeck bestrich und die Bemannung niedermähte. „Und nun das Ruder unterm Wind! Luv an! — Luv an! Brasset am Backbord, die Halsen angezogen, die Bu-leinen straff gehalten — der Wind springt nach Norden um." Ehe es gesagt war hatte sich die solgsame Brigg ge wendet und flog mit unglaublicher Schnelligkeit über die Oberfläche des MeereS dahin. Die Golette, ohne Mast, ohne Segel, fast ohne Bemannung blieb zurück. Durch den kühnen Plan und die Geistesgegenwart des Kapitäns war die Saetta aus einem der ungleichsten und gefährlichsten Piratenüberfälle siegreich hervorgegangen. Polikarpi handhabte sogleich sein Amt, nähte den un glücklichen Dimitri in seine Hängematte, befestigte eine Ka nonenkugel daran und ließ ihn in die See gleiten, indem er das I>i>pi-«»suu<li5 anstimmte. Radimiri suchte einen Verband sür die beiden Verwundeten, welche eine balbe Stunde daraus mit den übrigen Gefährten bei einer Bowle Punsch sich den Mund einrichteten um bei den Eocconizze") von Galata und Pera mit der Piratenschlacht zu prahlen. Zunge Weiber.
Der Rordwest sprang zum Südwest um, und so zog die Bngg mit gleicher Geschwindigkeit zwischen Euböea und Andros aus der Höhe von Tinos, Mykoni und Naros bei den Tempeln des Bachus und der Ceres, und bei der trau ernden Ariadne vorüber. Schon erschienen Strati, Antipsara, Psara, Alceus und Sapho's Heimath, das schon ganz asiatische Lesbos, endlich der ideesche Golf, Cnbelens Priester und der phrygische Jda. Eine neue Welt lag ausgebreitet da. Moscheen mit phantastischen Kuppeln, nadelförmige Minarets, maurische Kiosken, bunte Tschifliks blickten zwischen Myrthen, Cypressen und Platanen hervor, Karavanen zogen vorüber, der trans parente Horizont, die erquickende Atmosphäre, die üppige Flur, das saftige Laubwerk, die Wohlgerüche Asiens entsalteten sich immer deutlicher, die Pforten des Orients thaten sich vollends auf, des Orients Wo nimmer die Stimme der Nachtigall schweigt. Gleich kräftig stets Himmel und Erde sich zeigt. Wo Mädchen den Rosen gleich, welche sie winden. Wo Seufzer und Mährchen nur göttlich zu finden. 4b
Feuilleton.
Des genialsten deutschen Bildhauers Ludwig v. Schwanthalers f-f >-t. Nov. l. Z,) letztes Meisterwerk ist eine Statue der böhmi schen Herzogin Libuia, eine Picee, die allgemeine Bewunderung erregt und würdig die lange Reihe der Kunstgebilde des großen Meisters schließt. Dies Standbild ist für die SlavenhaUe zu Liboch in Böhmen bestimmt. Von den 24 für dieselbe bestellten überlebensgroßen Statuen berühmter böhmischer Manner und Frauen konnte Schwanthaler nur sechs vollenden: König Pi-empsl Otakar II., Königm Eliska, Georg v. Podiebrad, Huß, ZiZka und Libuöa, Zur Vollendung der übrigen Heldenbilder braucht Böh men nicht lange und nicht in der Ferne zu suchen, es hat unter seinen eigenen Söhnen zwei Dioskurendrüder der bildenden Kunst: Joseph und Emanuel Mar, welche mit Reckt Schwanthalers Manen zur Fortsetzung dieses Werkes die Hand bieten können. Von Rechtswegen hätte diesem trefflichen Bruderpaar schon früher dieses vaterländische Werk übertragen werden sollen. Böhmens große Männer können eigentlich nur durch böhmische Künstler würdig aufgefaßt und in ihrer vollen Größe wiedergegeben werden. Joseph Mar ist einzig berufen, Schwanthalers geniales Werk fortsetzen zu können, und Emanuel Josephs ebenbürtiger Bruder. X- Y. 3-(Zur Charakteristik des berühmten Gelehrten Pallas.) Nur sehr wenige unserer Leser dürften mit der Ursache bekannt sein, die den berühmten Gelehrten Pallas seinen Aufenthalt iri der Krimm wählen ließ. So sanft und furchtsam als gelehrt war Pallas zu Ende des 18. Jahrhunderts nach Tauris gekommen mit all den Vorurtheilen, welche die Russen jener Epoche gegen ein wenig gekanntes, von ihren alten Feinden bewohntes Land hegten; da er aber von dem, was er vorausgesetzt harte, das Gegentheil fand, so verwandelten sich seine Vorurtheile in eine übertriebene Bewunderung, dermaßen, daß Katharina II. seine Arbeiten nicht besser belohnen zu können glaubte, als dadurch, daß ste ihm ein Landgut auf der Halbinsel mit einer Anweisung auf 2VW Rubel jährlich gab. Pallas, der schon bei dem Namen seiner Souveränin zitterte und diese Gunst für eine Ungnade nahm, begab sich nach der Krimm, wie man in die Verbannung geht, verlebte daselbst mehrere Jahre in der Nähe von Bakischi-Serai, der Residenz der
alten Chane, die durch Menghali Gherai I. zu Anfang des 16. Jahrhunderts gleich Alhambra in Granada, ein wahrer Feenauf-enthalt geworden war. Trotz der pittoresken Lage und der vielen historischen Erinnerungen, die sich an diesen Ort knüpfen, «ar Pallas höchst unzufrieden, wagte es aber nicht, seine Klagen laut werden zu lassen. In seinen Schriften finden sich nur ertsernte Anspielungen. Pallas starb hier, betrauert von Allen, Hie ihn kannten, und noch jetzt lebt er in ehrenvollem Andenken bei den dortigen Bewohnern; ein Gleiches kann man von dem Herzog v. Richelieu, dem Wohlthäter von Odessa, sagen, welcher unter Ludwig XVIII. erster Minister Frankreichs wurde, und der einige Zeit Statthalter von Taurien war. Der Orientale erkennt in der ungerechten Gewalt, die sein Schach oder Padischah übt, nichts anderes als ein Gottesurtheil, dem sich Zeder, ergeben in Gottes Willen, unterwerfen muß. In der Vorstellung des Persers ist der Schach nichts anders als ein Gewaltmensch, Schach sein und ungerechte Gewalt üben, sind ihm gleichbedeutend, und werden durch eine gemeinschaftliche Redensart (Padschai mikonet) bezeichnet. Raubt Jemand dem Andern sein Eigenthum, so fragt der Beleidigte: »Bist Du ein Padischah?« Klagt der Beleidigte vor der Obrigkeit, so lautet die Formel der Anklage: »Er hat als Schach an mir gehandelt.« III. p. S89.) Vielleicht werden die Ungarn, da ihre Sprache auch eine orientalische ist, in der Folge gleichfalls sagen, um Aehnliches zu bezeichnen, »er hat als Kvssuth an mir gehandelt«; so wie die Franzosen die MadamezLaffarge verewigen, indem Isttsrgci- jetzt vergiften bedeutet. — (Politische Leuchtkugeln.) Die Aristokraten gleichen den Holzhändlern — aus Stämmen und Bäumen oder aus Stamm bäumen erwächst ihr Verdienst. Die Proletarier gleichen Heuschrecken — sie haben noch kein Land reich gemacht, wohl aber viele arm gegessen-Die Aerzte gleichen den Müllern — viele von ihnen treiben ihr Geschäft mir Wasser, noch andere mit Wind.
Die Modenbilder stnd der gesperrten Kommunikation wegen ausgeblieben.
Redacteur: F. S. Stauduar- —
Schnellpressendruck der National - Buchdruckerei von Dr. Gaj in Agram.