
V7«
Genius einer bessern Zukunft, berufen, alle finstern und dornigen Wege unseres frühern Staatenlebens zu lichten und zu ebnen, zu unserem und unserer Kinder Heil, über dem Chaos der Jetztzeit schwebe. Dadurch angeregt, wurden wir, trotz aller Geschästslofigkeit, nicht müde, mit Freuden alles Mögliche zu thün, um unsere armen, aber arbeitsamen Brüder vor qual voller Noth zu schützen. Ja! mit freudiger Zuverficht thaten wir Alles, was man nennt „Opfer auf dem Altare des Vaterlandes darbringen." Allein, wenn gewitterschwangere Wolken, heraufbeschworen durch die unglückselige Politik ein!er im Dunkeln schleichenden Faktion, über unsern Häuptern drohend sich zusammenziehen, wann wir durch deren Entladung sammt einer Menschenmaffe von 1S,0«0 Seelen der gräßlichsten Noth preisgegeben erscheinen, wenn wir, zu geschwei ge« , daß auch noch unsere Ehre gebrandmarkt würde, wofern wir stumm der Auf opferung eines edlen Brudervolkes zusehen könnten, uns der Verzweiflung dadurch nahe gebracht sehen, so müssen wir uns verwahren gegen jeden muthwilligen Angriff auf unsere eigenste, höchste und heiligste Besttzthümer, gegen jede Gefährdung unserer jungen Freiheit! — Seit langer Zeit stehen wir mit Ungarn in innigster Geschäfts-Verbindung, und Pesth ist fast nur der einzige Stapelplatz, nach welchem unser« Erzeugnisse Abgang finden. Durch die traurigen Umstände aber, welche jetzt in Ungarn obwalten, ist, daß an einen geregelten Verkehr nicht zu denken, und was das Traurigste ist, unser bares und kreditirtes eigenes und fremdes Vermögen, welches wir den ungarischen Kaufleuten anvertraut haben, ist, wofern nicht bald der Friede zwischen jenen beiden zum Bürgev kriege aufgereizten Nationen, Ungarn und Kroaten zu Stande kömmt, verloren. Wir heben daher einer Reichsversammlung zu bedenken, daß nicht nur bei uns das Elend die Menschen zur Verzweiflung treiben würde, sondern daß auch in allen Städten des österreichischen Staates, wo Tücher nach Ungarn fabrizirt werden, dasselbe der Fall sei» dürste, wenn hier nicht schleunigst abgeholfen werden könnte.
Wenn aber die Rückschrittsparthei der Meinung ist, daß, wo die Menschen mit Noth und Elend kämpfen, ste dort williger fich in die Zwangsjacke.fügen, so erlauben wir uns daran zu zweifeln: ein Mensch, der mit der Noth kämpft, fügt fich nicht so leicht, am wenigsten aber der Willkühr! ^ Wir richten daher an die Reichsversammlung die Bitte: „Sie möge in dem vorliegenden Falle durch ihren souveränen Willen kund geben, daß ste den Frieden nicht nur im Interesse des Gewerbestandes, sondern auch im Interesse der bedrohten Freiheit, im Interesse der Aufrechthaltüng des demokratischen Prinzipes zwischen den beiden edlen Nationen der Ungarn und Croaten vermitteln.» (Folgen die Unterschristen.)
Cours-B
e r t ch t. Wien, den 3. Oktober 184S.
Letzter Schluß in Bank - Aktien. Metall- Oblig. zu detto detto detto detto detto detto Banko-Oblig. zu
5 3 7» «'///»
z" » /z /n Anlehen vom Jahre 18S4 detto detto 1839 Esterhazy f. 4V Lose Windifchgrätzer Lose Esterhazy f. SV Los« Waldstein'sche Lose
Geld
! Waare
! Eisenbahn-Aktien. Nordbahn-Aktien
Geld
Waare
1085
90
104^
V.
Mailänder detto
70
71
S4
Gloggnitzer detto
SS
SS
»8
'/-
Tyrnauer detto
42
Pesther detto
KZ
'/»
45
46
Gmundner detto
168
73
128
SS
Dampfschiff detto
4««
7«
87
V-
Como-Renten-Scheine
11
12
49
so
Livorn.
öS'/»
18
19
». Okt. Abends.
22
2»
Nordb.
1VS
IS
20
Gloggn.
SS
S«
Mailand.
70
71
Livorn.
«sv, «3
V,
Pesth.
183».
87
S°/n
78'/,
Der Humorist
M
>
i a b e a u oder-Die Macht des Genies. Freie Skizze Von Franz Falk. . (Fortsetzung.) Aus keine Seele konnte jedoch Alles das, was Mirabeau zu dieser Zeit that und sprach, einen tieferen Eindruck machen, als aus jene hochadelige, einst so zuversichtliche Dame, welche auf die Huldigungen des jetzt so Gefeierten und Gefürchteten so Kolz und verächtlich herabsah. Dqr Uebergang vom Irrthume zur Erkenntniß ist für den Menschen oft so schmerzlich! Ihre Familie stand aus dem Punkte, Frankreich zu ver lassen; Laurence aber glaubte, es sei rühmlicher, auch in schlimmen Tagen treu dem Vaterlande auszuharren. Im Unglücke läuterte sich ihre übrigens reich mit trefflichen Eigenschaften begabte Seele wie ^Gold im Feuer. Unglück verwandelt sehr oft Stolz in Bescheidenheit, Leichtsinn in Vorsicht, Gleichgiltigkeit in Theilnahme, Unmuth in Geduld, Seichtheit in Gründlichkeit. Laurence hatte viel gedacht-, viel gelitten und viel gelernt. Mit der Liebe zu allem Guten, was die Neuzeit hervorbrachte, verlor sie nichts von dem herkömmlich Guten, Religiösität, feine Sitte, Liebe zum Königthum« u. s. w. Inzwischen war es seit langer Zeit das unaufhörliche Studium der tüchtigsten Kßpfe der Adeisparthei, ein Mittel zu ersinnen, den erbitterten Grafen zu versöhnen und den Abtrünnigen wieder unter diel alte Fahne zurück zu führen. — Nach langem Nach sinnen verschiedenen politischen Combinationen und fehlgeschlagenen Versuchen, glaubten ste endlich solch' ein Mittel ausfindig gemacht zu haben. Sie schritten auch schleunig an's Werk. Man wußte nämlich sehr gut, daß der Graf vor Allem das Geld nicht leiden mochte, das hiißt, daß er es gern mit Volten Händen hinauswarf. Man suchte ihm daher schon einige Male von dieser Seite beizukommen, scheiterte aber jedesmal — sei'S, daß ihm um einiger Hunderttausende willen seine Tugend nicht feil war, sei's, daß man sich überhaupt zu ungeschickt dabei benahm. Dermalen aber, nachdem einige sehr hohe Personen ihren Chaloullen die Eingeweide ausschütteten, brachte man ein recht artiges Sümmchen von einigen Millionen zusammen — und war auch in der Fürwahl der Person, die man Boten gehen ließ, glücklicher als zuvor.
Unterdessen machte die Revolution'im ganzen Lande reißende, bedenkliche Fort schritte. Die. Nation berauschte sich aus dem so rasch dargebotenen Pokale der Freiheit. So löblich der Standpunkt war, von welchem man anfänglich ausging, so hatte man fich doch schon zu weit davon entfernt, als daß sich die Nationalversammlung eines deutlichen Zieles, nach welchem ste strebte, noch bewußt gewesen wäre. Statt der Stimme der Vernunft erhob sich alsbald die Stimme der Leidenschaft; Tollkühnheit trat an die Stelle des Muthes, Fanatismus an die Stelle der Begeisterung; die Ten denz nach weisen Reformen machre einer blinden Neuerungssucht Platz; politische Gesell schaften arteten in verderbliche Faetionswuth aus. Alles wollte nach Außen resormiren und Niemand wollte die Revolution bei sich selbst anfangen: die Revolution Legen die eigene Selbstsucht, die eigene Leidenschaft, die eigene Herrschsucht. Am politischen Himmel zog fich's immer düsterer zusammen. Es herrschte keine Scheu vor dem Ge setze mehr, alle Autoritäten waren untergraben — ja der Thron selbst war bereits der gestalt erschüttert, daß er täglich zusammenzustürzen, und die letzten Reste von Ord nung und Gesetzlichkeit unter seinen Trümmern zu begraben drohte. (Fortsetzung folgt.)
Der Bsote von gestern. Was uns nahe geht, müssen wir erst aus der Ferne erfahren. Unsere Diplomaten find jetzt, wo Alles offen dargelegt werden soll, was für das Volk und in seinem Namen verhandelt wird, immer noch so verschwiegen, wie in der düstern, stillen Zeit, in welcher man sich das Recht angefaßt, das Volk ganz zu ignoriren. Die Pariser Meldet, daß die österreichischen Geschäftsträger Baron Keller in London und Herr von Thom in Paris Noten des Wiener Kabinets in Betreff der Verniittlungs-Annahme an Lord Palmerston uud Herrn Bastide übergeben haben, in welcher die österreichische
Regierung folgende drei Punkte festsetzt: 1) Daß der Einfall Karl AlbertS in die Lom bardei auf keinem internationalen Rechte basire, er demnach auch keinen Anspruch auf die Lombardei machen könne. 2) Oesterreich beharrt auf dem ungeschmälerten Besitz der lombardisch - venetianischen Staaten, und ruft die Bestätigung aller Mächte an, welche die Wiener Verträge von 1815 unterzeichnet haben. Radetzky hat die Sardiniex jenseits des Ticino zurückgejagt und den ststus q>u, wieder hergestellt, welcher ststu» quo auch dem Waffenstillstände vom S. August zu Grunde liegt. Z) Die französisch-englische Vermittlung kann nicht die geringste Aenderung in dem europäischen Gleichge wichte herbeiführen, ohne daß die Mächte zugezogen würden, welche den Wiener Traktat von 1815 unterzeichnet haben. Oesterreich besteht also auf dem rechtmäßigen Besitze der lombardisch-venetianischen Staaten, und schlägt einen allgemeinen Kon greß der europäi schen Großmächte, welcher einerseits eine nationale und unab hängige Regierung für jene Staaten feststellen, andererseits aber die Ruhe daselbst be festigen soll. Als Ort des Kongresses wird- Innsbruck vorgeschlagen. —Von diesem wichtigen Aktenstücke macht ein Pariser Journal Mittheilung, und in Wien weiß weder Reichstag noch Jourualistif etwas davon zu erzählen, denn unser Minister des Aus wärtigen schweigt. Dr. Fischhof ist aus wieder hier angekommen.
Gallizien, wohin er, um die Cholera zu beobachten,
Wer nur wüßte, welche von den vielen widersprechenden Nachrichten vom ungarisch-croatischen Kriegsschauplatze die wahre sei. Eine läßt die kroatische Armee total ausgerieben sein, die andere sagt, ste sei bloß zurückgedrängt, eine dritte läßt den an Jellachichs Seite gestandenen Grafen Zichy gefangen und gehangen sein, ein« vierte sagt: Jellachich habe durch eine Kanonenkugel das Bein verloren; eine fünfte berichtet: Jellachich sei in Ofen eingerückt; endlich wird noch behauptet, es sei zwischen beiden Partheien ein ^Mündiger Waffenstillstand geschlossen worden. Heute dürste wahr scheinlich etwas Verläßliches bekannt werden. Vermischtes. Vater Jahns Bart ist der Revolution zum Opfer gefallen. Am Sonnabend Abend bei dem Angriffe des Pöbels auf Westendhall rettete sich der Vater der Turner vor seinen ungerathenen Söhnen unter ein Sopha. Am Montag aber hielt er fich an keinem Zufluchtsorte sicher, so lange er fich seines ehrwürdigen weißen Bartes nicht entledigt hätte. Er wurde nicht, erzählt nun die Reichszeitung, wie vielfach gesagt ist, mißhandelt und verstümmelt, sondern er verstümmelte sich selbst und entkleidete sich des jenigen Schmuckes, welcher seit Jahren sein größter Stolz gewesen. Sein weltbe rühmter, bis weit auf die Brust heräbwallender, schneeweißer Bart eristirt nicht mehr, auch er ist als ein Opfer des 18. September gefallen. Das soll der Grund sein, wes halb Vater Iahn noch immer unsichtbar bleibt, ja man behauptet sogar, er werde dieses Verlustes wegen überhaupt nicht wieder im Parlamente erscheinen.
I
n f e r a t -.
Die Kanzlet des Advokaten und Notar Dr. Kafka befindet fich vom 4. Oktober an in der Mpplingerstraße im Galvagni'schen Hause Nr. 38V, neben dem Magistratsgebäude. Genthons Badner Liqueur, seit Iahren rühmlich bekannt als ein Schutzmittel gegen viele «och im Keim» liegen» Krankheiten, gegen Cholera-Anfälle -c., ist, außer dem In- und Auslande, hier noch fortwährend zu bekommen bei I. Friihmann, Franziskanerplatz Nr. SlS; bei Jqnaz Palleta, Haarmarkt Nr.731-732; bei J.Ertl, Landskrongasse Nr. 54l; bei Friedrich HerHerg und Komp., Kärnthnerstraße Nr. 1076; bei I. R. Biberle, Weihburggafse Nr. 926; bei M.Ganser unv Sohn, Kienmarkt Nr. 495; bei I Zechmeister, Mariahilf, Lcopolvigasse Nr. 100; bei Louis Genthon, Kärnthnerstraß» Nr. 1046 ; bei And. MaKtrhofer, im Bazar; bei Ferd. Zögerin'tz, Mölkerhof Nr. 103, bei Franz Schiehl, zum Schottenthor und bei I. Kunz, Neulerchenfelv, zum grünen Baum Nr. tZ.
Vom „politischen Horizonte" erscheinen wöchentlich sechs Nummern in Großfolio auf feinem Velin. Man abonnirt mit 14 st. (5. M. ganzjährig im Redaktions-Bureau, Tuchlauben Nr. 4Zg, zweiten Stock (vis-s-vis des Mufikvereines,) sowie auch beim Redakteur, Mariengasse Nr SZ4, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung 1ö fl. 24 kr. C. M. ganzjährig. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertion mit 3 kr., für zwei Mal 4 kr. und-für drei Mal 5 kr. C. M. — Gedruckt bei Leopold Grund, am Stephansplatze,' im Zwettelhofe. — Papier aus der Ebensurther Fabrik.