
__k__é> V°OR BALS MASOUÉS *™3J3|2H» ONTVANGEN, eene Uitgebreide en Keurige Sorteering: ~*?rV**i FLUWELEN, SATVNEN, LINNEN, WAS, DRAAD, en CARICATUUR  MASQUÉS, Fijn GOUD- en ZILVER GALON, FRANJE, AGREMENT , KOORD , PAILLETTEN, tot zeer billijke prijzen, bij de ERVE .1. P. HALRACH, Warmoesstraat hoek van de Papenbrugsteeg,  alwaar ook op nieuw onlvaugen is , eene groote partij der aller•Wege_zoo  gunstig bekende CHINEESCHE ZEEP. _ (2067) (2116) Op Maandag den 28_ten Februarij 1848, des T Avonds ten 6 ure, zal door den Notaris BLANKEN, te . *"__L Oudewater, onder meer andere Goederen binnen Schoon-&____",______£:  hoven , in het openbaar worden verkocht: Eene in volle Werking zijnde LEERLOOLIEHIJT, met Droogloodsen, Kuipen, Knechtswoning, Twee Pakhuizen, ruim Erf en verder Toebehooren, wal tot eene complete Looijerij behoort, alles staande en gelegen hinncu de Stad Schoonhoven; aan stroomend Water. Te aanvaarden met 1 Julij 1848. Breeder bij billetten vermeld en nadere informatie te bekomen bij bovcngemelden  Notaris. .■ Jfgtk (2105) Door vertrek naar buiten wordt uit de Hand te Koop 9 gepresenteerd een HUIS , waarin vele jaren LOGEMENTHOUi  _T_ Tii DERS. en TAPPERS-AFFAIRE wordt uitgeoefend, staande op eenen goeden Stand nabij den Buitenkant; dc Kooper kan desverkiezende Huis en Stand aanvaarden Primo Mei of zooveel vroeger naar goedvinden. Kadere informatie ten Kantore van deu Makelaar P. D. LUSINK Ju. , Koorderstraat tusschen de Looijersdwarsstraat en Reguliersgracht N°. 84. MTE HUUR, tegen 1 Mei aanst.: EEN HUIS met een kengen  Stoep, voorzien van verscheiden Kamers, Kelder, Keuken, Wel- en Regenwater en cene opene Plaats, gelegen in het midden der stad Kampen. — Adres met Franco Brieven, onder Lett. H., bij den Boekhandelaar A. VAN BEVERWIJK. aldaar. (2131) j-jt TE HUUR , tegen Mei, een WINKELHUIS , staande ffl op eene der drukst bezochte Poortstraten dezer Stad, waarin cene "■■""•Affaire in Kousen en Doeken is uitgeoefend , kunnende de Opstand liervau tegen een billijken prijs al of niet worden overgenomen, naar keuze des Huurders; alsmede een HUIS, staande op de Lindengracht, bij de Brouwersgracht, zijnde van alle gemakken voorzien, met Plaats en Achterhuis. Te bevragen bij R. DE VRIES Jr., St. Luciensteeg N°. 18 , alwaar tevens nog ter Overneming aangeboden wordt een GLADDE TOONBANK  en BINNEN-WINKELKAST, met Glazen Schuifdeuren van boven en Bouten Dito van onderen. ("2129) «,_______*. UIT DE HAND TE KOOP TE AMERSFOORT: fWI-MlllHb Een rUm en net BetirDme,'a HEERENHUIS, staande *-_i_________K op het vrolijkste gedeelte der Stad aan de Langestraat, met 10 Kamers, voorzien van alle Gemakken, Keuken, Kelders, Zolders en Tuin. Te bevragen aan genoemd Huis, bij den Eigenaar Cs. DE BREE. Men js ook niet ongenegen'het BOVENHUIS te verhuren. (Brieven Franco.) (1726) g% door toeval rr^rsiS: _B»»B_ftu GLAZENMAKERS-AFFAIRE , welke gedurende reeds ----■■meer dan 18 jaren een ruim Burger Bestaan oplevert. Het ruime en net gebouwde HUIS, waarin bovengemelde Affaire wordt uilgeofend, staat in het beste gedeelte van eene vrij aanzienlijke Stad, en is voor eenen matigen prijs te Koop. De hierop reflecterenden worden verzocht zich zoo spoedig mogelijk franco te adresseren onder Lett. A. S., bij den .Boekhandelaar J. G. BROESE, Choorstraat, te Utrecht (1718) £_&• Te Huur binnen Amersfoort: !-:|ii|m Het van ouds gerenommeerd LOGEMENT DE ROODE __\\_\\\_____iLEEUW, staande aan de Varkenmarkt, met de daarbij behoorende  STALLINGEN, uitkomende aan den Cingel, wordende die Affaire aedert onheugelijke jaren met goed gevolg uitgeoefend, te aanvaarden I°. Mei aanstaande en te bevragen met franco brieven bij de Eigenares  Mejufvrouw de Wed. 11. DE JONG, of bij den Notaris Mr H W. TAN WERKHOVEN, te Amersfoort. (1380) _»_.rf-_?r-T__f-t f*T p'Vlï' 0p llet aanêenaamst gedeelte der ___Sü"S_lPl_■ ""^ Diergaarde, geheel in de nabijheid -Pr?hl,ia>S»i^r**>-*van de nieuwe en zoo druk bezochte Bad-Inrigting, biedt zich de' gelegenheid aan ter verkrijging van een GEHEEL GEMEUBELD HUIS , uit Acht Behangen Kamers bestaande, of ook een gedeelte van hetzelve, desverkiezende zou men ook Bediening  en de geheele of gedeeltelijke Kost kunnen erlangen. Adres Franco Brieven Lett. Z. N°. 12, bij den Heer DOIJER , Boe k v e rkoo p er te Arnhem. (1371) Men verlangt zoo spoedig mogelijk een HORENMOJBfaiiII  LEN TE HUUR of TE KOOP; met opgave van den naasten ëXhuui- of Koopprijs, gelieve men zich met Franco Brieven ■HBS"onder Letter W. te adresseren, bij de Boekhandelaars J. NOORDUYN & ZOON te Gorinchem. (2133) (2127) Men vraagt TE KOOP: Een of Twee Mak en Vcr_fifÉË§d  trouwde 6ocd aa,i(,e ""Mt zijnde Zwarte Langstaarts PAAR-3|  DEN , met opgaaf van de Naaste Prijs en waar te Bezigti-adres met Franco Briefjes gemerkt Lett. J. W. Bureau Handelsblad.
•fllsS-L TTT l-TWIP <;cne Nieuwe VIG_LANTE, ge"JKS_2JSh  L-L. J_Y_H_IX montecrd met wil Koper, en eene _*fIF:W Nieuwe BAROLCHETTE , voor Zes Personen , voor een en twee Paarden, drie Gebruikte VIGILANTEN, voor vier Personen, en een KOEPÊ VIGILANTE en een TENTWAGEN, niet minder dan nieuw te Huur of te Koop. Te bevragen bij H. DUHME , Mr. Smit, hoek van de Watersteeg en Amstel, N°. 130, Franco Brieven. (2146) (2124) TE HUUR tegen Mei Twee a Drie gedeeltelijk GEMEUBILEERDE  KAMERS , op het Beste gedeelte der Prinsengracht, desverkiezende  met den MIDDAGKOST. Adres Franco onder Lelt. '/.., bij de GEBROEDERS KRAMER , Kautoor-Boekverkoopers, Water bij den Dam M°. 2, in de Linieer-Fabriek. DE ONDERGETEEKENDE neemt dc vrijheid zijnen Geëerden Begunstigers kennis te geven, dat dc verleden najaar geledene brandschade hem niet verhinderd hunne orders op BLANKE SIROOP enz., ten uitvoer te brengen. W. A. SCHOLTEN. Hoogezand , 5 Februarij 1848. (1993) (2141) Op een Kantoor en Magazijn van ZIJDE GOEDEREN is gelegenheid  ter plaatsing van een JONGELING van Fatsoenlijke Familie, de Fransche en Duitsche Talen verstaande. Adres onder Lett. L. S. bij R. C. LEPPER, Kantoor-Boekverkooper, Beursstraat N*. 117. Brievenfranco. (2109) Men biedt een Bejaard of Ziekelijk HEER , of lEMAND, waarover eenig Toezigt vereischt wordt, KOST, INWONING , enz. , met gebruik cener NET GEMEUBILEERDE KAMER , bij Fatsoenlijke Protestantache  Lieden, op een Klein zcerslil, aan de Rivier de Rijn, in Gelderland  gelegen dorpje, alsook in «en nabij gelegen dorp. Twee heerlijk uitzigt hebbende al of niet GEMEUBILEERDE KAMERS, enz. , met of _onder KOST en BEDIENING , tn Huur aan. Adres Franco Lett. M. , Postkantoor  Wijk bij Diiurstcde. Aanvraag om een Huis-Onderwijzer. (2128) Men verlangt nabij AMSTERDAM, )_■ Uur afstands, een HLISONWERWLIZER,  om dagelijks aan VIER KINDEREN, van welke de oudste 14 Jaren is, gedurende 3-4 Uren, liefst van 9 tot 1 Ure, ONDERWJIS te geven in de Hollandsche, Fransche en Hoogduitsche Talen , Aardrijkskunde, Geschiedenis, Rekenen en Schrijven. Degene die hiertoe genegen is, e^t voldoende bewijzen van bekwaamheid kan geven , adressere »tch bij besloteti billet onder Letter A. P. met opgave van Naam, Ouderdom  , Woonplaats co begeerd wordende Jaarlijksche Belooning, bij den Boekbandelaar A. B, SAAK E S , op het Rok-In , over de Nederlandsche  Bank. (2117) Voor eene, te 's Gravenhage, sedert vele jaren, gevestigde en gut'stig bekendij BEGRAFENIS-MAATSCHAPPIJ , worden te Allenaar, Utrecht, Amersfoort, Nijkerk , Nieuwe Tonge , Middelburg , Vlaai dingen en Dordrecht, geschikte en invloed hebbende PERSONEN gevraagd , tot AGENTEN , welke zich zelven willen belasten met het Inschrijven van Leden en Ophalen der Contribulien. Alleen kunnen in aanmerking komen, Personen die behoorlijken Borgtogt kunnen stellen en nimmer Boo'e of Agent van eenig Eonds zijn geweest. Alle Informatien _-_n te bekomen op franco Brieven, onder L. M., bij den Boekhandelaar F W. RINCK, ue s Gravenhage. * Aanvraag tot associatie. ,„ eene «ew*^^^^ «*ds een derde van eene *" h,9taat gelegen in ,W beste gedeelte der Stad en vatbaar voor £*«irr J**j^str: s *s»"_*_J«"■-* reflecterende gelieven geteekende Brieven onder LeU. B. J. B. te bezorgen Bureau Jla-dels-Ud. (2132)
GEVONDEN Zondag den 6defl Februarij 1848, op de Keizersgracht bij de Leliegracht een GOUDEN HOROLOGIE-SLEUTEL met HAARWERK. Tegen bewijs van eigendom en betaling der kosten dezer Advertentie kan men dezelve bij den Heer 11. J. ZELDERS , Gouden  Zilversmid , in de Leliestraat bij de Heercngraeht terugbekomen. (2138) A. CAMPAGNE VAN OORT, Apotheker te Zwolle, vraagt met primo Mei: een BEKWAAM BEDIENDE. Brieven Franco. (1995) (2121) Door zickelijken toestaud wordt te Koop aangeboden voor ƒ 500. Eene AEFAIRE, welke door cene Vrouw kan worden ; waargenomen en welke wekelijks ruim ƒ5 winst oplevert; te bevragen met franko brief]cs  onder Lett. K. W. bij den Boekhandelaar L. ROMI.IN, Kalverstraat N". 205. HSIT-Ta l e n. (2114) De ONDERGETEEKENDE heeft de eer zijne veelvuldige Begunstigers eu Vrienden te berigten, dat door het herstel der Scheepvaart,  zünc Magazijnen op nieuw voorzien zijn van de volgende GOEDEREN  , zoodat hij zich nu wederom instaat bevindt, hunne orders geregeld te kunnen uitvoeren, als : Van onderscheidene ZINK soorten in bladen van verschillende afmetingen, waaronder het keurig ENGELSCH ZINK, dat om deszelfs gelijkvormige pletting, gladde oppervlakte, taaiheid  in bewerking, in waarheid de aandacht van Heeren Architecten en Verbruikers verdient, te meer daar het niet hooger in prijs staat dan het Luijks; van ROOD KOPEK in bladen, hetzij zwaar of ligt, Bodems, Pannen, enz.; van GEEL KOPER in Laitoen, Bekkens, etc.; GEEL PATENT METAAL , zoowel tot algemeen gebruik, als groot en klein blad ter belegging  van Schepen; van Compositie Beleg-SPIJKERS; van alle mogelijke Bliksoorten; van Banca's en Engelsch Lamb. TIN, ZINK en LOOD in blokken; van Gegalvaniseerd, Vertind IJZER in bladen, staven , ijzer, touw en draad , enz.; van GUTTA PERCIIA Drijfbanden en Pezen ; van Geteerd en Ongeteerd MOS-PAPIER ; van breede , smalle , Hollandsche en Engelsche LIJM, enz.; alle welke Goederen gegarandeerd worden, van de beste kwaliteit zijn en tot de minst mogelijke prijs, Volgens gedrukte Prijscouranten,  voor ieder belanghebbenden te bekomen, verkocht worden. Rotterdam, 10 Februarij 1848. XV. VAN HOUTEN. KUNSTKROI-T JK. Op Dingsdag den 15den Februarij e. k., des Morgens ten Tien Ure, zal, ten overslaan van den Notaris JOHANNES GERARDUS VAN DER HAAK, en ten Huize van den Boekverkooper K. FUHRI, Directeur der Houtgraveerschool en Uitgever van de Kunstkronijk, DE OPENBARE VERLOTING plaats hebben der KUNSTWERKEN, ten behoeve  der Inschrijvers op dat Maandwerk, Jaargang 1847 aangekocht. — De Voorwerpen in die Verloting opgenomen, bestaande uit SCHILDERIJEN,  TEEKENINGEN, KAPITALE GRAVUREN, LITHOGRAPIHEN, GEÏLLUSTREERDE BOEKWERKEN, enz. Brecder bij het uitgegevene Programma omschreven, kunnende alsdan tevens door een ieder bezigtigd worden. (2111) (2144) 11. BENEDICTUS VAN EMBDEN, Makelaar, zal in de Maand April aanstaande, Dag en Plaats nader te bepalen, ten overstaan van een daartoe bevoegd Beambte, Verkoopen: Eene nette en keurige Verzameling  welgeconditioneerde HebreeiiYvsche Boeken. Alsmede op Perkament geschreven BOEKEN MOZES, met derzelver VERSIERSELEN , enz. _P__-Z**£___Ï3£} Ter oijcueging van Partijen He breeuw sche Boeken, vervoege men ziih spoedig ten Kantore van voornoemden w9B_a9 Makelaar, hunnende de Gegadigden (tles verkiezende), een aanzienlijk voorschot, dadelijk bij de inzending der Boekwerken erlangen. Heden Namiddag ten Vijf Ure precies, zal de Boekhandelaar C. WEDDEPOHL , op de Keizersgracht nabij de Beerenstraat, te Amsterdam , besluiten met de aanzienlijke VERKOOPING  VAN BOEKEN, en wel te Veilen :De fraaije Collectie INen  UITLANDSCHE DICHTERS en de TAALKUNDIGE WERKEN , ten slotte eenige LIEFHEBBERIJEN , en eene partij BOEKRINDERSGEREEDSCUAPPEN,  enz. (2142)
(2139) Bg H. HöVËKER, te Amsterdam, is. heden uitgekomen : HOENDERLOO , Verslag van dc School en Naaischool aldaar en hetgeen er geschied is mei de jeugdige ontslagene Gevangenen ol' verwaarloosde  Meisjes en Knapen. Brief van B. GANGEL aan Ds. O. G. HELDRING.  Prijs 20 Cents. BEDENKINGEN over het Kerkbestuur bij de Hervormden in Nederland , ter wederlegging van het Geschrift van Ds. A. FRANCKEN : ulets over het Kerkelijk Bestuur, enz.", door O. G. HELDRING, Tred. te Hemmen, bevattende eene ontwikkeling der oude regten van dc Nederlandsche  Hervormde Kerk, met betrekking tot het Kerkelijk Bewind, tegenover het gezag , eigendunkelijk thans aan sommigen toegekend. Prijs 75 Cents. (2056) Ter'Pm^Rf^ÉïiviirF. BOHN , te Haarlem", eene onkostbare nieuwe uitgaaf van de VERTALINGEN VAN BYRON, ALSMEDE VAN AI. DE OORSPRONKELIJKE Dichterlijke Verhalen yan NI COX. AAS BEETS. In dezen druk zullen opgenomen worden: GEDICHTEN van Lord BYRON (Gevangene van Chillon, Mazeppa  en losse Stukken) De prijs gr. B°. is ƒ 1.50 PAI-ISINA en andere Gedicht, van BYRON» » » » » » 1.80 •IOSiE, Een Verhaal » » » » » » 1.80 DE IUAKOLEIV-liE, een G.dicht . » » » » » - 0.65 Kil SER , een Verhaal » » » » » » 1.60 GLY DE VLAMING, ecu Verhaal. » ■ » >, »» 2.75 ADA VAN HOLLAND , een gedicht » » » » »» 2.50 f 12.60 Deze Druk zal verrijkt worden met eene korte beschouwing van Lord BYRONS Poëzij in het algemeen en van de hier vertaalde Stukken in het bijzonder , uit een Christelijk oogpunt. Dc geheele uitgaaf in 2 Deelen, zal overeenkomen met die van den Tweeden Druk der Gedichten, en ook elk Deel le verkrijgen zijn • BIJ VOORUITBESTELLING: 11. BIJ DE UITGAAF : In Carton met Linnen Rug ƒ2 'in Carton m.t Linnen Rug ƒ 2.50 Ingenaaid . . . . . „ I.Bo(ingenaaid . . . . , 2.30 Tut 1 April worden Vooruitbestellingen aangenomen. (1888) J. M. VAN 'THAAFF heeft uitgegeven: DEMOSTHENES EN MASSILLONEENE  BIJDRAGE TOT DE GESCHIEDENIS DER WELSPREKENDHEID, door Dr. FRANZ THEREMIN. Naar bet Hoogduitsch door J. SCHADE f 1.80 "'Wij aarzelen niet te betuigen, dat ook de Heer SCHADE zijne taak «met glans volbragt heelt; de Taal is zoo zuiver en vloeijend, ol' »het Werk oorspronkelijk in het Hollandsch geschreven ware. Wij whebhen jlthans geen spoor der oorspronkelijke Talen ondekt. Ook »het uiterlijke van het Boekje doet zich in Druk, Papier, Formaat, «Correctie , zelfs in den zindelijk gedrukten Omslag, gunstig voor. »Wij behoeven niet te zeggen , dat wij het nadrukkelijk alle beoefc»naars  der welsprekendheid ler lezing en bestudering aanbevelen en »hen met THEREMIN hartelijk uitnoodigen hun talent naar deze twee «heerlijke voorbeelden, zooveel mogelijk, te volmaken." Recensent, 1848. —- N*. 1. Door de GËBKs. f£LS , te Kampen, is verzonden : DE TOOVERLANTAARN Geïllustreerd Maandschrift Toor 1848. N°. 1. voor JANUARIJ. — Prijs per Jaargang ƒ 4.80. Inhoud van het Eerste Nommer. 1. Het Fregat la Victorieuse, van Kcntz'mger. 2. Eerste Brief van den Heer Lampe uit N.-Amerika, door zijne Mede-Landverhuiaers tot Burgemeester  verkozen, — een Brief', die iets van dc Zeereis en het Leven -aan boord verhaalt, — de Levenswijze schetst en de woningen beschrijft, waarin de kleine gemeente een allergclukkigst leven leidt, zoo niet cene ; M _JvWßaa mndcrliik was- ~ (Al!es door liet getal houtsneden opgehelderd).  -_ 3, Eene Bladzijde uit mijn Reis-Journal, met een Plaatje , , voorstellende een Hujs te Assen, waaruit lö Ambtenaren kijken , terwijl een Boer er één zoekt. -_ 4. De Afbeelding van een Amsterdammer die j iti Gelderland gaat Jagen, met tekst. Men teekent in bij alle Boekhandelaren. NB. Hezelfde vragen ook een LEERLING, in hunnen BOEK- ; HANDEL , niet beneden 15 jaren oud. Reflecterenden gelieven zich Franco te adresseren. (1973) _
rTiTji ÏI¥TTTIT( om met Primo Mej aanstaande te aanvaarden: IJI. HUUIV 9 DRIE RUIME VERTREKKEN in de Sociëteit de Vriendschap, op de Heerengracht over het Park. Tebevragen bij den Heer J. N. SALOMONS, op den Amstel N». 52. (2123) De (Schilderij van deu Heer C. KRUSEMAN, voorstellende: JOHANNES DE DOOPEK, Predikende in de Woestijn, is dagelijks van des Morgens 10 ure tol des Namiddags ten 4 ure voor het Publiek ter bezigtiging gesteld in de Kunstzaal der Maatschappij : Tegen bataling van 25 Cents ten behoeve vau het Weduwen-Fonds. Amsterdam , 10 Februarij 1848. Namens Bestuurderen , (2143) A. OLTMANS, Sekretaris. IXieuw Logement te Elburg, HET WAPEN VAN VRIESLAND-At-S. DE ONDERGETEEKENDE maakt bij deze be-JIJUüLÏÏ kend, dat hij zijne WONING heeft ingcrigt tot een roijaal gPpi»|% LOGEMENT en eene geschikte UITSPANNING. •__________» jjjj __,evee.t _,__ van heden af in de Gunst van het Geëerde  Publiek aan en belooft alle 9 te zullen aanwenden wat in zijn vermogen  is, om door eene jhonette en civiele Bediening zich de tevredenheid  zijner Begunstigers waardig te maken. M. K. WETTERAUW. Elbdrc , I Maart 1848. (1848) /*____. GENERAL STËAM - NAVIGATIÖïT AA*' COMPANY. /ïy|\ja DIENST TUSSCHEN ROTTERDAM en LONDEN. ____*ft_B_i__jfc_. I)0"r no stremming in de Vaart der Rivieren, vertrekt -■-Otnoni.-^ de BRIEVENMAAL van ROTTERDAM : Woensdag 16 Februarij, des Morgens ten 8 Ure. Zaturdag 19 Februarij, des Morgens ten 10 Ure. De Stoonipacketten door ijsgang verhinderd wordende naar Rotterdam op te varen, vertrekken de Rijtuigen voor Passagiers, effecten, enz DRIE Uren vroeger. De Agenten, (1546) W. SMITH <*- P. A. VAN ES. •vf* K STOOMBOOT OVERFLAKKEE EN GOEDEREDE. \ fcHfi;? Aanvang van de Dienst voor 1848. ftt-Ó&'Siiï'isi- Van Midtb-lhurnis naar Rotterdam. Zondag 13 Februarij, des Voormiddags 9 Ure. Vrijdag 18 » ' » Middags 12 i> Van Rotlerdam naar Middelharnis. Dingsdag 15 Februarij , des Voormidd. 10 Ure. Zaturdag 19 » „ „ lf) „ ' Van Middelharnis naar Dordrecht. Woensdag 16 Februarij, des Voormidd. 11 Ure. Van Dordrecht naar Middelharnis. Donderdag 17 Februarij, des Voormidd. 11 Ure. Zijnde dc verdere Dienstregeling hij alom verspreide Biljetten bekend gemaakt. (2113) SCHOUWBURGEN, CO_¥CERT_SN^Nz7^ STADS SCHOUWBURG. Zaturdag 12 Febr. (PT. 85 Abonn.) Op algemeen vereerend verlangen: Een Zevende Instrumentaal Concert van dc Kinderen Neruda , Wilhelmine , 8 jaren oud , Violiste; Amalia 12 Jaren oud, Pianislc; en Victor, 10 jaren oud, Violoncellist.' Volgens Programma. Voorafgegaan door : De Kinderen van Eduard den Vierden Treurspel in drie bedrijven. Ten slotte: De Grieken, nieuw grootßallet-Panlonrime, door A. Blache. Ifi ur(.. Bovengenoemd TREURSPEL wordt uitgegeven bij dc Boekhandelaars M. WESTERMAN EN ZOON.
'LHEATHE FRANCAIS. Samedi 12 Fevr. Par. extraordhaire, Abonnement, Diplomes et Entrees de faveur suspendus: Grand Concert doimé par Théodore Hauman. lète. Partie. I°. Ouverture; 2°. lêre Partie du Concerto en ré par Tb. Hanman; 3». Air dc Norma par Mlle. I.amy; 4*. Duo de Ia Muette; l>oy et Vila; s°. Andante et Rondo, par Th. Hauman 2mc Partie: I°. Trio de Guilaume Teil: Roy, Vila', Marchot 2«- Fantasie  brillante ma Céline, par Th. Hauman. 3°. Air par Mr. Marchot. 4°. Audante d'Ernst et Carnaval de Venise de Paganini, Ernst et Th! Hauman , exécuté par Tb. Hauman. Suivi de: Le 4cme. acte des Huguenots. • n \_\ I'rix des Places pour cette représ.: Premières3ll., Parterres 2 (Is. etc. THEATRE ITALIEN. Samedi 12 Fevrier. N°. 11 de l'Ahonnemdes  20 Dernières repres. Premiere représ. de: Linda di Cha-Monix* grand Opera en 4 actes, Chef d'oeuvre de Donizetti. Pcrsonnages: Mlle-Bertrandi, Tebaldi, Mess. Fallar, Gumirato et Aquaroni. Ni i, \ La Brochure de I'Opéra en Ilalicn avec la traduclion FrancaW sft vendra au bureau dc location et chez Tbihels , libraire, Botermarkt au prii de 50 cents. ' SALON DES VARIÉTÉS, in de Nes. Zaturdag~lil:e^yr7l__7(, tweede voorstelling van: De Kruideniersvroum, Vaudeville in l bedrijf naar het Fransch. Na hetzelve: De Goudsmid, Vaudeville in 3 bedrijven,  naar het Franscb. Entree 75 Cts. in vertering. Aanvang ten 8 Ure. J. E. DUPORT. SALON DES VARIÉTÉS in de Amstelstraat. ZaturdajTT- Febr.: Ecnc achtste voorstelling van: De Zwarte Docter , groote Drama-Vaudeville  in 7 tafercelen, naar het Fransch, vrij vertaald door den Heer _.-_§_ fteur; versierd met nieuwe decoratien en costumes. Aanvang ten 8 ure. Entree 75 Cts. in vertering P. ROAS en N^jlgDKjr.l--. VAUDEVILLE FRANCAIS. Samedi 12 Fevrier. Bomt ïeTür debut de Mr. Monval, ex-artiste du Théatre-Francais de celle ville et duj gram! Theatre Royal de Bruxclles , la lère representation de : Don César de Bazan , drame-vaudeville en 5 actes , par Mr. Dennery. Mr. Monval rcmplira le rülc de Don César. Eutrée 75 ets. en consommation * On commencera a 8 heures. C. LAVERGNE. FRASCATI. ZONDAO 13 FERRUARIJ 1848 T Buitengewoon Groot Concert. Waarop zich zullen doen hooren de Heer G. Rcissland. Groote Fantaisie voor Obligaat Trombone en de Jonge Heer Jcan Romain Merlen , oud* 12 Jaren. Souvenir dc Bellini van Artot, voor de Vis Entree 75 Cts. gedeeltelijk in verteering. Aanvang 71 ure Binnen kort: DE GROOTE BAj/g MASOLÉ^ ODEON, Singel bij het Koningsplein. ZATURDAG 12 Febru^jrifjza BAL MASOUÉ EN PARÉ. Waarop zal uitgevoerd worden een GROOT "IDDEJï-CAROUSSEL uit den tijd van Lodeivijk XIII, en eene QUADRILLE TE PAARD uit den tijd der Middeleeuwen. —»e schoone COSTUMES van liet Caroussel en der Quadrille, zijn vervaardigd door den Hear MORRI£N va|l Rotterd die zich wederom Vrijdag den Uden en Zaturdag den I2dcn met eené rijke keuze Costumes ter Verhuring, in eene der Zalen van'het OnÉor» zal bevinden. — De Costumes zijn op gemelde dagen van 12 tot 4 ure kosteloos te zien. Het BAL zal worden gedirigeerd door den Heer J. c. HARTENDORF De Beneden-Zaal zal ingerigt zijn, om zich van SOUPÊS enz-, te kiin_^n laten hcdicnen. Aanvang ten Half Elf Ure. ENTREE voor een HEER ƒ1.50, voor eene DAME f 1. GROOT BAL MASQUÉ ET PARÉ, op Zaturdag i___ Febr onder directie van den Heer J. GRADER Jr. (Programma zoo als vroeger)' Op dit luisterrijke Bal zal ten 1 Ure, door Gemaskerde Heeren en Dame» in Costuuni, eene Hardrijderij op Schaatsen plaats hebben, on_ een frM. stuk Zilver op eene nieuwe IJsbaan. - - Op de Schans bij d„ Wetering Barrière. Entree 50 cis. ir, vertering. Aanvang ten 9 ure *__-___I_A_DER Ja. ' LACAAL DE ZON , op den Nieuweudijk . «P Zaturdag 12Febr ISWSr GROOT BAL MASQUÉ ET PARÉ, onder Direktie van den Boer M. PIMENTEL, waarin bijzonder zal uitmunten de Duitsche Polka im Costuum, met verschillende Figuren, geheel daartoe vervaardigd Eutrée 75 Cts. in vertering. Aanvang ten 10 ure. NB. Alle Diploma's zijn gangbaar. In de Onder-Zaal zal een fraai assortiment Bal-Costumes voorhanden zijn. J, _§t BARING. amstÊkdam, bij gebr.diederichs.-georu_;t BIJ C. X SfIN fc ZOON.