
67Q
Civil-Lehranstalt«« approbirt«« Wundärzte» und <Ä«. burtöhclftr« zukomme«. Die Bin steller um Äafmtt me in tinea »der den aoderu Lchrturs haben ihre Gesuche bei der Direklio» der. 5. t. inedij-chirnrg. Iosephs-Akadewic zeitlich ge nug einzureichen/ um nach erlangter AafnahmSbewilli« g»ng mit Begian des nächsten Schuljahres, d. i. mit i. Oktober d. I., zuverlässig an der JosephS-Akademie eintreffen zu können. Wien, den 25. Juni 1848. Boa der Direktion der k. k. medizinisch, chirurg. Josephs- Akademie. L Bekann t-m a ch u »i g. Für das kommend« Schuljahr find i« hiesigen Kas-siani-Jnftilut- z-v-i Stif-plätze zu besetzen. Jene Knaben, welch« sich um diese Stistplätze be> werben wollen, dürfen nichl unter >0, nicht über 13 Jahr« alt, müssen oder übrigenö von fehlerfreier Ge sundheit seyn. Al« Bedingniss« der Aufnahme werd«» erfordert, «ine gut« Vorbereitung zur ersten Grammatikalklasse und di« Kenntniß des ChoralqefangeS. Um sich hi«r-üb«r auöweif«n zu können, wird am 5. September im Jnstitutöhause hi«rüber eine Prüfung vorgenommen werb«n. Am 4. S«pt«mber haben sich die Knaben vor läufig b«i der HauSvorstrhung geziemend zu melden. Diejenigrawelche vom hvchw. Domkapitrl auf» genommen werden, haben im Hause zu verbleiben, um sich zum Schuljahre vorzubereiten. Am nämlichen S. Abends haben sich auch die üdri» gen Alumnen sämmtlich einzufinden. LZrixen, den 19. Juli 1848. Kranz Eraffvnara, DomscholastikuS und Direktor des KassianeumS. 2 Bekanntmachung. Nr. 2963 AuS der Joseph und Franziöka J«hlifck«n Stiftung in Bludenz kommt vom Jahr« «nfangend auf vi« Dauer von dr«i Jahren für wriblich« Arbeiten ler» n«nd« Mädchen ein jährlicher Stiprndiendelrag von 13 fl. SO kr. R.W. zu verl«ihen. Nach dem Stifibri«f haben auf den Genuß dieses Stipendiums vorzüglich Anverwandte zu den Stifter», und in deren Abgang der Stadt Bludenz angehörige Knaben und Mädchen, welch» Handwerke oder weib liche Arbeiten lernen, Anspruch. Alle diejenigen, welche um Verleihung dieses Sti pendiums nachsuchen wollen, werden demnach aufgefor dert, ihre Gesuch« , belegt mit den Ausweisen über die Aj«r«anvtfchast zu den Stiftern oder über die Angehö-ciqkeit zur Stadt Bludenz, über Erlernung weiblicher Arbeitn, über die Dürftigkeit und über die bestandene Impfung oder gehabten Blattern bis 10. k. M. August um so gewisser einzureichen, da man auf später ein» laufende Gesuche keine Rücksicht nehmen wird. K. K. Land» und Kriminal-Äerichl Sonnenberg. Bludenz, den 18. Juli 1345. Albrecht, k. k. Ralh und Landrichter.
2 S d ^ k t. Nr. 2731 Ueber die Klage der ^speditionShandlung Falzer 6 Strele zu Reutte gegen Joseph Kratzer zu LilS in Betreff einer Forderung von 3V<ZV st. Li. W. Kapital sammt Zinsen und Kosten wurde mir dießgerichtlichem Bescheide vom 16. d. M. aus 14. Oktober l. I. im Amtszimmer Nr. 1 Tagsatzung angeordnet. Da des Beklagten Aufenthaltsort unbekannt ist. so wird ihm diefeö durch gegenwärtiges Edikt zu dem Ende kund gemacht, daß er seinem für ihn ausgestellten ^jertreter, Vater Anton Klatzer zu ANS, seine Behelfe mittheile oder einen andern Sachwalter dem Gerichte namhaft gebe, roidrigenS mit demselben die w«itern Verhandlungen gepflogen werden würden. Reutte, den 16. Juli 1348. K K.Land- und Kriminal. UntersuchungS-Gericht Shrenberg. Kink, Landrichter. Alber, Konz.-Prakt. z ^ d i k t. Nr. 1868 Auf «i«kutiv,eAnsu<?5N h" Witwe ThereS KlebelS, b«rg, gebornen Hinterseder, ^ltd des AloiS Seeger, Wundarzt in WanenH, in ges«tzlich«r Äerltelung seiner KindirAIoiS, Rudolph, Joseph, Johann i.'Nh ANN« Seeger widrr Joseph Stecker, Fvurnirschneider in Hatt,
.. e^.n »in«r rü«kstä «dizft, ZiASfordecurig p«r 1Z2 ,fl. »ic. n«dst Unkosten, a»ird in di« »xetuilv« öffentlich« Lte ir,tn«ruag der dt>n Ex«?«,«» »i^«n»vüw>lch«a B«» Vaviunu Kai. Nr. 349 d«r V,ad> Hall »«den d«m ^rr»»!<au,e vahie», Haus Nr. 3Ü6. sammt dat>«, li«g«n» d-M F>üh» und vva ^t>a>i«rn, wie Fournir und Tchnet^eläg« ft«t»illlgel, und zur ersten t>f»ßlalli«e« Ve,fie»««,t,„g auf o»n 17. Lktover v. I. >> Urr itivrmilt >i«s «tagfuyung in dieser AmlSkanzlei an» g-ordurt. Der AuSrufSpreiv besteht >» 5700 fl. R.W. Die Kauf»bed»ngung«n, Gränz««'un^ Lüsten tön» n«n in di«s«r AmlSkanzlei «ingesev«» wrrden, nur har t«r Erst»ig«r«r aus Abschlag 13L fl. .li.LL. un<! dir «rgan» g«nen Sxekutionskoft«« sogleich dar nach d«» >v«rst«ig,» rung zu vezshlsn, und den serbleidknvrn Rest g«s»ylich sicher zu stell««. Zuglrich ««rden alle diejenigen, weiche ein« auf obi» gr Realitäten durch ein Pfäudricht versichert« Forderung zu dabea glauben und geltend mach«n woll«n, hi«mil aufgefordert, dieselb« nach der doh«n Hofkanzlei-Verord-aung vom 25. Zebruar 1V4», ijahl bis ^.Okto ber d. I. hier anzumeld«n, indem fl« widrigenfalls da mit, in so writ v«r Kaufschilling von den inu«rhalb dieser Frist angemeldeten Forderungen erschöpf« werden sollte, abgewiesen werden würden. H.K. Landgericht Hall, den 17. Juli 1343. Ender, Landrichter. Haindl, Aktuar. 3 Ä«rft«ig«rungs«<Ldikt. Vom k. k. Landgerichte Jmst ist in der Exekutione-sache des Michael Kappeller zu Innsbruck wiver Johann Kappeller, Bauersmann zu Jmst, behufs der Reali-sirung einer Forderung per 33 fl. R.W. sammt Anhang Die öffentliche Keitdiethung nachdeschriedener Realitäten bewilliget worden, als: Jmster TranSpvrtvbuch Nr. 1576, Lit. Ein Viertel von einer Behausung mit Nr. 153 bezeichnet, nebst Stadel und Stall von 55 Klaftern, eigen. Lit. k. Ein Arühgarien von 6 Klaftern, eigen. Im AuSrufSpreife von 5VV fl. R.W. Nr. 1573, Lil. Sin Frllhmahd auf Arzill von Tagmahd 194 Klaftern. Lit. L. Ein Stück Acker allda von 199 Klaftern. Im AuSrufSpreisk p« 200 fl. R.W. Diese Versteigerung wird am 13. Oktober d. I., und die allenfalls nothwendig werdende am 3. Novem» der V.J., jedesmal 9 Uhr Ljormütag, in der dießgericht» lichen Kanzlei Nr. 3 abgehalten werden. Die ZUersteigerungSdedingnisse, so wie die auf dem Guts haftenden Lasten könn-n zu jider Amtöstunde bei diesem Gerichte eingesehen werden. Die Hypothekargläudiger werden auf das hohe Gudernial-Sirkulare vom 6. Apri» 1340 aufmerksam ge macht. K. K. Landgericht Jmst, den 18. Juli !S^8. Bergmeister, Landrichter. Praxmarcr, Konz.-Prakt. 3 Bersteigerungö-Gdikt. Nr. 4233 Vom k. k. Land- und Kriminal - Gerichte Sonnen berg wird hiemil bekannt gemacht« d-ß aus Anlangen dcS Handelsmanne? Franz Jos. Bargehr in Bludenz wegen einer Forderung per lI2 fl. 40 kr. R.W. nebst Kosten nachstehende, dem MaihiaS Seebergcr in Nüzi» derS gehörige Realitäten, im Sx«kutionen>ege öffentlich versteigert werden: j. DaS aas dem Wemeindöiheile 9ir. 217 neu er» baute Wohnhaus sammt Stall in Nüziders, im Anschla ge per 550 fl. 2. Der Gemeindölheii Nr. 217 aus dem Riedplatz in^iüjider», L Mitmel im Maße, im Anschlage per Diest Bersteigerung wird am Freitag den 22. Sep tember d. I. und im Falle sie erfolglos wäre, am SamS» tag den 7. Oktober d. I., jedesmal Nachmittags 2 Uhr, im Wirthshaus» des AlivorsteherS Joseph Tschann in NüziderS nach unmittelbar vorher gkschehencr Bekannt machung der Bcdingnisse vorgenommen werden. Alle diejenigen, welche «ine auf obigen Realitäten mit Pfandrechte versicherte Forderung geltend machen wollen, haben sich nach dem hohen Gubernial-Cirku» iare vom 6. April 1310, Zahl 6733, zu benehmen. K. K. Land- und Kriminal-Gericht Sonn«nb«rg. Bludenz, den 30. Juni 1848. Albrecht, k. k. Rath und Landrichter. Bär, Adjunkt.