
.u s-»en. «idrigeaf-ll» derselbe aus »eitere« «. K. va»°».r «v L^drich,.r. <j Vom t. k. Landgericht- Klaus«« wird durch ^«g»r>-»ärtig-s Editt aU«u denjenigen, den-» dar«« »-l«g»v, pckannt gemacht: ^ <tt sey von dem Gerichtein d»e Eröffnung «mes K»u« turseS über das gesamwte im Laud- Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen des Stephan Unterthiner, Bauer beim Hiuteraechner in Latzfon», gewilliget worden. ^ Daher wird Jedermann, der an den gedachten Ver. schuldeten »ine Forderung zu stellen berechtiget i» sey» glaubt, anmit erinnert, bis den 2. November d. I. die Anmeldung seiner Forderung in Gestalt e»ner förmli che» Klag- wider diese Konkursmasse bei dtes-m ««-rickte so gewiß einzursichen, und in dieser nicht nur di« Richtigkeit seiner Förderung, sondern auch daS Recht, kräft dessen er in diese oder jene Klaffe gesetzt zu werde» verlangte, zu erweisen, als widrige««» nach Verfluß de» bestimmten TageS Niemand mehr gehört werd««, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des geAmmten im Lande Tirol und Vorarlberg befi»k5lichen Vermögens des benannten Ver schuldeten ohne AuSnahm»«uch dann abgewiesen s-yn sol len, wenn ihnen wirklich eiu KompeusationS-Recht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Mass-schuldig seyn sollten, die Schuld ungehindert des Kom-pensationö-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuchs einer gütlichen Ausglei chung dieser KonkvrSsache uud im NichterzielungSfalle zur Bestätigung oder Wahl eines VermögenöverwalterS und Kreditorenanöschusses,. und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagjatzuug auf den 4. November d I. um u Uhr Vormittag in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtlich« Gläubiger um so gewisser zu erscheinen baden, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. Ä. Ft. Landgericht Klausen, den 2. Okt. 1343. Hirn, Landrichter. ' Reibmayr, Aktuar. 3 Äersteigerungö-Edikt. Nr. l4ö9 Auf exetutiveS Ansuchen der ThereS Piag, verehe lichten Äobald zu Schwaz, wird wegen einer Forderung von l2ä sl. R.W. o. s. o. daS dem AloiS Wagner, Hausierer zu Schwaz, angehörige Anwesen, alS: Kot. Nr. der Gemeinde Arz- und Schlinglberg. Eine Behausung, das Zollhaus auf der Einöde. L. Cin Frühgarten von 28 Klaftern, am 11. November d. I. von 3 bis 10 Uhr Vormittags in hiesiger LandgerichtSkanzlei Nr. 3 zum zuzeiten Mal öffentlich versteigert werden. Der AusrufSpreiS besteht in 1200 fl. R.W. Die Hypothekargläubiger werden hiemit auf diesen ÄZersteigerungSvorgang-aufmerksam gemacht, und die ÄZersteigerungs-Bedingnisse können beim hiesigen Land, gerichie während der Amtöstunden eingesehen werden. K.K.Landgericht Schwaz, den 4. Okt. 1343. Margreitter, Landrichter. Platter, Akluar. 3 AersteigerungS-Gdikt. Nr.k>332 In der ExekutioiiSsache des Lorenz Burtfcher von Nenzing wiver Franz Engstler in HinterafferS, der Ge« meinve Nüziderö, konnie das in Exekution gezogene Anweseu, nämlich: 1. Das HauS und Stall Nr. 4 zu HinterafferS, Bes. Nr. 1234. 2. 4 Mitmel Baumgarten mit Bichel, Bes. Nr. 1236, mit 320 sl. St. X-3. 1'/. Mitmel Alliiieintheil in der Tschalengen» Au, Bes. Nr. !1S5, mit 10 fl. St. K., und 4. 6 Mitmel neu zugetheilte Allmcintheile in drei Stücken, bei der am 31. August und 14. September d. I. abge haltene,, Versteigerung um den Schätzungspreis per 1000 fl, Ai.W. nicht abgesetzt werden. Aus Anlangen der Hypothekargläubiger wird daher
»et» ^rvzti , gshrei/« ^ und
Ai
SiUvtvz / dir» SS Albrecht , ?, k.
k dr.u«st Wirß«^,. Anboth« uflter
iath «ftd Lasidrichicr. »r. Adjunkt.
A ^ Äi-rfteigerungS-Edikt. Nr.AAZ^ Vpm k. k. Lqsiv» pttp .Kriminai-UntersuchungS-G«, richteHhrey^^ wird hismft hIkaqpt gemach», daß auf öxtkutsönS« aulqagen der Magpäl»na Rauth von Then» dichel'«ir!er Sri»ra Reiystapter vor, dort wegen einer Kö^eriing jivfl »39 fl. R.W. Ziuse uad.Kosten «ach, stehendestem Ächuldner ge^ö.ige Grundstück) als; Kat. Nr. Si'n Grundstück, d^S Schlvßack^rle, mit 4!7 Kläfier; .steuert auf drei Termine l l fr. 3 Pf. T. W., im Ausrufspreife per >39 fl. R.W. am 18. DejemberU. A., üpv nötbigenfjills am 13. Jan-ner IS49 9 Uhr'BormittsgS in der HfntSkanzlei Nr. 1 der össenitichrn Ve«j?eigerung unlerzogen werbe. -vi« Vrrsteigerutigs,Bedingniffe können zu jeder AmtSstund« hier eingesehen werden. Zu«le«ch we'rcen alle diejenigen, rvelchc eine auf dieser ZXealktär i)ürch ein Pfandlecht versicherte Ford«, rung zu haben glauben und gestend macheu wollen, auf gefordert , dieselbe bis zum ersten ÄerlieigerungStage nach Lorschtift deS hoh<n Hdfd.kretS vom ti. April 1340, Zadl 6733, anzumelden, widrigenfalls sie noch Verlauf dieser Frist mit ihrer Forderung, .in so weil der >«auf-schilling von den angemeldeten Forderungen erschöpft werden sollie, abgewiesen werden würden. Auch wird jenen Gläubigern, welche nicht in dem Bezirke dißfes GerichleS wohnen, aufgetragen, in der Anmeldung eine in diesem Bezirke wohnende Person aiijuzeigcn, welcher die gerichtliche» Verordnungen zu zustellen sind, widrigenS für sie auf ihre Gefahr und Kosten ein Kuraior vonAmlöwegen ausgestellt, und die gerichiUchen Verordnungen lediglich nur diesem zuge stellt werden würden. Reutre, den >8 Sev». 1348-K. K. Land - und Kriminal - Untersuchungs - Gericht t?hre»berg. kastrier, Adjunkt. Alber, Kanzlist. 3 sUersteigrrungö, Edikt. Nr. 32V4 Ljom k. k. Land - und Kriminal-UntersuchungS-Ge-richte Ehrenberg wird hiemit bekannt gemacht, «s sey in der Rechtssache deö Tobias Lutz von Höfen gegen Ka-thari«« Tfefenbrun, verehelichte Gprenger von der Klause, zur Realisirung einer Forderung per 20 fl. 4Z'/o,?r. R.W. sammt'den aus 4 fl. 17 kr. R.W. ergan-genen Kosten vorbehaltlich der weilern, in die öffentliche exekutive Versteigerung nachstehender Realitär, alö: Kat. Nr. L27. Ein Grundstück in der-Bleich, im AuSruffpreiSreise von 36 fl. R.W. kewslligct , und zur ersten Versteigerung aus Mittwoch den 13. Dezember, zur abfälligen zweiten auf 13. Jän, ner 1349 in der Amtskanzlei Nr. 1 Bormiikag 9 Uhr Tagsatzung angeordnet worden. Die ÄersteigerunczS-Bedingnisse können zu jeder Amtsstunde hier eingesehen werden. Zugleich werden alle diejenigen, welche eine auf dieser Realität durch ein Pfandrecht versicherte Forde rung zu haben glauben und geltend machen wollen, auf gefordert, dieselbe bis zum ersten Ljersteigerungötage nach Vorschrift des hohen HofdekreiS von, 6. April ,340, Nr-.6733, anzumelden, widrigenfalls sie nach Verlauf dieser Krist mit ihrer Forderung, in so weic der Kauf-schilling von den anzemeldeien Forderungen erschöpft werden.sollte, abgewiesen w«rden würden. „ >?uen Gläubigern, nicht in dem Bezirke dieses Gerichtes wohnen, aufgetragen, in der Anmeldung «ine in diesem Bezirke wohnende Person welcher die gerichtlichen Verordnungen zu-n widrigenS für sie aus ihre Gefahr und .Kosten ein Kurator von Amtswegen aufgestellt, und die gerichtlich-n Verordnungen lediglich nur diesem zuge stellt werden würden. Reutte, bei, 14. Sepr. 1348. K. K. Land- und Kriminal-Untersuchungs-Gericht Ehrcnberg. Kastner, Adjunkt. Alber, Konzlist.