
««8
^tSZ67^ Aellaffenschafts-Gläubiger nach >1^ Anton Trauner. Bon dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Et sey auf An langen de« Hr». Dr. Richter j"»„ alt Verlassensckaft«-Cu-rato-«, zur Erforschung de« Schuldenstande« der Verlaffen-schaft det am 6. Zuniut 1848 in der Vorstadt Leoxoldstadt Rr Z48 ohne Testament verstorbenen An on Trauner, Tag-löhner«, in die Ad-«ferligung einet Edikte« wegen Einberufung sammt icker Gläubiger dieser Verlaffenschaft zur Anmeldung «nd varthuung ihrer Forderung gewilliget worden. Et Ha ien daher diejenigen, welche aut wat immer für einem Aiechttgrunde an die Verlaffenschaft eins Forderung zu stel len haben, diese ihreForderung entweder persönlich oder durch gehörig Bevollmächtigte bey der a«f den Sten Oktober 1848, Vormittag« um 11 Uhr, bestimmten Tagsatzung münd lich oder längsten« bit »u diesem Tage schriftlich, bey diesem Eipilgerichte so gewiß anzumelden; widrigen« die sen Gläubigern gemäß j. ^^4 det allzm. bürgl. Gesetzbu chet an die Verlaffenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Ansprnch zustande, alt in! so fern ihnen ein Pfandrecht gebühret. Wien de» Z2 Su^uS 1S4«.,> l^i48«4*z ConvocatwnS-Eöi^t. ^ Von dem Gerichte det k. k. TyrnauerMilitär-Znvaliden-hausss werden alle Jene, welche ->) an die Verlaffenschaft dkt am 26. August d. I. zu Klein,ell mir Hinterlassung einer Witwe und dretzer Kinder »k inteststo verstorbenen Dtular-Sepitän Lientenanlt Johann Kralirz-k, und b) an j-ne det am II. Jänner 1848 zulyrnai alt Wilwsr ohne Kinder ->l> iutrsislo verstorbenen, von Gzarz Ujfalu in Sie benbürgen zetür'igen Znstitu>S-Hauptmaan« Joseph Rutzka als Erben oder Gläubig,r Aiisprüche z», machen haben, auf gefordert» so che »ck l.) binnen K Mv«alh?n » ästo, und k) „achdem sich über das unterm 1. Februar d. I. auf S Monathe ai Zz,f rtigte Tkict bis nun noch Niemand alt Erbe gkmeldet bat, «innen »rit>rn LMenathen 45Ta gen, tat ist bit 7. May 1843, um so gewisser hierorts an-zomelten und zeiö ig zu erw isen; widrigen« mit diese« Verlasser.sch^ften das Gesetzliche verfügt werden wird. T?rnau am 2?. September 184g. VerlassenschastS-Gläubiger nW Franziska Schallgruber. Bon dem ^ivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlan gen det H-rrn Dr. Franz Zünger, alt Curatvr de« m. Joseph Schallgruber, zu» Erforschung det Schuldenstande« der Verlaffenschaft der am 17, December 1848 i», der Vor stadt Erdberg Nr. 29! mit Hinterlassung eines Ehevertra-xeS verstorbene» Fra.ijiska Schallgruber, geb. Hofer, bür gerlichen Fraguert- und Havsinhaber« - Gattinn, in die »«tfertigung «inet Edirte« wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-thuung ihrer Forderungen gewiliget «orden. Et haben da her Diejenigen, welche au« wat immer für einem Recht«-gründe «n die Verlaffenschaft «ine Forderung zu stellen ha-ten, diese ikre Forderung entweder persönlich oder durch j gehörig BevoLmschtizte bey der auf den Z0. Oktober 1848, Mvrmittag« um 11 Ah», bestimmten Tagsatzung mundlich »der längsten« bit z» diesem Tage schriftlich bey diesem Ci vilgerichte so gewiß abzumelden; widrigen« diesen Gläu-hgern gemäß §. 8^4 de« allgem. bürgerl. Gesetzbuch?« an die Verlaffenschaft, wenn sie durch die Bezahlung der angemeldete-! Forderungen -rschSpft worden ftya sollte, kein weiterer Anspruch zustande, alt io so ferne ihnen ein Pfand recht gebührt. W en den IS. September 1S4S si484ss Convoeations - Edict. Bon der Abhan!lungs-?nst>,nz Arnsdorf wird hiermit be kannt gemacht, d'ß alle Jene, welche an die Berlass nschaft de« am 2, Zulius 184S ertrunkenen und gerichtlich beschauten Michael Huber, l. St , von Tiefenbach Rr. 4, entweder als Erben oder gläubiger, und überhaupt au« wa« immer für einem Nechtsgriinde «inen Anspruch zn machen gedenken, am 20. Oktober l I., Vormittag« S Uhr persönlich, oder durch hinreichend B-voimächtigte in hiesiger AmlSkanzley zu er scheinen haben; widrigen« nach Verlauf tieser Zeit die Ab handlung und Sinantwoi tung dieler Verlaffenschaft an Die jenigen, »eiche sich hier,« rechtlich weiden autgewiesen ha lben, ohne weiter« erfolgen wird. NrnSdorf am 2t. Sept. 1848.
^4792^ ConvocattonS-Eviet. Von dem k. k. Waratdiner St. Georger Äränzregimentt-Gerichte Nr^ 6 werden alle Jene, welche an die Derlassenschaft des am 1. August d. I. im Feldspitale zu Verona an den Folgen der vor dem Feinde erhaltenen Wunden ab ial^wto ledigen Standes verstorbenen k. k. Herrn Hauptmann« Michael Drenovaz aus was immer für einem Grunde, ent-> weder als Erben oder Gläubiger irgend einen rechtsgegrün-I deten Anspruch machen z» können vermeinen, hieinnt er innert: ihre dießfälligen Rechte und Ansprüche längstens bis 16. März 184S hierorts vor Gericht anzumelden und zu erweisen; widrigen« nach Verlauf dieses Termins die Ab handlung gepflogen und mit dem Nachlaß was Rechtens ist, fürgekehrt werden würde. Bellvvar am 16 September 1848. »zzss^ Nachlaßarisprecher dcL Hrn. Haupt-mann Carl Baron Bourguignon v. Bamberg. Vor dem k. k. Barcn Haynau 57sten Zini'n-Znfa terie-Skeglmevttgerichte haben all«, welche auf den Nachlaß de« am s. Zuniut t84Z bey Nazarco in Italien m t Hinter lassung eine« schriftlichen Testamente«, im W tw>-»stand« vor dem Feind« gebliebenen Herrn Hauptman» Carl Baron Bou'guignon von Bambera Ansprüche zu machen vermeinen, selbe bit ultiino Februar ?84S be? sonstiger Abdandlungt-pslege anzumelden und za erweisen. Bretria am 2t. Au gust 1848. sisi62*^ DerlassenschaftS Gläubiger nach Amalia Wcitlof, geb. v> Wayna. Von dem k. k. Ried Oest. iandrechte wird hiermit be kannt gemacht: Et sey auf Anlangen d«t Herrn Chri stian Zo-dan, k. k. Cameralrathe« in Wien, alt Vormund und Curator d-r mi« Zohann und Amalia Wei'lvs'scken Kinder, als Zntesta erben, zur Erforschung det Schulden stande« der Verlaffenjchast der am 12. Zuniut 1848 auf ter Herrschaft Kloggn-tz ve-storbenen Frau Amalia Weitlof, geb. v. Wayna, fürst!. Paar'sche Wirthschafttralh«-Wit«e, in die Autfertigung «inet Edictet wegen Einberufung sämmtlicher Gläubiger der obigen Verlaffenschaft zur An-' Meldung und Varthuung ihrer Forderungen gewikiget wor den. Et haben daher alle Diejenigen, welche aut wat Z immer für einem Recht«grunds a« die gedachte Verlaffenschaft , eine Forderung zu stellen Haben, diese ihre Forderung «ntwe-z dei persönlich oder durch gehörig Bevollmächtigte be» der au! -den 28. Oktober 1848, Bormittagt um io Uhr, be stimmten Tagsatzung mündlich oder längsten« bi« zu diesem 'Tage schriftlich vor diesem Nieeer-Oefterreichischen Land rechte so gewiß anzumelden; widrigen« denselben gemäß §. 814 det aligemeinen bgl. Gesetzimcket an die obige Ver laffenschaft, wenn sie durch die Bezahlung der angemeldeten Fo-delungen erschöpft »orden seyn sollte, kein weiterer Anspruch zustände, alt in so fern ihnen ein Pfandrecht ge bührt. Wien den 26. September 1848. ^14712^ Erben und Gläubiger nachbenannter > Verstorbener. Vor der A. I. der Grafschaft Gutenstein, V. u. W. W., haben alle Zens, welche an die Verlaffenschaft der am 6. Zuni 1848 zu Pernitz Rr. IS, 20 verstorbenen Elisa beth Heubergerz des am IS. Zuli d. Z. verstorbenen Anton Klauser, Bauers am Steinbach, Nr» SS; deS am 2. Zuli d. I. verstorbenen Franz Oietl, Vorstehers des Steinkoh lenbergwerkes in Frohnberg; deS am lt. Zuli d. Z. ver storbenen Michl Knabl, Maurergesellen, zu WaidmannS-bach Nr. ZI; deS zu Waidmannsfeld Nr. Z2 verstorbe nen Philipp Hofer; det am 8- August d. Z. verstorbenen Zohann Haselsteiner, Hammerschmied zu Gutenstein Nr. Z7; des am 14. August d. Z. verstorbenen Zohann Stranz zu Klosterthal Nr. 14; der am ZV. August d. Z. verstorbenen Maria Knabl, Inwohnerin zu Gutenstein Nr 2S. und deS am 11« September d. Z. verstorbe nen Georg Schwaiger, Halblehners zu Schwarzau Nr. IS entweder als Erben oder als Gläubiger, oder aus was immer für einem RechtSzrunde einen Anspruch zu machen gedenken, zur Anmeldung desselben am IS. Oktober d. z., Vormittags um 9 Uhr, um so gewisser persönlich oder durch einen legal Bevollmächtigten zu erscheinen; widrigens diese Verlassenschaften abgehandelt, und Denjenigen eingeant wortet werden würden, welche sich hierzu werden rechtlich ausgewiesen haben. Grafschaft Gutenstein am 15. September 1848»
^iZSS8*Wrbcn und Gläubiger nach dem Unter- N lieutenant Joseph Petraschek. Von dem k. k» Graf Khevenhüll r Mktsch ZS. Linien-Znfantsrie-Regiments-Gerichte werden alle Jene, welche auf den Nachlaß deS am 4. August 1848 zu Rokitzan in Böhmen, im ledigen Stande ohne Testament verstorbene» k. k. Herrn Lieutenant« Joseph Petraschek au« was immer sür einem RechtSqrunde Ansprüche zu stellen haben, hiermit aufgefordert, solche binnen sechs Monathen, das ist bis zum 20. März 184S Hiergerichts geltend zu machen, indem nach Verstreichung dieses Termines zur Abhandlung der Ver^ lassenschaft ohne weiters geschritten werden wird. Prag am 4. September 1848. ^14782^ Erben und Gläubiger nachb nannter Verstorbener. Bon dem Magistrate de« freien Marktes Himberg, al« Abhandlungsinstanz, haben alle Jene, welche an die Ver lassenschaften als der am 16. März allhier verstorbenen BürgerStochter Elisabeth Schwarz, de« am 28. März all hier verstorbenen KleinhäuslerS Stephan Freytag, det am 22. April allhier verstorbenen behausten bürgerlichen Gast-wü'thes Franz Baumgartner, endlich des am 4. Juli d. Z. allhier verstorbenen behausten Bürger« Michael Schwarz entweder als Erbe» oder Gläubiger, oder überhaupt aus was immer für einem RechtSgrund« einen Anspruch zu , machen gedenken, zur Anmeldung desselben den 24. Okto ber d. Z,, Vormittags um 10 Uhr, entweder persönlich rder durch einen Bevollmächtigten zu erscheinen; widr^genS i nach Verlauf dieser Frist die Abhandlungen und Einant-! workungen dieser Verlassenschaften an Diejenigen, welche sich hierzu rechtlich werden autgewiesen haben, ohne wei-5 terS erfolgen werden. Himberg den IS. September 1848. »416») N Rauchtgger'sche Verlass?nschafts-Ar>sprecht?. Don der Pfarrherrschaft Neuhvfen B. O. W. W- wird hiermit bekannt gemacht: Et sey MichaelRauchegger,L H-ker und «utne^mer in derWimb, H. Nr. 28 am IS- Ok tober 1847 mit Hinterlassung einer l«tzt»illig«n Anordnung »«rstorb'n. Et hab«n demnach Alle, welche auf den Noch: laß dieses Verdorbenen Ansprüche zu machen gedenken, die selben dey diesem Amt« ti« IS. Oktober 1848 anzubringen und zu liquidiren, weil sohin diese Verlaffenschaft ohne wei ter« avgehamelt, utid eingeäntwortet werd?» würde. Pfarr-^errschaft Neuhofen den 2. Seplember 1848. sj47vi^ Convoeations»Edict. ^ Von dem provisorischen Gerichte Lilienfeld in Niederöster reich V. O. W W. wird h ermit bekannt gemacht, daß Franz Miver, verw!twei«rHausbesitzer im Markte Z ütnitz Nr. Zo, am ! 2S.Zuliu«l84S mit Hinterlaffungeiner letztwilligen Anordnung verston en ist. Es haben daher alle Jene, welche an diese V«r-lassenschsft al« Eiben oder Gläubiger, oder aut was immer für einem Rechtstitel Ans»rüche zu mach«n glauben, zur A»m« dunz ierftlben am Zi.Oktober 1848, Vormittag« um 10Uhrent»e-der persönlich oder durch gehörig Bevollmächtigte in dieser Amttkanzley zuversichtlich zu erscheinen; widrigen« dieser Nachlüß den Testamevtirrbeq eingeantwortet werden würde, Lilienfeld am ZV September 1848. ^i48oH Todeserklärung Des Leopold Reitterer von Stiefern. Von der Amtsverwaltung der freien Gemeinde Stiefern, V. O. M. B.» wird bekannt gemacht, daß auf neuerliche« Anlangen des Leopold Reitterer von Mühlbach, derzeit zu ! Zöbmg im Aufenthalte, und über die Zustimmung des auf-> g-stellten Lurstorz sd-ie»tiz Mathias Haager zu Stiefern, der über 60 Jahr« verschollene Leopold Reittenr von Stie-sern, indem derselbe auf die mit tziero tig?m Edict« vom 2. August 1847 geschehene, und in dem Amtsblatt? der Wie ner Zeitung drei Mahl verlautbart? Citation weder persönlich erschienen ist, noch di.'ses Gericht oder den gedachten Cura-tsr in die Kenntniß seine» Lebens und Aufenthaltes gesetzt hat, mit heutigem Tage im Ginne de« H. 24 de« b. G. B. gerichtlich al« todt erkläret worden sey, daher dessen Ver mögen den sich legitimir nden Erben au«gefolget werden wird. Amtsverwaltung der freien Gemeinde Stiefern am2Z. Sep tember 1848-
Coneurse.
^i485H Gläubiger des P. Jankovies. ^ Vom Gericht« der Stadt Pesth wird bekannt gemacht: Haß der Eoncur« sämmtlicher Gläubiger de» Handeltmanne« P. Zankovirt auf den 28. Nvyember 1848 gerichtlich an geordnet, zo» Naffa - Verwalter Carl Burgmann, zum Maffa-Bertnter aber Stephan Iordiiu, beeideter Skvocat, ernannt «orde» sey. ^isi5»Z Glätibiger des Joseph Hahn. si^> Von dem Civilgerichte der k. k, Haupt- und Residenzstadt Wien wird bekannt gemacht: Et sey die Mffnung des Con-lurset über das gesammte bewegliche und n Oesterreich un ter der Enns allenfalls befindliche unbewegliche Vermögen de« Herrn Joseph Hahn, Branntweiner« in Wien in der Stadt Nr. 2Z6, bewilliget worden. Daher werde Jedermann, der an erstgedachte Cvnrur«masse eine Forderung zu stel len berechtiget zu seyn glaubt, aufgefordert, bi« ISten December 1848 die Anmeldung seiner Forderung in Ge stalt einer förmlichen Klage wider Hrn.Dr. Wvlsgang Tre-mel, al« Vertreter der dießfälligen ConkurSmasse, bey die sem Civilgerichte so gewiß einzureichen, und in dieser nicht Iiur die Richtigkeit der Forderung, sondern auch da« Recht,
Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widrigen« nach Verlauf des erstbe stimmten Tage« Niemand mehr gehört werden würde, und jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesammten zur EonrurSmasse gehörigen Vermögens ohn« alle Ausnahme auch Hann abgewiesen seyn sollen, wenn ihnen wirklich ein LompensationSrecht gebührte, oder wenn sie auch ein eigenthümliche« Gut au« der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut sichergestellt wäre, so zwar: daß solche Gläubiger vielmehr, wenn ste et«a in jie Masse schuldig seyn sollten, die Schuld ungehindert de« Lompensations-, Eigen thums- oder Pfandrechte« da« ihnen sonst gebührt hätte, zu berichtigen verhalten «erden würden. Wien den 2S. September 1848. I^i46SZ^ Gläubiger des Mathias Szasz. si^I Bon d«m Metropolitan - Capitel wird durch gegenwärtige« Edikt bekannt gemacht: S« sey über da« gelammte beweg liche und allfällige in Oesterreich unter der Enn« befindli che unbewegliche Vermögen des Hrn. Mathias Szatz, k. k. Offiziale«, in Mariahülf Nr. IS der toncxrt »rößnet wor
den« Daher «erde Zedermann, der a» erstgedachten Ver schuldeten ein« Forderung zu stellen berechtiget zu sey« glaubt, längsten« Hit 22 December d. Z. die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr. Speltl, alt Vertreter der dießfälligen Loncurt-maffe bey diese« Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch dat Recht, Kraft d-ssen er in dreis »der jene Classe ge setzt zu werden verlanget, ,« erweisen; widrigen« «ach Verlauf de« «^bestimmte« Tage« Niemand mehr gehört «erden würde, und Zene, die ihre Forderung bit dahin nicht angemeldet hätten, in Rücksicht det gesammten zur Cor-cartmaffe gehörigen Vermögen« ohn- Aütnahme auch dann abgewiesen seyn sollen, «enn ihnen wirklich ein Csmpen-sationtrecht gsbükrte, oder wenn sie auch ein eigenthümli che« Gut au- der Masse zn fordern hätten, oder wenn auch ihre Forderung suf ein liegende« Gut de« Verschul deten vorgemerkt wär«, so zwar daß solche Gläubiger vielmehr, wenn sie etwa in dieseMaffe noch schuldig seyn sollten, die Schuld ungehindert de« Eigenthum«- oder Pfandrechte«, da« ihnen sonst gebührt hätte, zu berichtigen verhalte« wer den würden. Wien den IS. September 184S.