
Nous donnons ici le résumé drs calculs statistique.; de MM. du Fav. 1815. 1816. 1817. Livrée (poids.) Livres ipoids.) Livres (poids ) Coton consommé en Angleterre. 592.581,600 598,200,000 439,277,720 Déchet à la filature de )*__. once par livre ..,., 61,813,612 65,434,687 48.0-16,000 Production de filéaem livres. , 527,767,988 532.825,313 391,231,720 Il en a été exporté : En filés et fils 136,613,043 159,301,402 119.422,254 En tissus, réduits en poids des filés 221,032,974 217,693,617 191,969,597 Consommés en Angleterre sous la forme de filés ,'fils et tissus . 170,116,371 155,330,214 79,830,869 fatal égal à In production cidessus  ....,. 527,767,988 532,825,313 391,231,702 1345. 1846. 1847. Piix moyen du coton. 43/4 d. lu liv. 5 d. lu livre 6 3/8 (J. la liv. Dépense totale pour le colon en masse, liv. st 10,802,269 12,163,750 11,668,314 Valeur déclarée pour les filés et fils exportés (extrait des documents officiels) 6,963,235 7,873,727 5,867,000 Valeur déclarée pour les tissus exportées  (extraits des documents officiels)  19,156,096 17'726,9G6 17.100,000 Evaluation des prix des filés et tissus restés en Angleterre à lu même valeur  que celle des marchandises exportées,  avec un tiers en eus. . . 19,G10,657 16,881,605 9,500,000 Valeur totale de la production, liv. At, 45,729,938 42,482,298 32,467,000 A déduire le prix de la matière première  10,802,269 12,463,750 9,500,000 S'*mmes restantes pour couvrir les frais de production, les salaires profits,  intérêt du capitul, etc. . . liv. st. 34,927,719 30,018 548 20,793,686 Dans les évaluations ci-dessus, établies avec le plus grand soin, les quantités exportées tint été fournies par les documents officiels et les articles manufacturés ont été réduits en poids des files, d'après une moyenne soigneusement prise pour chaque article. Quant aux filés et tissus restés en Angleterre pour la consommation  intérieure, on leur a assigné une valeur égale à la valeur déclarée' des mêmes articles à l'exportation, avec augmentation  d'un tieV*s, eu égard à la supériorité des articles de consommation  générale dans le pays. Ces calculs démontrait combien les intérêts engagés dans la fabrication des cotons et dans les branches d'industrie qui se rapportent à cette fabrication, ont eu à souffrir l'année demie re. Ainsi qu'on l'a vu plus haut, les sommes restantes pour couvrir  les frais de production, l'intérêt du capital et pour les profits  des entrepreneurs, ont été : En 1845, de . . . 34.9">.7,719 liv. st. ou 873,000,000 de fr. 1816, de . . . 30,918 543 772,000.000 1347, de . . . 20,793,686 519,000,000 ou en 1845, de 76 1/2 p. c. de la valeur de la production totale, en 1846, de 70 2/3 p. c, et en 1847, de 64 p. c. Dans la dernière année, l'industrie cotonniére a subi unedépression  de 40 p. c. par comparaison avec 1845. Ces tableaux indiquent à quel degré la consommation intérieure  a été réduite l'année dernière. La proportion pour cent entre la consommation intérieure et l'exportation a été comme suit dans les trois années : 18-15. 1840. 1847. Exportation. Filés 25.89 29.93 30 79 — Tissus 41.88 40.85 49.49 Consommation intérieure .... 32.23 29.26 20.41 100.00 100.00 100 00 L'augmentation de l'exportation des tissus du coton a eu lieu principalement pour les Etats-Uunis. Voici l'état comparatif de l'exportation de ces articles d'Angleterre aux Etats-Unis, du ler1er janvier au 18 septembre 1848 et 1847. La différence est énorme : 1846. 1847. Calicots yurds. 7,253.506 29,830,582 Cùlicujs imprimé; 9,508,214 32,981,858
MORTALITÉ EN ANGLETERRE PENDANT LE BREGNE DE ÉPIDÉMIE DITE GRIPPE DU INFLUENZA.
On vient de publier les tables de mortalité pendant le dernier trimestre de 1847, dans 117 districts, dont 36 appartiennent à la capitale et 81 comprennent, avec quelques districts agricoles,  les principales \ ill es d'Angleterre. La population de ces 117 districts était, à la fin de 1846, de 7,260,000 individus. 57,925 décès ont été enregistrés dans le dernier trimestre. I.a moyenne des décès, dans le trimestre correspondant des neuf dernières années, a été de 46,549. Il y a donc eu un excédant de 11,379 décès sur la moyenne, dans le dernier trimestre. Le tableau suivant indique le nombre de déeès'enrrgistrés dans chaque trimestre dans les cinq années dernières: 1813. 1844. 1845. 1846. 1817. I" trimestre 43.748 46,136 49,949 43,850 56,195 ze » 40,343 38,977 40,347 43.784 51,585 3» » 38,9.,8 38,933 36,139 51,427 49,479 4" » 42,608 44,080 39,291 53,093 57,925 Totaux... 163,652 168,126 166,226 192,104 215,094 La population de ces districts était à la fin de : 1842 de 6,732,000 Proportion des décès en 1843 lisur 41.13 1843 6,832,000 — 1844 1 40.63 1844 6,942,000 — 1845 1 41 16 1845 7.051.000 — 18,6 1 36.75 ; 1846 7,261,000 — 1847 1 33.80.-A Londres, les décès enregistrés dans le dernier trimestre des années 1845-6-7 ont été respectivement de 11,838, 13,221 et 18,553. Le tableau dela'mortalité pour le dernier trimestre de 1847 prouve que si les chances de décès pour un enfant au-dessous  de 15 ans, dans le pays, sont représentées par I , les chances  de décès pour un enfant au-dessous de 15 ans , à Londres . pendant la même période, seraient représentées par 2. Les chances dc décos pour un homme au-dessus de 35 ans, à Londres,  sont à ces mêmes ehmices pour un homme au-dessus de 35' ans dans le pays, comme 3 est à 2.
Mortalité à Londres pendant Vinfluenza ou grippe. Du 21 au 27 nov. ; 1,077 dont 819 du sexe masc. et 853 du sexefem. — au-dessous de 15 ans, 771 —. — de 15 à liO ans, 518 —r — de 60 et au-dessus, 388 —* i Du 28 nov. au 4 déc. : 2,454 dont 1,141 du sexe mac. et 1,343 du sexe fem. —- au-dessous de 15 uns, 1,012 — — deloàOOans, 7!2 ■—. — de 60 et au-dessus, 730 — Du sau 11 déc ; 2,416 dont 1.175 du sexe mac. et 1,241 dusexefém. —* au-dessous de 15 ans, 1,016 — — de lôàOOuns, 98 — — de 60 et uu-dessüs, 702 — Dn 12 an 18 déc. : 1,946 décès. Du 19 vu 25 déc. : 1,247 Du26aul"junv.:l,s99 11,339 personnes sont mortes en six semaines et l'épidémie , a "enlevé plus de 5,000 individus au-dessus de la moralité or•ydinaire L'épidémiea atteint son plus haut degré de violence dans la seconde semaine de son apparition; elle a exercé ses ravages avec une intensité presque égale dans la trossièmesemaine, a décliné, dans la quatrième et a été arrêtée en parlie ; mais la température baissant, la mortalité est restée considérable nonseulement  vers la fin du mois de décembre mais pendant le mois de janvier. L'épidémie a élé surtout fatale aux adultes et aux vieillards. Dans les trois semaines du 2-4 octobre au 13 novembre, la mortalité a été comme suit ; Individus au-dessous de 15 an 3, de 15 à 60, de 60 et au-dessus 1,553 966 576 Dans les trois semaines pendant lesquelles l'épidémie a été le plus rigoureuse, soit du 28 novembre au 18 décembre, voici quelle a été la mortalité : individus au-dessous de 15 ans, de 15 à 60, de 60 et au-dessus. 2,816 1,970 1,999 La mortalité pour les premiers a augmenté de 83 p. c, pour les seconds de 10-i p, c. ; pour les troisièmes de 247 p. c. De 10 à 15 ans la mortalité s'est peu augmentée surtout chez les filles. Dans les six semaines comprises entre le 28 novembre et le 1" janvier, il est mort 5,580 individus du sexe masculin et 5,759 du sexe féminin. C'est le contraire de ce qui a lieu ordinairement. On évalue à 500,000, sur la population de Londres qui est de 2,100,000 individus, le nombre de personnes qui ont été plus ou moins affectées par l'épidémie. Londres a élé atteint par l'épidémie avant Paris ; Madrid ne l'a été qu'un mois après. En janvier et février 1847. I'influenza a régné sur la côte du Portugal et sur la côte méridionalede l'Espagne; en janvier, février  et mars à Terre-Neuve et dans la Nouvelle-Zélande; en février et mars à Valparaiso; en avril sur la côte de Sjrie ; en juillet, août et septembre sur la côle occidentale d'Afrique au sud de l'équateur; en août à Hong-Kong (Chine). Cette épidémie a régné en Angleterre dans les années 1728, 1733, 17.3, 1758, 1762, 1767, 1775, 1782, 1788, 1803, 1831, 1833, 1837 et 1846-1847. Ij'influenza a parcouru presque toutes les localités de l'Ang'eierre  et de l'Ecosse. A Edimbourg, elle a fait une première apparition le 18 novembre el ensuite le 28 du même mois. La mortalité d'Edimbourg, qui, en octobre, a été des2l individus, s'est élevée à 728 en novembre, et'à 1,001 en décembre. I.a météorologie du dernier trimestre est. très-remarquable; l'électricité de l'atmosphère a paru être constamment à l'état neutre, de telle sorte que les instruments électriques n'ont donné aucun signe d'électricité pendant un assez grand nombre  de jours. I.a température moyenne du trimestre à Greenwicha  été de 47 degrés 5 s. (Fahrenheit—8.20 cent.), soit 3 d. 4 s. au-dessus delà moyennedestrimestres correspondants dans les six dernières années. La température moyenne de l'évaporation  était de 46 degrés, soit 3 degrés 2 sec. au-dessus de la moyenne des mêmes époques. La hauteur moyenne du baromètre était de 29,829 pouces, soit 0,111 pouces au-dessousde la moyenne des mêmes époques. Lemouvement horizontal de l'air était d'environ 950 milles, soit un peu au-dessous delà moyenne. Pendant le trimestre il y a eu huit apparitions d'aurore boréale, les 15, 23 et 24 octobre,  les 1", 2 et 19 novembre, les 2et 19 décembre. Chaque fois les aiguilles aimantées ont éprouvé de profondes perturbations.  Il est digne de remarque que la grande épidémie d'influenza  de 1733 ait été accompagnée de phénomènes météorologiques,  semblables à ceux du dernier trimestre. Cette épidémie,  comme celle de 1847, avait été précèdéed'un élé fort chaud et d'une grande sécheresse.
Cours des Fonds Publics.
Bourse d'Amsterdam du 15 Février.
, I COURS [ 1nt.114 «t.|w"w-"»"■«• l Dette active 2^-1 541 "54" |»'to «lito 3| - 05 X 65 » iDitoen liquidatioi 3l' 05'" 65»' po dito \j _ 34ï g_jf •»..-.«. » /"'to des Indes. , 4 * oi? Pays-Bas. A ndica. !J. _ g- iDllo ;_,[ /"Société de Commerce. ... 4.1 109 , PAct.dulac de Harlem s*"j _ _» Jchemin deferdulUiin . . . . 4j.! |Act. du chemin de ler Holland. ,Oblig.llope& C. 1798 & 181(1 5I _ 104 ' _ iDito dito. 1828 & 1829 5i — 108? _ llnscript. au Grand-Livre ... 6 I - (J 5 t Russie. . . ./Certificatsau dito (j [ _ Byf _ jDito inscriptions 1831 & 1883 5I _ gjï /Emprunt de 1810 4! _ 85î ( ld. chez Stieglitz et Comp. . 4 | g 5? /Passive v Wette différée à Paris .... ! A, tDeferred. ..... 1 * ~ Espagne. . -'Ardoins ..'.'!.' sl| _ 16' Z fllito intérieni àG in !3 I 23'« 25 L 1 2Sn (Coupons Ardoins . | _TÏ 43 , _ (Obligations Coll. & Comp. .51— -1T* _ _ Autriche . .'Dito métalliques 5 — 9g s |Dito dito 2J — _"' France . . .Inscriptions au Grand-Livre.. 3 J — Pologne. . .[Actions 1836 / — — — __, . ._. (.Emprunta Londres 1839. . . Brésil. .. .J ld Id. iota. . . | _ _J Portugal . .'Obligations à Londres 3j _ . 26*" 
Bourse de Paris du 14 Février.
I'OITHS I ri-. Int. 13 lev. [ cour' (Cinq pour cent ~ 116 65 116 60 France . . .< Trois pour cent __ 74 05 74 05 ' » » » nouveau . . — 75 75 Itrrpriiiit Arduin 3 p.e. .. . — 31» _ £DC- d'"'f™e -Nou», dito i Passive 4» Naples .. . [Certificats Falconet | _ -J _ Pays-Bas. . IDette active 2j _ (Dette active 5 1 Belgique . .Dito 3 I _ _ (Banque belge I — _ ,
Bourse d'Anrers du 15 Février.
Métalliques, 5% » . —Naples, 5%». — Ard.,5% 16 JP. Dette différée  ancienne, ».— Passive 5%» . — Lots de liesse ». — Cours après la Bourse (2j heures). Ardouin sans variation.
chemin de Fer rhénan.
PÉRIODE D'HIVER. — Commençant le 5 octobre 1847.
-D'AMSTERDAM A UTHECUT ET ARNHEM. D'ABNIIËM A UTRECHT ET AMSTERDAM. Départ Départ Arrivée Départ Départ Arrivée d'Anisterd. d'Uu-echt. ù Arnhem. d'Arnhem. d'Utrecht. a Amsterd. h. m. h. m. h. m. h. m. h. m. h. m. 7 45 8 55 10 35 7 10 8 50 10 — 11 55 15 2 45 11 30 l 10 2 20 5 27 6 37 8 17 3 35 5 15 a 25
ÏHEATRE-ROYAL-FRAMAÎS DE LA HAYE, Jeudi 17 Février 18-48. — (Représentation n" 102.) Lucie de Lanunermoor, grand-opéra en quatre actes , paroles imitées de l'italien par M. G. Vaëz , musique dc Donizelli. Précédé de la première représentation de : Un Caprice, comédie en un acte et en prose , par M. Alfred de Musset. On commencera à 7 heures précises.
Moninklijke MMoii. Schouwburg. Op Vrijdag 18 Februarij 1848. Eene enkele voorstelling met de drie Kinderen NERUDA, bestaande in een : INSTRUMENTAAL CONCERT; DE DOCHTER VAN DEN VREK, tooncelspel in twee bedrijven, eu ZEE-KAPITEIN, blijspel in één bedrijf. Aanvang ten halfzeven ure. Verwacht op Dingsdag, den 22 Februarij : EENE FAMILIE.
ANNONCES. Le soussigné , hollandais de naissance , âgé de vingt-cinq ans, ayant servi pendant plusieurs années, comme Valet de Chambre,M. Tiedeman qui,parvint pour Java, n'a plus besoin aujourd'hui de ses services , désirerait être place soit comme VALET DE CHAMBRE , soi! comme COURRIER. Il est porteur d'excellents certificats ; il parle , outre sa langue naturelle le français , l'allemand , l'anglais et l'italien. On est prié de s'adresser ùLa Haye, à l'Hôtel de Belle- Vue. HEMRI VAN VEEN. ■ B>es maladies nerveuses et génératives, Ou TRADUCTION FRANÇAISE DU TRAITÉ MÉDICAL ANGLAIS SUR JLA VIRILITE, ■ De sa débilite prématurée, avec les instructions pour sa parfaite conservation. Traduit sur la 35e édition : 180 pages. — Prix : 4 fr., sous enveloppe cachetée,  à l'abri de toute indiscrétion. Essai médical sur les maladies des organes de la génération, provenant d'habitudes  vicieuses, des excès en général, des influences du climat et de la contagion,  etc., etc., s'adressantà ceux qui en sont affectés dans la jeunesse, l'âge mur et la vieillesse, avec des observations pratiques concernant le mariage, le traitement et la guérison des affections nerveuses et mentales, des maladie» contagieuses aumoyen desquelles on peul obtenirle rétablissement de la constitution  la plus abimée, et atteindre à la plus longue carrière qu'il soit accordé  à l'homme de parcourir. Le tout illustré de nombreuses gravures d'anatomie, sur acier, coloriées démontrant les diverses fonctions, sécrétions et compositions des oifaues dans leur état sain et de maladie; avec des instructions pour correspondances et cas particuliers; parS, L. CURTIS et C° churigi ens consultants, Frithstreet, Soho-quare, London. L'on peut juger de l'importance de cet ouvrage médical célèbre, par le fait que 50,000 exemplaires ont été vendus en France et en Angleterre seules. En vente, à Bruxelles, chez Tarride, Longue rue de l'Ecayer, au prix de quatre francs. On expédie contre remboursement. (Affranchir.)
LA HAYE, chez Lcopold Lœneuberg, Spui, 75. Dépôt général à Amsterdam chez M. ScnoortEVELD et Fit* Beurssteeg; et à Rotterdam, chez S. vas RetnSnoeck Boofdsteeg