
genswerchen Ereignisse, d!ie fich in Rom zugetragen, und die den heiligen Vater in eine Art Gefangenschaft versetzten. In Gegenwatt dieser Eingriffe hat die Re gierung der Republik entschieden, 4 Fregatten mit einer Brigade von 3500 Mann^ nach Civitavecchia zu diri-giren. Sie entschied ebenfalls , daß Sie sich in der Eigenschaft eines außerordentlichen Gesandten nach Rom begeben. Ihre Sendung hat den Zweck, im Namen der französischen Republik zu interveniren, um Sr. Heiligkeit die persönliche Freiheit zurückzugeben, wenn sie deren beraubt wäre. Hcgt Sr. Heiligkeit in Rücksicht auf die gegenwärtigen Umstände hie Ab sicht, sich zeitweise auf zu begeben, sö werden
das Gebiet der Republik Sie so viel als möglich für Erfüllung dieser Absicht sorgen; Sie werdendem Papste versichern, daß er »m Schoße der französischen Nation diejenige Aufnahme finden werde, welcher sei
ner und seiner Tugenden, ben gegeben, würdig ist.
von denen er so viele Pro-Sie werden sich in keimm
Fall in die politischen Fragen mischen, die jetzt Rom beschäftigen. Der Nationalversammlung allein kommt ^s zu, den Antheil zu bestimmen, welchen die fran-zvgschenlRepublik bei definitiver Regulirung der Ver hältnisse des Kirchenstaates nehmen könnte. Für den Augenblick haben Sie nur im Namen der Regierung der französischen Republik für die persönliche Freiheit des Papstes zu sorgen. Bei Ihrer Ankunft vor Ci-vita decchia werden Sie allein ans Land steigen und sich zu Herrn v. Harcourt begeben, mit welchem Sie sich über das von der Regierung Ihnen vorgezeichnete Verfahren zu verständigen haben. Sie werden die Truppen nur in dem Falle landen lassen , wann sie in Civißavecchia^ oder in einem für ihre Anzahl ge messenen Umkreise zu dem Erfolg Ihres Auftrages beitragen können. Maßregeln sind getroffen, um diese Brig»de zu verstärken, wenn es nöthig würd« und Sie werden überhaupt umständliche Verhaltungsbe fehle empfangen, wenn dieß die National Versamm lung für zweckmässig erachtet u. s. w. — Die patria vom 22. Nov. (aus Florenz) bringt «nS das Programm des neuen römischen Ministe riums. Dasselbe ist sehe schwülstig «nd athmet keines wegs jette bluttriefend Anarchie, wie Hr. Dr. Bixio gestern unserer erschrockenen National - Versammlung glauben machen wollte. — Cavaignar erklärte gestern in eimr Rede, mit der er eine Deputation von 2000 Mann Bürgerwehr (meistens Krämer) empfing, daß er der Republik auch dann noch dienen würdet wettn die Volksstimme ihn auch nicht zum Präsidenten wähle -c. — Heute Morgen 5 Uhr trug sich in Paris eine ganz originelle Intervention zu. In der rue»!e Seine sajnMelten sich wehrere hundert Arbeiter vor der Woh nung Proudhon's, um denselben zu hindern, sich nicht mit Felix Pyat zu schießen. Ein Duell auf Pistolen war zwischen den beiden Socialisten-Chefs festgesetzt. Proudhon hat den heranstürmenden Arbeitern ver sprochen , sich nicht zu schießen. — Man liest heute in den bonapartistischen Jour nalen folgendes Hof-Bülletiin: „Louis Napoleon Bonaparte schläft nicht mehr xlsev VenSöme 6, sondern in einem Landhause. Sein Mittwochzirkel findet nicht mehr statt." — Die Journale fallen sämmtlich über das Na-poleonS-Manifest her. Die Einen finden es fade, die Anders vortrefflich. Die Presse sagt: Früher hielten wir den Prinzen nothwendig, jetzt halten wir ihn auch für fähig.! — Bis Postschluß noch keine Gewißheit über Proud-honS Tod. Auch ließe sich das Ende der italienischen Debatte noch nicht absehen. — Den Herren Guizot und Duchatel steht nun kein Hinderniß mehr entgegen, frei und ungehindert nvch Frankreich zurückzukehren. Der hiesige Oberge richtshof erließ gestern eine Ordonanz, wornach der gepflogenen Voruntersuchung gemäß kein Grund zur Verfolgung der Februar-Minister Louis Philipp« ge setzlich vorliegt Die Lvenoment vom 27. November meldet: Ein beklagenswerther Auftritt fand gestern in der Natio-«alversammlüng, während der Abstimmung über die Tagesordnung , statt. Herr Felix Pyat, der Herrn ProuHon wegen seiner systematischen Votirung ge gen t>«n Berg zur Rede stellte, und von ihm «ine beleidigende Antwort erhielt, versetzte ihm mit der flachen Hand einen Schlag in» Angesicht, den Herr Proudhanmitemen^h^iqen Faustschlag erwiedert«.
Großbritannien London, den 29. November. Heute Früh starb Charles Buller. Spanien Madrid, den 23. November. Am 16. fügte Ca-brera in Catalomen den Truppen der Königin eine vollständige Niederlage bei. General Manzano mit 600 Mann wurden g»fangen. (P. St. A.) Italienische Staate». Stellten. Das äe vsdats enthält nach stehendes Schreiben aus Neapel vom 17. November: die Wahlen sind im günstigen Sinne für die liberale Partei ausgefallen. Salicetti und der General Pepe haken die meisten Stimmen gehabt, aber beeilen wir uns zu sagen, um dieses unerwartete Resultat zu er klären, daß nur der zehnte Theil der zur Wahl ein geschriebenen Wähler sich eingefunben hatte; von 15.000 Wähler baben 1500 Theil an der Abstim mung genommen, die andern enthielten sich derselben, wodurch ihre Gegner einen leichten Sieg davon tru gen. Bei so bewandten Umständen ist die große Gleich gültigkeit in politischen Sachen, die dieses Land zu einem so wenig geeigneten Terrain für das practische Verfahren der konstitutionellen Regierungsweise macht, wie man es seit mehren Monatyen versucht hat, nicht allein zu beklagen. Der Furcht muß man in dem Be tragen des Wahlkörpers einen großen Theil zuschrei ben; man fürchtet sich, eine gewiße Farbe anzuneh men, seine Gesinnungen auszusprechen, sich zu com-promittiren; man zieht es vor, die Gefahr zu erwar ten, statt sie vorzubeugen und zu beschwören. Auch sind dieses nicht entschiedene Wahlen, sondern ganz einfach ein leicht errungener Triumph über eine gleichgültige oder furchtsame Majorität von einer unbedeutenden Minorität, die sich mit dem pompösen Namen „libe rale Partei" schmückt, die von Wühlern, die zwi schen Genua, Livorno und Rom herumreisen, ange regt und geleitet wird, und welche dieses Mal bei den n«uen Wahlen sich ein Rendezvous in Neapel gege ben und dorr einen unerwarteten Triumph gefu',-den hat. Der König, beunruhigt übe» dieses Resultat, hat Vertheidigungsmaßregeln ergriffen, zum großen Er staunen der Neapolitaner, die diese Wahlen für gar nicht so wichtig haltend, auch den Folgen, die sie haben könnten, kein größeres Gewicht beilegen. Di« auf die Straße hinausgehenden Fenster des PallasteS wurden vermauert, die Batterien reparirt und voll kommen bewaffnet und sonst alle Vorsicht getroffen. Doch ist keine ernsthafte Gefahr zu befürchten; der König rechnet mit Grund auf die Hingebung der Ar mee , aber Angesichts einer apathischen Bevölkerung, einer Minorität, die sich durch emen Wahlerfolg be rauscht hat, und die Alles aufbieten wird , Nutzen davon zu ziehen, muß er einen Conflict befürchten, ein« zweite Auflage der Maiereignisse, eine Über rumpelung und sich gegen jede Eventualität gefaßt halten. Die aus Rom erhaltenen Nachrichten haben die Beunruhigungen vermehrt; der Tod des Herrn Rossi hat «im lebhaft« Sensation hier hervorgebracht. Man erwartet die Post mit Ungeduld, und man befürchtet, daß sie die Gerüchte von ernsthaften Unruhen bestä tiget, deren Rückschlag man unfehlbar hier verspüren würde. Die Nachrichten au« Sicilien sind ohn« Wichtig keit, und die Angelegenheiten der Vermittlung stehen immer noch auf demselben Punkt«. Kirchenstaat. Ein Schreiben aus Rom vom 20. Nov. meldet: In ber Deputirtenkammer empfahl Bonapart« dem Min sterrath di« Sorgfalt über die Freiwilligen , die sich in Venedig befinden, die dort vor Kälte und von Krankheiten sterben (ode mamus cksll kreckäo s äsll« malstie). Man erwartet hier jeden Augenblick di« Ankunft deS Generals Zucchi. Sobald di« Ermordung des Mi nisters Russi im Quiniral bekannt wurde, wurde so gleich ein« Stafette mit dem Befehle nach Bologna an den General Zucchi gesandt, augenblicklich nach Rom zurückzukehren. Das ganze diplomatisch« Corps verfügte sich heute um 1 Uhr Nachmittags zu Sr. Heiligkeit d«m Papste und hatt« mit demselben eine Unterredung, di« unge-fähr anderthalb Stunden dauerte. Der Sohn des Grafen Rossi , der sich unter der Meng« an der Stiege deS KanzelleigebäudeS befand,
war ebenfalls den Streichen der Mörder ausgesetzt. In dem Augrnblicke alj er sich auf den Leichnam seines Vaters warf, und denselben mit seinen Armen fest umschlungen hielt, wollte man ihn erstechen. ES gelang glücklicherweise, ihn den Mörderhänden z» entreißen, und ihm Zeit zur Flucht zu geben. Der fran zösische Minister, der Herzog von Harcourt, hst der Familie des unglücklichen Ministers eine Zufluchts stätte in seinem Hotel angeboten. Der Papst empfinz dieselbe im Quirinal. Am Abende nach der Ermordung des Grafen Rossi, durchschritt die Volksmenge beim Fackelschein die Straßen von Rom und sang im Chor: Leosäett» txueila msnn, t?ke U tii-anao xuxnalü. (Gesegnet sei die Hand, die den Tyrannen erdolchte.) — Die in Lucca erscheinend« Reform sagt; Erst hat ten wir die Censurschere deS Censors, gegenwärtig haben wie an deren Stelle die tyranische Unduld samkeit einer Partei, die sich des Namens Demo-craten würdig hält und freisinniger zu sein wähnt, als die Constitution, indessen sie doch immer in Be reitschaft ist, gegen die Leitung der Journale zu Felde zu ziehen, die nicht in ihren Ton einstim men und nicht ihrem Feldgeschrei gehorchen. In Namen der Freiheit ist man in die Redacti-onsbureaus eingedrungen, verbrannte man Journale und bedrohte daS Leben der Journalisten; keine Ge waltthätigkeiten sind an un«, die wir doch immer Mäßigung, selbst gegen unsers erbittertsten Feinde« zur Richtschnur hatten, erspart worden. Dieses ist die Regierung, die man uns im Name» der Freiheit aufbürden will, was aber für uns nur ein schmerzlicher Beweis ist, wie wenig wir der wah ren Freiheit fähig sind. So lange nicht die Aeuße rungen der Meinungen vollkommen frei und Alle» gleich verbürgt ist, werden wir nicht aufhören laut zu sagen: Die Berknechtung ist noch nicht ausge-storbenü!
Börsenbericht. Pariser Börse vom 30. Nov. Hausse und etwas mehr Fluctuation al« gestern.— DaS Gerächt ging, Proudhon sei erschossen. 3pCt. 43. 5pCt. 65. 85. 5pCt. Anleihe 65. 55' Tresorbons mit 10pCt. Verlust. Bank 1370. Belgi sche 5pCt. 78. Spanische nicht«. Nord 342 Vz. Or. leans 600. Straßburg 325. Lyon 337V2. Basel 75-
Wiere. (Mittags 1 Uhr.) Die Börse erholte sich bereits gestern von dem ungeh«u«rn Eindruck der großen Eteignisse, weil sie ftlbe den hochherzigsten und edelsttn ?,'« Wohlfahrt aller Völker gleich be zweckenden Motiven zuschrieb. 5 pCt. Metalliques stiegen gestern von 77 Vs bi« 79 heute machte die steigende Bewegung weitere Fortschritte bis 30 V»—80'/s. Bank-Actien 1104—1106. 5°/» Metalliques 79V,—79Vg. Lotterie-Anleihe v. I« 1834 136—137. ,. 1839 83V--84. Kaiser Ferdinands Nordbahn 101—lOlVz» Wien-Gloggnitzer 94—95. Mailänder 65—66. Ung. C«ntr. Bahn 62—63. K. vollw. Duc.-Agio 15—16°/y.
Körner , Durchschnittspreise vom 2. December 1848. Der M«tzen Weitzen . . 218 Groschen ,, Korn ... 129 ,, „ „ Gerste . . 99 „ „ Haftr . . 70 „ Vom Magistrat. Markt-Kommissariate Wi'«n am l ^ 3. December 1848. t l
Haupt-Redacteur Eitelberger. — Druck und B«rlag d«r Edle« von Ghelen fche« Grbe«.