
encore à 53,432,3G7 fr. GO c. ; le numéraire dans les comptoirs avait aussi diminué de 3,600,000 fr. ; il formait une somme de 43,402,580 fr. La circulation avait à peine varié ; les billets de la Banque s'élevaient à 285,595,400 fr., et ceux des comptoirs à 15,12 G,750 fr. Le portefeuille des effets sur Paris était réduit de plus de 27 millions ; il ne comptait plus que 218,554,f99 fr. d'effets, y compris 83,853,822 fr. provenant des comptoirs. Le montant des effets échus à recouvrer s'est élevé de 7 millions. Il était de 19,805,489 fr. Le portefeuille des comptoirs s'était, au contraire, augmenté de 2,500,000 fr. ; il comptait 57,141.538 fr. d'effets. Le crédit du compte courant du trésor a diminué de 9 millions, il n'est plus que de 49,331,669 fr.; il y a aussi une diminution de plus de 10 millions  sur les crédits des comptes courants, qui s'élèvent à 65,454.515 fr. Enfin, nous remarquons que les effets en souffrance forment une somme de 7,143,579 fr. 50 c. ; ils s'élevaient à 2.963,821 fr. au 30 mars. L'état-major de l'armée des Alpes est formé. On ajoute que le gouvernement songe en outre à réunir une seconde armée sur les Pyrénées, et une troisième armée pour observer les côtes de la Manche et la frontière du nord. On parle aussi d'une flotte d'observation dans la mer du nord. Des désordres graves ont eu lieu jeudi, à Lille, en plein jour. Toutes les fabriques defilterie travaillant à la vapeur ont été visitées et envahies par des ouvriers qui ont arrêté le machines et forcé les travailleurs à quitter les ateliers pour venir grossir les rangs. Ils ont forcé les fabricants, à l'aide de menaces et de violences de toute espèce, à signer l'engagement de ne plus exiger que 20 querques au lieu de 22, dans un temps donné. Celte question élait pendante devant le conseil des prud'hommes et devait y recevoir  une solution. VEcho du Nord déplore ces laits, il regrette que la polico impuissante n'ait pas osé intervenir activement. Le procès du frère Léotadc, à Toulouse, accusé aie viol suivi d'assassinat sur la personne de la jeune Cécile Comhettes, à Toulouse, vient de se terminer. La cour a prononcé un jugement qni condamne le frère Léotadc aux travaux  forcés à perpétuité. .
Nouvelles d'Angleterre.
Londres, 7 avril. Aujourd'hui, au commencement de la séance de la chambre des communes,sir George Grey, secrétaire d'Etat de l'intérieur, n-présonlé un projet de bill qui a pour objet de rendre applicable  à-l'lrlande la loi votéesous le règne de George 111, qui assimile  à l'acte de trahison et punit comme tel, l'excitation à la révolte. Le Standard dit que lundi toutes les troupes de la garnison de Londresrecevront 60 cartouches par homme ; le même journal assure que le pont de Westminster et le pont des Blackfriars seront  garnis d'artillerie. Malgré tous ces préparatifs, la convention nationale a décidé dans la séance de ce malin que la grande démonstration aurait lieu lundi ; mais elle a chargé unedéputationde se rendre auprès  du secrétaire d'Etat de l'intérieur pour lui faire savoir que les gens qui prendraient part à celte grande démonstration seraient  sans armes et qu'il s'agit d'une manifestation essentiellement  pacifique. L'assemblée a décidé d'envoyer des circulaires à tous les chartistes d'Angleterre et d'Ecosse pour les invitera tenir de grands meetings lundi, afin que si une collision survenait  entre le peuple et les soldats à Londres, les troupes fussent retenues dans leurs garnisons respectives pareesdémonslrations simultanées. La plupart des orateurs ont déclaré qu'ils étaient prêts à mourir au poste où les appelle la défense des droits du peuple, c'est-à-dire au meeting de Kennington. Le gouvernement prend d'énergiques mesures de précaution pour le cas où la manifestation ebartistequi aura lieu lundi prochain provoquerait des troubles. Des armes ont été déposées dans les hôtels ministériels, la banque, la compagnie des Indes, etc., pour armer les employés et les ouvriers. On continue à organiser les constables, et les ouvriers tourneurs et peintres à l'arsenal de Woolwich travaillent jour et nuit à leur fabriquer des bâtons.
Nous savons, dit le Times, que quelques étrangers se donnent  beaucoup trop de mal au sujet du meeting chartiste monstre.  Nous laissons les autres pays libres d'arranger leurs affaires comme ils l'entendent, et nous sommes sûrs que la police saura agir comme il convient à l'égard de ces étrangers qui viennent se mêler des nôtres sans qu'on les y ait invités. La Gazette de Londres publie le tableau du revenu pour le trimestre et l'année qui ont fini le 5 de ce mois. Les recettes qui pour l'année 1846-17 s'étaient élevées à 51,018,652 liv. n'ont été pour i'anrlée 1847-48 que do 48,800,141 liv. Cette diminution  de 2,354,984 liv. a jiorlé sur le produit des douanes pour 036,345 ; sur les droits d'accises pour 487,175 ; sur le timbre pour 301,896 ; d'autrep.art il v a augmentation de 90,413 liv. sur le produit des taxes cl de 46,000 sur la poste. Les recettes du premier trimestrede celte année se sont élévéesa  11,951,379, ellesavaient été pendant là période correspondante  de l'année dernière de 10,646,804. Il y a eu pendant Je premier trimestre de celte année augmentation de 349,736 liv. sur les droits d'accises; de 13,010 sur les taxes; de 8,568 sur la taxesur les propriétés et de 2,000 sur la poste. Les recettes  pendant ce trimestre ont diminué de 55,023 sur les douanes; de 198,614 sur le timbre ; delO.ooo surio revenu des terres de la couronne et de 26,266 sur les recettes diverses.
, Dans la chambre des communes, séance du 7 avril, lord Palmérston  répond à une interpellation de M. llume, que l'expédition  enlreprise par des navires do guerre anglais contre l'Etat do Nicaragua, dans l'Amérique centrale, a e,i lieu sans que le gouvernement en fût informé, et a eu pour but de faire rendre à la liberté trois sujetsanglais qui avaient été faits prisonniers. Répondant ensuite à une question de M. Urqubnrl, lord Palmerston  dit que les droits des créanciers étrangers mexicains ne seront nullement atteints par l'aliénation (l'une partie du Mcxi-
que. M. Urquhart. Je désire savoir si le gouvernement de la reine s'est engagé à garantir la couronne de Belgique, ou si par suite d'événements récents sur le continent, il nes'est compromis en
aucune façon dans des engagements tendant à maintenir l'ordre de choses existant.
Lord Palmerslon. Le gouvernement n'a conclu aucun traité nouveau relatif aux relations d'aucune puissance étrangère. La chambre a entre les mains les traités de 1831 et de 1839, et l'objet de ces traités entre la France, l'Autriche, la Russie, la Prusse et la Grando Bretagne, n'est ignoré de personne. L'incident  n'a pas d'autre suite.
31. Bright demande si la proclamation du gouvernement contre  le cortège par les rues, atteint aussi le meeting qui doitavoir lieu lundi.
Sir Georgo Grey. La légalité du meeting dépondra nécessairement  des circonstances dans lesquelles il aura lieu. Tout rassemblement  de nature à inspirer la terreur et l'inquiétude ans habitants paisibles, est contraire aux lois du pays. Si le meeting a lieu dans le but de former un cortège en nombre excessif, ce meeting, n'étant antre chose que le commencement du cortège, 3erait aussi illégal que celui-ci et sujet à répression. Le peuple a le droit de s'assembler pour présenter des pétitions au parlement  et au souverain, mais tout rassemblement tumultueux dans le but d'accompagner la députation de la pétition est illégal, et le gouvernement est resté dans la limite do ses pouvoirs constitutionnels  en prenant la mesure qu'il a prise.
Trois personnes se disant les délégués de la convention chartiste  se sont présentées au ministère de i'intérieur,et ont adressé nu ministre un.î lettre dans laquelle ils déclarent qu'ils n'ont jamais eu l'intention de provoquer un rassemblement armé, et que la convention nationale désire aussi vivement que personne que la paix ne soit pas troublée.
Cours des Fonds Publics.
Bourse de Paris du 8 Avril.
CO UU S FIN Int. 7 avril. COMPT- Cl)m. .Cïim| pour cent 54 53 ' France . . .(Troiopourcent _ 37 50 37 ( .» » » nouveau . . — Itrr-prnnt Ardoin 3p.c. ... A ne. difiëróo . _ Nouv. dito ....'....'. _ Z Passive ...... .... Naples . . . [Certificats Falconèt — Pays-Bas. .ißette active 2; | — _ _ (l>ell« active 5 — EelKÎ«î|Me • .'Dito 3 I — _ _ [Banque belge — Bourse de Paris. bes affaires étaient nulles, mais Ia rente s'est tenue avec beaucoup de fermeté. On s'accord» à dire que l'argent est devenu un peu moins rare depuis l'émission des billets de Banque de 100 fr. En outré, les ventes forcées pour le compte du commerce ont presque entièrement cessé. La seule valeur qui était offerte aujourd'hui était la Banque de France, par suite du bruit répandu que les privilèges des banques départementales allaient  être annulés et qu'il n'y aurait plus qu'une seule Banque avec ses comptoirs pour toute la France. Le capital de la Banque de France serait alors élevé à 300 millions et la circulation de ses billets à 8 ou 900 millions. Suivant d'autres versions, la Banque serait chargée de payer ]c rachat des chemins de fer au moyen de nouvelles émission» de billets de Banque, et son capital de circulation serait proportionnéraent augmenté. Il était toujours question de la publication du décret relatif à l'expropriation  des chemins de fer. On disait que la Compagnie du Nord se trouvait  embarrassée en ce moment pour le paiement des 18 à2O millions qu'elle doit au gouvernement pour le mois d'avril. Lo 3 p. c. a ouvert à 35 et a monté à 37-50, Le 5 p. c. a varié de 52-50 à 54-00. Les bons du trésor étaient à 48 p. c. de perte. Les actions de la Banque de France ont fléchi de 1,035 fr. à 990: M cWigalions de la ville de 25 fr. à 875; les Qiiale-Canuux étaient à G5O; 1» Vieille-Montagne à 2,000.
Bourse de Londres du 7 Avril.
3 % Cota. 80 l , 1-. — 2 » % Holl. 34, 36. —4 % id. 53, 55. — Esp. 5 % 9£.—3 % 16 •-, 17 >. — Portug. 4 % 12.J-, 13^.
Bourse de Vienne du 4 Avril.
Métalliques 5 % 61. — Lots do fl. 500, 105. —Lots de f 1.250, 75. — Actions de la banque 715.
THEME-ROTAI-BUUÇIIS DE M HAYE. Jeudi 13 Avril 1348.—(Représentation n" 120.) 'La SkrannamlN-ïc ? opéra en trois actes , paroles deH. Tavcrnier, musique do Bellini. Précédé do la seconde représentation de : ILe Réveil «ta ILfoii, vaudeville nouveau en deux actes, par MM. Bayai-dot Janlu. On commencera à 7 heures précises. ftflllll_M_MMMVil)UMl_«W_B_M^^
âIIOICES. MAISON DE IMIISSIIM. Korte Poten ,K, n» 179, àLa Haye. Les soussignés ont l'honneur de prévenir le public qu'ils ne eonlinueront  que jusqu'à la fin de cette semaine , la liquidation du nouvel assortiment  de MANUFACTURES FRANÇAISES et ANGLAISES , SOIERIES DE LYON, CHALES longs et carrés, PARAPLUIES, etc., articles qui se trouvent encore ici en magasin ,et qui seront vendus A TOUT PRIK; ils prient donc les personnes qui voudront encore profiler de celte heureuse occasion d'acheter de bonnes et nouvelles marchandises, A DES PRIK INOUÏS, de vouloir bien les honorer de leur visite avant la fin de la semaine. OBERWARTU FRÈRES & C°.
A LA HAYE, cher, Léopold laOCUiCEîJïeii'g, <Spi«, 75.
VENTE AUX ENCHÈRES PUBLIQUES, LE LUNDI 1" MAI 1848 ET JOURS SUIVANTS , A 10 HEURES DU MATIN, dans la rue dite Hooge Westeinde, à l'Hôtel de la ci-devant légation de France à bu Haye, d'un riche mobilier appartenant à M. le baron de Bussièrc, en dernier lieu ministre de France près la Cour des des Pays-Bas. Par le ministère de M. J.W. VAN DEN BERGH, notaire résidant à La Haye, Cette vente se compose: 1. D'un riche meuble de salon bois doré garnie de damas de soie rouge, et composé de divans, canapé, confidentes, fauteuils, chaises, console, etc., tables à jeu en palissandre , fauteuils et chaises de lantaisie, meublesde Paris. 2. Teintures , rideaux de damas de soie rouge , etc. 3. D'un meuble de salle à manger en bois doré , composé de buflct, console , étagère , chaises (de Paris), etc. 4. Meubles divers, tel auo bureau, chifTonièrc, armoire , tables, chaises, fauteuils et canapés de divers formes , en palissandre et acajou. 5. Une grande quantité de rideaux de damas de laine , toile de Perse , mousseline, etc. 6. Quatorze tapis de fabrique française cl anglaise. 7. Huit lustres en bronze doré , fabrique de Paris , maison Dénièrc. 8. Deux pendules , id. id. , avec leurs garnitures de cheminée. 9. Vingt quatre candélabres bronze doré de Paris , maison Dénièrc. 10. Dix bras en bronze doré, id. id. 11. Un surtout de table, id. id., composé de trois plateaux à galerie , avec leurs glaces , coupes, candélabres , bouquet, etc. 12. Quatre assiettes montées hronze doré , id. 13. Quatre pieds de compotier, id. id. 14. Six vases porcelaines montés et garnis de bronze doré, formant lampes Carccl. 15. Deux grand vases de Chine, montés et garnis de bronze doré , avec leurs lampesa Crcel. 10. Plusieurs autres lampes , telles que solaires , etc. 17. Un riche service de porcelaine de Paris, composée de G 22 pièces. 18. Un service porcelaine de Paris , à chiffre composé de 320 pièces, et beaucoup d'autres porcelaines, telles quêtasses à thé, thé complet, etc. 19- Deux services de cristaux de Paris , du dernier modèle, composée de 640 pièces. 20. Literies de maître et de domestique, composées de matelots de crin, et laine, oreiller, traversins déplumes, couvertures de laine et de coton, etc. 21. Quatorze lits en fer dont 4 forme bateau de Paris. 22. Une batterie de cuisine en cuivre, composée de 140 pièces, et plusieurs ustensils de cuisine. 23. 1,000 bouteilles de vins fins français et étrangers, tels que Château-illargaux  , Cliâtcaii-Lafite , Saiitcrne, Graves, Steinbcrg , Xérès, Malaga, Moscatel-rieo , Jerez, Pakarret, etc.-. 24. Plusieurs tableaux de divers artistes renommés. Le public sera admis à voir le mobilier sus désigné, le jeudi 27, vendredi  28 et samedi 29 avril 1848, de 11 heures du malin à 3 heures de l'après-midi. On pourra également se procurer des caries d'entrée pou» les jours non indiqués, à partir du 17 avril 1348, à l'étude de M. J. W. VAN DEN BEPaGH, notaire à La Haye.
m LOUIS» VERSCHAFFELT, cp il FLEURISTE DE GAWD, g|? vendra publiquement Mercredi, 13 Avi-IBIS_B, àll'.henres du matin, dans la salle du Café dit les Champs Elysécs, tenu par SI. F. Robert au Bogt van Guinca à La Haye : Une belle collection de plantes en fleurs, tels que CAMÉLIAS , AZALIAS INDICAS, RUODODENDRUMS et autres espèces dont lo nombre est trop étendu pour être reproduit clans une simple annonce. Ces fleurs seront à voir le mardi 11 avril 1818 au local susdésigné, dont une entrée a été ménagée au publie du côté du Zieken pour le jour de l'exposition des fleurs. LE MERCREDI 12 AVRIL 1848 ET JOURS SUIVANTsT^IïËuRES DU MATIN, il sera procédé par le ministère du notaire J. BERVOETS en la maison sise au BeziddenhoulschenWcg, n° 423 àLa Haye et habitée par H. le barou de BLOCHAUSEN , ' à la vente publique d'un beau mobilier, consistant en meubles tout neufs et confectionnés dans le genre le plus moderne , parmi lesquels on remarque un ameublement  en bois de palissandre, consistant en canapés et chaises recouvertes en velours rouge ; ensuite canapés , consoles , tables à pliants . bibliothèques  ; un fort beau piano à 6 J octaves en bois de palissandre ; divers autres meubles en bois d'acajou et de palissandre , tels que tables à manger, tables à thé , tables à jeu , bureaux , lavabos ; diverses bergères, fauteuils et autres chaises avec sièges eu étoffe rouge et divers ; buffets avec dessus  en marbre , garderobe, une grande toilette avec commode ; lits avec matelals à ressort, traversins et oreillers ; des glaces de France d'un beau teint ; belles pendules, lustres de chambre richement dorés candélabres et autres ornements; diverses porcelaines, entre autres un service de table; cristaux finement taillés et verreries ; tableaux à l'huilede  beaux tapis tout neufs et autres ; des rideaux d'ameublement avec broderies  et passementeries eu soie; des cheminées modernes, des poêles avec fours ; des ustensiles de cuisine en cuivre et fer ; et enfin quelques pièces d'argenterie et environ 400 bouteilles do différentes sortes de vins de Bordeaux de diverses qualités. Les objets composant cette vente sont à voir au local désigné le lundi et le mardi avant la vente , depuis 11 heures du matin jusqu'à 3 heures de l'après-midi, et le dimanche 9 avril de 1 heure à 4 heures de l'aprèsmidi  , moyennant une carte d'admission qu'on peut se procurer en l'étude du notaire susdit et chez MM. Van der Ilaagcn , rue dite Korte Achterom ' n° 232, àLa Haye. '
UN CtëIAITO APPARTEMENT de dix à quinze pièces de maître, Chambre de Bain et avec jouissance d'un jardin , dans un des meilleurs quartiers de La Have, à louer. On est prié de s'adresser franc de port au bureau de ce journal sous l'initiale A. Ë~ A LOUER une jolie Maison garnie et meublée on non meublée avec cîsx pièces de maître et Jfardiu. I S'adresser au Zeestraat, n° 259. M. S. N. DENTZ, Dentiste de IX. MM. lo Roi et la Reine et de LL. AA. RR. le Prince d'Orange et le Prince Frédéric des Pays-Bas , vient d'arriver dans la résidence, et y séjournera jusqu'au 12 de ce mois. Il est descendu à l'hôtel du Maréchal du Turenne , au Kleine Houtstraat. (1 ) (1) C'est par erreur que dans la dernière annonce il a été dit que M Denis était descendu à un autre hôtel. Madame PAQUET, Fabricant© de Corsets de Paris, a l'honneur d'annoncer son arrivée à La Haye pour le 15 de ce mois S'adresser  chez M. LAMBERT, Ileerenstraat.