
I
^ \
Beilage zn JW IM IN -er pörlen-Halle.
Montn^, den 21. "April.
¥
O«->»»»>«a - fc»iftr<Htfrf»« Angel»gemileikem tfin <tlr4H.Hl Ist .Schiel«.-Holst .WC" Nln«l tolgenden frrt<i ii»tt den trKrn Mtimpf vor stprruürr, gram »i, Oärem: Aenüaburg. »,n 23 April, Abend« H U|r, Mi »renstt-f<tn Iniwn sind «fflstn Nachmittag von 3 Ntzr m Mft an«' (CfttA. Ihnen felflUn. In fast nnnnleebrochrnrr >nl,lnan»»rlala« »Is heul« Nachmittag «> »dr dir übrigen Bunbrsttnvpen an» an* ftn Dragoner »„ |at Eeholnng von »<n -tägiaen Steapatzen Ifl ftlenlburg In »n Gegen» »an Rrmmel« rlaaaarttrr« aeweien ^»n. Schon am 74 Uhr Iraftn mrbrrrr Wagen mil Vrrmaa-liltn an» rln st rar» geiangener I antn »Irr ein mil llntn »I« Nachricht »«st »lt kantn »r! »rr Annätzeenng »rr Preußen sich „a »topp aas Schlelwig »ueuckge»oqen hatttn. an» »aß r» ,»|. schm 2 ant I Uhr mrstlich ooa Bustorf an» »tt Bustoef s»lchl rot Schlrsmlg» zu hrihrm Kamps qelommrn Am rrstrrrn Punkte ttstlitmitn »le Preußen »lr sich »a» Wort gegeben. zu strßrn o»rt ,n falm ohn» ihr« tnllrrlr abtnwaritn »al ntu MiNi««» alle Danarmetk I Vaurvirfirz, h»l Buftiri »lr »orl aasarrvotsrnrn Bre schanzungen Der Kamps »al »lt! Menschenleben «itfoftri, adrr mit »rr Einnahme von Feiebelchlbrrg an» »tm svaenannlrn Lt». »mrnHffl grenbrt. dagegen »lr lamm, and Gottveff noch In »rn Händen »rr Dänen sin». Die »on »rn Dänen In »rn Dammrn anarlralrn Minen iPfTtm Ihrrn Zweck schtvrtlich cTftiOrn. »a »al durch »rn anhal-ttndrn Noedoftwiir» in »le Schiri dinringrdtanale Waffe« sir »al nreichrn an» andtauchdat machrn müffrn Glrichzeirig m» »rn iftrnhrn aas »tm linkrn Flügel rückte »al Zasteo« sch« Lorpl nach MiffüNb« vor, »rmonlirlr glrich durch »rn rrftrn Schah rlnr »rr »eldra frln»l>chrn Kanonrn. spalrr »lr andrr« an» war Im Begriff »rn Ponton za »ostrndrn. Noch weitn »I« Schlei binunitt. vrl dem mal« Sla»»r, ging am II Uhr »al Waimrr >chr Frrirotpl ßhrr »I« Schiri, Indrm »I« Arnlsrr an» Lapprlrr Lchlffrr solch« Anstalten getroffen, »ah fte 1000 Mann aas rinmal üdersrhrn |«nnt«n. Der Rnckzng schemi somit »rn Danrn abgeschnitten and »nrn krinr andrrr Wahl nbrtg za srin. all sich »a ttarbtn odrt I« fasten. Zwar hadrn sie sich durch dir Kappirr Angeln rlnr »rr,» Hrerstrahr zam Rückzüge schon gedahnl, astrin wenn sie auch ihrr Sinschiffungaplätze erreichen, so mochte »och »rr Dstwtnd »al >»s«aeln Ihrer Schiffe unmöglich machrn, so «eil sie nicht von »rn Dampfern Inl Schlepptau genommen werden können. H Uhr. Fortwährend «erden verwandele rlngedrachl. Die Zahl »er elngedrachlen G/sangratn delaufr sich adrr JO. — Schlelwig soll genommen sein. • Aal Aeupädurg von heule (24.) Morgen« wir» anl Folgende« geschrieben! Die Linnahme der Stadt Schleimig durch »I« Preußen Ist gestern rrfolgl. In »erstoffener Rächt soll jedoch »al Schloh Gollvrf noch In den Handen der Danrn gewesen sein. Zu den Driail» in dem Lrlradlatte der „Lchlelw.-Holst. Zeit.' ts. «den) ist noch hinzuzufügen, daß zwei Adtheilangen Danen sammt einigen Dragonern übergegangen sein sollen. — Einer andern Lorrespondenz aal Xenbädurg vom »:«. Abend» zufolge soll die Nachricht von »er Einnahme Schlelwig« auf sicherer «und» derahen. Die Danrn. ostwart« »erfolgt, haden sich bei Miffunde «der die Schlei gerettet and vom senl-'itigen Ufer durch Kleingewehrfeaer den Unsrigen den Ueder. gang zu wehren »ersachi. Ihre dort aafgepsianzten Kanonen waren demvnti.t worden. Von den Preußen sollen dai '20. and 3t. Regiment am meisten gelitten haden. O Acrrdodurg, den '22. April, Abend«. von Lciilcowig hört man, »aß sämmtliche Lehrer an der Domsebule ihre» Amur entsetzt sind, m» Aulnahme del Rectorl, Pros. Iungclanffrn. Bekanntlich sind »ie adrigen Lehrer, der Landelsache treu, nicht gar Audienz deim Könige erschienen. — Ein« Deputation aal Baueudurg überlieferte heute der provisorischen Regierung eine Summe Gelde«, die dort gesammelt ist. — verein sind heule Tausende, sowohl Preußen all aal dem 10. Armeecorpi, aal »rr Festung hlnauimarschirt, um den Vundeldeschluß »om 7. zu ere-ruriren. Auch mehrere Batterien Geschütz sehen wir nedst Eavallerie nach Norden vorrücken. — Die Nähe einer entscheidenden Schlacht wir» »er Grund sein, »ah die in Husum eingezogene Besatzung von 600 Mann wieder an demseldrn Tag« adderusen ist. Die Infanterie soll nach Schlelwig. die Eavallerie weiter südlich ihren Weg genommen haden. Bevor sie abgezogen, haden sie Miene gemacht, nach Friedrichstadt ein Detaschement abzuschicken, da« «der del »er ersten Eiderstadtischen Schanze wieder umgekehrt ist. — In dem gestrigen vorpostrngefecht bei Altenhof sind leider auch einige Gefangene von den Danen gemacht worden, namentlich 10 dil 12 von »er Kölner Freischaar, die die Bagage deckten. Die Lauen haden dabei durch einen Kniff »ie Unsrigen getäuscht. Indem sie die Freischarlrr del Magister« Ltndderg vorgeschoben haben, welche in grünen an» schwarzen Blousen, wre »ie Berliner und Kölner, »ie deutscbr O ocardr ausgefteckt und eine deutsebr Fahrn entfaltet haben. (!! 1 Auf diese Weis« sollen sie auch deim ersten Angriff »erfahren und dabei auf Deutsch gerufen haben: ^Schießt doch nicht auf an«. Eameraden; wir sind ja auch Schlei wig-Holfteinrr". Dieser Kniff hätte fast zur Umzingelung unsere« greieorpl geführt, da«, nur gegen 600 Mann stark, 3 feindlichen Bataillonen nedst annectirien Freischaaren und Geschütz gegenüber stand. Entscheidend ist ein Bayonneiangriff gewesen, der von der Kölner Schaar auf «in feindliche« Bataillon mit solchem Erfolg gerichtet wurde, daß der Feind, der den Unsrigen in »le Flaute und Altenhof zu umgehen desttmmr war, In schleuniger Flucht sich auf die Schiffe zu retten suchen mußte, wobei er i» die Kartätschen der dänischen Geschütz» gelaufen sein soll, die mehrere Reihen niedergestreckt. 0 * 'Xeudadurg. den 23. April. In Rendidurg hatte sich gestern Abend da» (wohl ungegrünkeie) Gerücht von dem Tode Friedrich« VII. verbreite». — Die Preußen waren gestern Inach Witteusee, Seheftedt und Eckernförde zu), die Hannoveraner >n verflossener Nacht audgeruckt und »ie Mecklenburger sind heute früh in Rend«durg eingerückt. Die DIdendurger ziehen heute von Weift au» nach. — Der verrathmsche Uederfall bei Harzhof bestätigt  sich. Hamburg, den '-'4. April. Mit dem gestrigen Abendzug ist die Nachricht eingegangen, daß Eckernförde von de» Dänen ge räumt ist, welche sich auf da» Hanpiheer bei dem Dannewerk zurückgezogen haben. Heute früh sollte der allgemeine Angriff de «innen. Die Schletwig.Holsteiner bilden den rechten, »ie Truppen de» zehnten Armeecorpi den linken Flügel. »>, Preußen da» Eentrum. — rvittruser, dr» 21. April. Am Eharfreitage mach ten circa 5—600 Dänen einen Angriff auf unsere Vorposten unler Deckung eine« Kanonendooie», welche» svrtwahrend mii Ku ««In und Kartätschen schoß. Unsere Vorposten waren hart de dlangt, machte» sich aber durch da» Bajonnet Lust. Da» Treffen gesecht kann. wenn e» nicht langer wahrte, von 3t Uhr b>» gegen 10 Uhr gedauert haben. Wir zahlten ea. tt Todte und 20 Bei wandet«, von denen einige schwer, andere leicht verwundet sind Au» Eckernförde wurde un» belichtet, daß sieben Wagen Todte hingebracht sind; wir zahlten, nachdem wir die Danen di« nach Eckernförde getrieben hatte», aus dem Rückwege 10 dänische Leute, unter denen 1 Offizier und mehrere von den dänischen Freischaaren »ie übrigen waren Nothröckr. Die «anone» haden, mir circa dü—60 Schuffen, »heil» Kugeln, theil» Kartätschen, einen Mann getödtet. Unsere Stärke war nicht ganz 200 Mann, wir erwarte-ten Hülse »om Waßmann scheu Eorp», diese« hatte eben Marsch Ordre bekommen, und wir sahen die Danen sich westlich von Eckernförde sammeln, um un« den Rückzug abzuschneiden, wir zo «en un» dethalb über Altenhof zurück und erwarteten dort weitere Ordre; diese hieß über Hohenlied nach Hadpe und Wittensee Diesen Augenblick sind unsere Leute damit beschäftigt, da« Dor Witiensee zu verdarrikadirrn, da in der Nähr 3000 Mann Däne» stehen, und wir nur ungefähr jOO Mann haben. Die Nacht ist angebrochen und an Ruhe natürlich nicht zu denken ; die nächsten Ttttppen »or unseren stehen eine halbe Meile von hier. Unser
Ankstherr, Major von »rr kann, hat sich schon krvtzrr un» tzrson-»rr« auch »eut« als einen umstchttgen, tapferen Füdre, gezetst«, und da« rombiniet« «orp« hängt mit rtnrr Zunrigung an Ihm, »le wohl selten angetroffen wir». Morgen haben wi, auf letzen hast einen Angriff zu erwarten, «ras Elh. »er Adjutant del Major« »on »er Tann erhielt deim Bajonnet Angriff einen Schuh In »er Schaltn. AI kommen »lesen Augenblick 12»»' Mann »ol-stelnischer Truppen, ebenso »al Brack «»wiche storpl. — In Alton« »erden noch »ldendurgllche un» bannoverlch» lsruppen erwartet. (A.M.) Mltana» »en '22. April. Die Kruppen, sowohl Preußen wie »le »es 10, Armeecorpi mit einem Ktzeil unserer eignen, stehen jetzt in einem «lletei »er Länge nach durch« mittltte Holstein 1 »ie größte Brett« »lese» «üeteio durfte die Gegend von Borndöve» dil Hohenwrstedt sein, die größte Lange »i« »om Bi» stensee bis Alton«, so baß bie gelammt« Armee ungefähr eine Stellung einnimmt, deren Aurdetznung 4" btl '*) Duatzratmeileu betragt vorzüglich »ie preußischen Truppen machen sich in »i«. en «egenden äußerst nützlich > sie gehen den Bauern bei den Feldarbeiten freundlich zur Hand un» unterstützen fle namentlich jetzt »eim Karioffeldau, wir haben unl auch durch »en Augen-ichein überzeugt, »aß überast »ie Fel»er nie sorgfältiger »«stellt sin», all in »irsem Jahr, so »aß di« »«»halb früher geäußerten Befürchtungen gänzlich unbegründet stn». — Nach einer un« zugekommenen zuverlasfigrn Notiz sin» »or am Sonntage den I«. ». «., 4 »ohldemannie dänische Fahrzeuge erichienen. Bon »en lanen stn» adgefuhtt der Landvogt ». Dorrten un» Zollverwaltei «reve nedst »en bei hohe befindlichen 4 Keeuzzollfahrzeugen. Danemerrk. (L. E.) tteornbaflrn, den 1!». April. Heute sind die ersten preußischen Schiffe hier eingebracht worden und Kriegäschiffe nord-lich und südlich »etachirt worden. Hannoversche und mecklenbur-gliche Schiffe sin» noch nicht angehalten worden, indem man »«-mil wohl zögert, bil auch die Truppen dieser Staaten sich auf Lchlrowigichem tsirun» und Boden zeigen. Da» Eommerz-Eollegmm hat sich heute »«» Gutachten der Kaufmannschaft tt-dcten, ob e« erwünscht sei, daß Hamburg und Lübeck al» neutral betrachtet wurden, wofür sich denn auch diese au»grsprochen, »och ist die allgemeine Meinung für dir Blockade der Elbe und der Trave. Drm Schreiben eine« der am Bord der „Dronning Maria" gefangen gehaltenen Mitglieder »e«Studenten- und Luener-Eorp« eninebmen wir Folgende«: Wir können unsern Hamburger Freunden  die Versicherung geben, »aß »ie »ort cursirenden Gerüchte, daß wir zu öffentlichen Arbeiten verwandt wurden, daß wir hun-gern müßten und dergleichen »urchau« alle« iürunde» entbehren. Unsere Lage ist vielmebr, seitdem wir un« am Bor» der »Dronning Maria" den »den, durchaul erträglich, wenn auch tu keiner Beziehung  benei»en«werth; über die »or unserer Ankunft am Bord »irse« Schiffe« un« «reberfabrene Behandlung wir» eine spatere Zeit geeignet sein. Licht zu verbreiten. (4r»|ltritaiini(n und Irland. » » Bvudou, den '20. April, Morgen«. (Ueber Hüll.) Da« ilnierhau» ha» sich vorgestern di« morgen vertagt. Zu Anfang der gestrigen Sitzung zeigte Lord Jodn N»stell die Reiben-olge der Antrage an, welche da« Ministerium nach den Osterf«-rien einzudringen beabsichtigt. Hervorzuheben ist, daß am 4. Mai die dritte Verlesung der Iuden-Emancipattonodill beantragt wer-den soll und daß der Kanzler der Schatzkammer am 15. Mai eine Bill znr Modificirunq der Navigatr»n»grsebe eindringen will. Außerdem kommen zunächst zur Berathung die Fremden-Bill. »ie Bill wegen Berdefferung »e« Besundheitozustande» in den Stadien und ein« Bill wegen Lmendirung der besetze über da« Slimmrecht in Irland. Da« Haupimomen, der gestrigen Sitzung war di« Antwort Lord Palmerston« aus die Interpellation de« Hrn. d'Ioraeli in Betreff der sch>e«wig.holsteinischen Angelegendttt. Hr. » Ioraeli, offendar von den sehr rührigen dänischen Agenten in-London in-ftruirt, suchte in einer sehr auisührlichen Netze die Lage der Dinge dulchau« in dänischem Interesse darzustellen. Den gegenwärtigen Eonflict schilderte er al« da« Resultat der Umtriebe der „deutsi en Partei" in Holstein, erklärte die Intervention Preußen« für eine durchau» undesugie und unmotivirt», behauptet», daß ohne dieselbe der Komg von Danemark »>r Herzogihumer in drei Tagen zur Raison gebracht haden wurde, suchte die Argumentationen einer »0» dem preußischen Gesandten, Ritter Bunsen, >n diesen Tagen, «>e er behauptete, undefugterweise, veröffentlichten Denkschrift (Meuunr us Ute tou»tituliuiui Uizzlito »s Uenuiark lo Sclile»-wig and Hulnleiu, |>resenled by Chevalier liunseu tu Ute S« -cretary us slale für loreigu allaiis) all durchau« nichtig und selbst »nnlo« darzustellen und verbreitete sich dann weitläufig übe, die mehrerwahnie Garantie von 1720. deren Erfüllung er na» drucklichst verlangte. Lord Halmorslon erkannte in seiner An, wort die Wichtigkeit »er Sache an; er erkannte e« an, daß da» Geschick Danemark», welche» von den Sraai»umwalzungen in Eu-ropa in früherer Zeit mehr al« andere Lander afficirt worden sei, di» Theilnabme denkender und fühlender Staatlmärmer ganz de sonder« in Anspruch nehme, zumal in England, welche« vor nicht gar langer Zeu durch für unvermeidlich gehaltene Umstände zu Handlungen der Feindseligkeit veranlaßt worden sei, die den ge wohnlich obwaltenden Begriffen von den Bedingungen de« Volker verkehr« in keiner Weise entsprechen. Wal indeß die jetzt vorlie gende Frage betreffe, fügte er hinzu, so werd» man e» ihm zu Güte halten muffen, wenn er auf eine nähere Untersuchung »erselden nicht eingehe. Der Rechiiftreit, welcher zwischen dem deutschen Bunde unk Danemark entstanden sei, beziehe sich nur auf da» Herzogtbum Schlelwig, denn Holstein, all anerkannte« Bunde» land, stehe ganz außerhaih der Frage. Der d»u,sch» Bund einer-seit«, sich auf von Alter, her bestehende vertrage und Aktenstücke berufend, dehauptr, daß Schlelwig ein mit Holstein verbundene« Land sei und bei der Thronfolge Holstein folgen muff». Dane mark dagegen »erlang«, daß e» nach der >n Danemark bestehenden Erbfolge vererbt werde. Der Streit drehe sich hauptsächlich um diese Frage und da die britische Regierung beiden Theilen, »er dänischen Regierung und der preußischen Regierung, weich« Letztere in Vollmacht de« deutschen Bunde» handelt, ihre Be reiiwilligkrit angezeigt habe, durch ihre guten Dienste den Streit zu vermitteln, so würde e» für ihn (Lord P.) augenscheinlich  ungeeignet sein, jetzt eine Erklaiung darüber abzugeben auf welcher Seite seiner Meinung nach da« deffere Rech, sei. Wa« die in Anregung gebrachte Garantie anbelangt, so habe er den betreffenden Tractat zur Hand, brauche ihn aber nicht vorzu lesen, »a Herr d'Iärael, den Wortlaut deffelben ganz richtig mil getheilt habe. (Herr d'Ilraeli halle sich besonder» bemüht, dar zuthun, daß die Garantie England» eine unbedingte und uichr nur auf die Ansprüche der Erben de» Herzog» von Gottorp beschranlt sei. Herr d'Ilraeli, bekannt durch seine Donguiroterleen für Rc stauriiung »er ludlschen Nationailiat, hatte beider Gelrgenheit für gut besundeu, sein Ledauerudaruberauizusprechen, daß Ritter Bunsen sich durch den „habgierigen und gefährlichen Unsinn, den man die deutsche Nationalität nenne" - by that greedy and dungrruus nuuketue talled üerman nalioualily — Habe Hinreißen lassen, da» Gegen theil zu behaupten und eine für einen englischen Staatisecretair beftinimie Denkschrift abzusaffen, die sich durch Unbesonnenheit und Leitenschafiltchkeir charakierisirr.) Er sei im Allgemeine» voll kommen nur idm einveistanden, daß England! Ehre und wohl-verstandencl Intereffe die Erfüllung aller seiner Verbindlichkeiien ihm zur Pflicht mache. E« sei daher gut, wenn be>'m Eingehen auf diese Frage klar auigesprocheu werde, wie England seine Ver diiidlichkeuen versteh», damit rl den andern europäischen Machten zur Kunde komme, wobei „och zu bemerken, daß dieselbe Garanlie welche England gegeben hab», bei derselben Gelegenheit auch von Frankreich gegeben woiden ist. De» ehrenwerthe Herr (d'Ilraeli)
taße sich über die Bertzffmttichunst »er ! enklchrttt del Ritter Bunsen aultzeiaffen, eine« Manne«, kür den er (Lard f.) »ie «rdtzte Achtung und Antzänalichket« heg». Wal nun auch »er eßrenwrrih» Herr »«n den Argumenten und dem Sinke »er Denkschrift halten möge, s» könn, doch Niemand, der sich in die Lage de« Ritter« Bansen, all Bettrettr« der preutzifchen Regierung in England ver-setze, densekßen tadeln, »aß n »a«jenige. »a« er all eine richtig« Darlegung »er Stellung seiner Regierung detiachte. veröffentlicht tade, noch könn» legen» Jemand dedaupten, »aß »erselbe setn« Pflichten verletzt habe. indem er in der gegenwärtigen Keistl viele-nigen Aegnmentr dem Pudlieum vorlege, welche Ihm geeignrt scheinen, da« Verfahren der preußischen Regierung genügend zu eechtfettigiu Näher auf diese Argumente einzugehen, fei nicht fein« (Lord P.'l) Adsicht, e« genüge die Versicherung, »aß er England vollkommen verpflichtet halte, »ie von ihm gegebene «arantt, aus. rech» zu erhalten, «e müff« jedoch an da« erinnern, »a« er ichon bei eine, »««hergehenden Gelegenheit gesagt hade, daß nämlich, auf welcher Seite auch da« Recht sein mög», »er Zweck, zu welchem »ie preußischen Truppen in Holllein eingerückt srirn und die Etder überschreiten »reden, nicht dahin gebe. Schlelwig der dänischen Krone zu entreiffen, sondern nur eine Pattei in Schlei»'« zu unter, stützen, »elche der Ansicht iß, »aß die uralten Berkaffungen und Rechte del Httzogtbumo »affeld« derechtigen. mit Holstein «er-bunden zu dleiben, statt Dänemark incorpvrirt und mit demselben »errin'gt zu werden, (Hört! hött!) E« liege »aber nicht der versuch vor, Schlelwig zu ervbem, el sei aber unzweifelbakt ein« Intervention in die innern »ngeiegenbeiten Schlelwtgi mit Bezug auf di« künftig eintretende Erbfolge. Er könne nur die Hoffnung aullprechen, daß diese Angelegenheit, welch«, wenn sie »um Aeußersten durchgeführt »erde, zu Folgen führen könnte, »elche den Frieden Europa« ernstlich beeinträchtigen »urtten, durch fttedl'che Unter-Handlung zwischen den detteffeuden Parteien mög« beigelegt werden i betstimmendrr Zuruft und er sei geneigt, zuvttsichtltch zu erwarten, daß bie Staatlmanner beider Lander, in Betracht »rr gestörten und gefährlichen Lag« fast aller Theil« bei europäischen Festland««, ein« Frage, welche nicht von unmittelbarer praktischer Bedeutung ist, sondern erst nach dem Ableben zweier Individuen zur Ent-scheidung kommen kann, nicht auf eine Weis« zu lösen versuchen werden, deren Folgen jeder vernünftige rief zu »«klagen baden würbe. — Nach einigen Worten be« Herrn Urqubark wurde diese Angelegenheit verladen und »rr Nest der Sitzung mit einer Dilcussion über Jagdberechtigung auigefüllt. Im (Ider bause wurde gestern die Bill wegen größerer Sicher-ftclluna »er Krone zum zweiten Male »erlesen. Bonbon, den 20. April. (Ueber Ostenbr.) Der l.hdn-steht fn dem Rufe, gegenwärtig da« specielle Organ Lord Pal-merston« zu sein und seine Bemerkungen über die gestrige Inte», pellatton im Unieehause betreffend die schielwig-bolsteinische Frage verdienen daher wohl besondere Beachtung. Er spricht sich zunächst bei voller Anerkennung de« Talente«, welche« in der Rede »r« Herrn »'Israeli durchschimmert, nachdrücklichst gegen dir Einseitig kci« au«, mrr welcher drrsrlbr dir ganze Sache aurgesaßi bat. „Wenn man seine Rebe gehött bat," schreibt er, ,so sollte man glauben, baß »er gegenwärtige Eonflikt allein durch die Scbwi«. rigkeiten erzeugt worden sei, mit «eichen Preußen im eignen Lande zu kämpfen hat und durch seinen Wunsch e>nr Diversion ausKosten irgend einer beliebigen Parte, herdetzufubren. Nun ist e« aber wrbrr «eis« noch gerecht, zu verschweigen, baß die Ansicht über diese Frage, zu deren Organ sich jetzt Preußen macht, so lang« vorher in Druischianb drstanben hat und weit verbreitet gewesen ist. Mag sie nun richtig ober irrig sein, gewiß ist, daß dies« Ansichr bestebt; sie ist ein Element, welche« sich nicht durch bohlen Spott, al« sei e« nur „eine Traum-Vision deutscher Profefforen" au« der Berechuung hinausdrängen laßt. Die Traum. Visionen vock Profefforen find udrigrn» in dem gegenwärtigen Augenblicke ganz dazu gemacht, sich in Thatsachen zu verkörpern und sie über-die« vielleicht am En»e nvch den Traum-Visionen von Zeitung«, schreibern und Parlament«.Rednern vorzuziehen, da sie jebeniall« auf gründlicherer Forschung deruhen und ihre Forschungen weiter erstreck« haden. Wir mochten immer noch lreder mit den Traum-Visionen deutscher Profefforen al« m» denen der Eommiffairr Lrdiu-Rkllin« oder der Communisten Eaber« zu schaffen haden. Hinge e« nur von un« ah, so wurden wir eifrigst demuhe« sein. Vergleichrvorschlage aufzusinden, welche beiden Theilen genebm waren, wrlche da«, wa« »ie Deuischen al« idrem Rationali-tat«. Principe gebührend ansehen, mil der gerechten Rücksicht aus di« Rechte versöhnen könnten, zu deren Verfechtung die Da-nrn aus nicht weniger nationaler Grundlage verbunden sind. Bor allen Dingen adre halten wir r« für England« Pflicht, sich seine Unpartrilichkeit zu bewahren und sich selbst durch die ge-wandirsteu Darlegungen, bie nur von einer Seite kommen, nicht hinreißen zu lassen. Zwilchen zwei, zu einer solchen Hohe gegenseitiger  Animosität rntftammie Parteien zu treten, ist ein Gr-schas». welche« die leidenschasiiloseft« (und daher so wenig wie möglich rhetorische) Gemuthestimmung ersorber» und e« ist »or allen Dingen noihig. »aß wir un« der Betheiligung an den bei-bersritigen Animosiraie» enihallen. W» «erden weder dir D ane» noch dir Deutschen überzeugen, baß ihre Gefühle in der Frage im Allgemeinen irrig sind. Ist eine Frage erst zu einer Sache »e« Gefühl« geworden, dann sind die Nationen tue alle widerftreiien. den Argumente taub. Da» Aeußerfte, wa« wir zu erreichen hoffen dursten, war, eine Beilegung der Sacke in der Weise, daß beide Theile «» so ansehen würden, al« war« ihren heiderseitlgen AniptMen dei dem Schiedlsprucke billig Rechnung getragen und daß ffL Beide nur etwa« nachgegeben haben, wa« der Friede und die auf Billigkeit degrundeieu Beziehungen der Bolkrr Europa« zu einander «rhrischrn. Solch' eine Regulirung der Sache ader wäre eine Unmöglichkeit, wenn Deutschland annähme, daß Herrn d'Israeli« Ansicht von der Frage diejenige sei, welche von »er öffentlichen Meinung in England im Allgemeinen gehegt und von der Regierung adopiirt sei. Denn tene Ansicht ist eminent einseitig  und »ader ganz vortrefflich geeignet, in einer großen Ver-sammlung Effect zu machen, ader wett davon entfernt, da« Wesen der Sache zu erschöpfen und noch weiter rntsrrnt von staatimanni» scher Berücksichtigung »rr Ansichirn, welche sehr allgemein bmch ganz Deutschland >n Betreff diese« Wesen« der Frag« gehegt werben. D>e Leuie. dir sich >m Parlament »rrnedmrn lassen, brachten die Wirkung zu wenig, weiche ihre Reben »n Auilanbe hervorbringen. Der gegenwärtige Moment ist ein solcher, baß e« unser frbc en«,cb,ebene» Interesse ist. un» nicht aus eu» Weise au«zu-drucken, bie 40 Millionen unserer deutschen Nameniverwanklcn mir Recht beleidigen kann, — jene großen ««emeinwesen, welche gegen wariig bemühet sind, sich durch innigere Bande »er Bereinigung aneinander zu schließen — unler benrn Somparbre für unseren Nalivnalcharakier und Bewunderung für unsere National-Einrich-tüttste» weit und breit vorherrscht — und in denen wir für die Zukunft, fall« e« sich »rsorberiich zeigte, da» Gegengewrckt fachen muffen gegen den Geist nationaler Anmaaßung rn Frankreich, wenn eint trotzige militalrische Stellung sich al« da« Resullat der letzten Umwälzung in Frankreich ergeben sollte, eine Stellung, welch», wie die Geschichte beweist, dem sranzöstschen Bolke nichl im mindesten  natürlich ist." Zum Schluffe beruft sich der (.lobe aus die Schlußworte der gestrigen Rede Lord Palmerston«, um »arzutdun, daß auch die Regierung kein andelc « Ziel habe, al« den dänisch-deutsche» Eonflict im Intereffe de» europäischen Frieden« duich eine beiden Theilen zusriedenflelleude Auigleichung zu beendigen. Die neue Zeitung, »er „London Telegraph", hat in kurzer Zeit alle englischen Blatter, mit Aulnahme der Düne» an Absatz über-flügrlt. Sie verdankt dir« theil« der geschickten, keine Kosten scheuenden Leitung, theil« der »emokratischen Richtung welche sie verfolgt. Ueber Lchlelwig-HolstelN spricht sie sich »olgendermaßen au«: „Wie sehr wir auch den Frieden zu erhallen wünsch.», so hoffen wir doch, daß rr auf einer drffrreu Grundlage errichtet werden möge, al« aus jener alten Stipulation, dem Ueberbteibfrl
der kaum enttchwnndmm Frudalzrtkm. u« »tr >ns»rüchr der Kran» Dänrmark aas s« an» so »trl lansm» Morgen und »nertthanm a Utrecht zu »ehalten. Wenn the« Ansprüche nicht aas »er aeflen wattigen Vleb« unl Zuneiguna »er Ein««darr »on Schtrdwtg dr-rührn, wenn str mt» derm Wndlfadrt sich nicht »rriraam. f» wird rl anfrrrr Mach« unwürdig Mn, laue Ansprüchr drßöald zu untrr-stützm. weil »i, Negiernng von 1720 st» gaeanktrtt." Am 17. find tu Dndlin 13 Peeseuen »ertzaktel, i«»«ch spätre argen Eautipn entladen worden welch» rrgelmästigr Schießübung mit gezogenen Büchsen angestelli und sich üderhauri militärisch ringrübi bitten. Auch in Eief Hitzen Beehaftungen v»n Lrnten stattgefunhen. »eiche sich in Büchsenschießen ühten. Admiral Napiee hat Brfrht erhalten, sich un»«rw,ilt,»n Dutziin nach E»ek »n begaben un» seine Flagge am Bord »r« „St. Blneent" gutzuztehen. Dn tttanckveck macht tzrt »er Gelegenheit tzemeeklich. das her Pariser National im Uarecht srt, wenn er tzehaupte» daß »ie englisch« Flatt» verstärkt werd»; die« srt, tzrhauptrt er, wr»rr im mitteständffchrn Merrr, noch auf trgen» rtnrr antrrn Flotten Station gefchehen. Im Gegentheil »erde dir Zahl »re i» Dienst» tzefindlichen Schiß» immer mehr rebueirt und die Station im Mitielmrer» ». B. tzrsteh« letzt nur au« zwei Drrideckrrn und »in Zweibeckren. von denen nbeebie« nur zwei Schiff« dvllstanbig auf dem Krrrgltnßr be mannt seien. Der bekannte Ober« Frieden «richtn Dantri O Eonnell«. Tboma« Strrlr, der sich jetzt tzjn beflabet. hat gestern Atzend einen verunglückian veriu.h gemacht, flch zu eetranlrn Di« Ursache seine« Letzensubreveuffes ist nicht bekannt geworden, scheint ader in Gridvrrlegentrtten gesucht werden zu müssen. Fürst Metteentch ist deut« Morgen, in Begleitung seiner 'Gemahlin, seine« Sohne« Richard und des Baron Eari ». Hügel von Rotterdam hier angekommen. - Der Prinz von Preußen »efindr» sich zum Besuch« bei »er Kontgtn auf dn Insel Wetgßt. Er wird heute zurück erwartet. Die Blattn theilen ein Gehet u« Erhaltung de« Frieden« und der Ruhe mit, welche« am 21. April und den folgendrn vin Sonntagen in allen Kirchen England« »niesen werden f»I. 3 Uhr. Eons. haar tt2l a 4. auf Rechnung tt2ß a 4. — In den aur direktem Wege eintreffenden londoner Abend Blättern »om An.Apttl finden sich Berichte der Ueberlandpost au« (ßalcutta vom Born bar, vom n». März; sie melden nicht« «»» politischem Intereffe. Im 4?berbanse ist am 20. die Bill wegen größerer Sicher-stevung der Krone zum dritten Male verlesen worden. Furfl Metternich (dn, wie die Londoner Blätter sagen, da« Inkognito elne« Herrn von Mittigua (Y) angenommen hat) empfing gleich nach feiner Ankunft di« Aufwartung de« östn-reichischen Gesandten, Grafen von Diettichsiein, de« Gefandfchafl«-Secreiair«, Baron Kollrr, so wir »re Lord« Brougham und Adrrdrrn. r a n f r e 1 d>. D.rri», »rn 21. April. Dem gestrigen großen Tage der Rrpudlik, der ein erhebende« Fest der Eintracht und Berbruberung zwischen dem Volk »n» »rr provtsorischen Regierung, zwischen »rn Nationalgarben und dem Heere gewesen, folgte beute ein Tag be« Frieden« und der Ruhe. Eine glänzende Erleuchtung, bie Freud« der Bevölkerung auisprechcnb, un» welch« Pari« in ein Lichtmeer rinbüüte, folgte gestern Abend der gestrigen Feier dn Aultheilung »er Fahnen an die Nationalgarden. Ueder 200,000 Mann waren gestern unter den Waffen und bi« spät in den Abend hinein, bi« 11 übt, wadrt« »a« Defiliern der Bataillone und ertönte »er Ruf: „E« lebe da« Heer" beantworte« von dem Rufer ,,E« Ird« die Republik." Der Mouileur enthalt die Wochen-Uebersicht der Bank von Frankreich, die wieder ein ungünstige« Resultat rrgiebt. Dn Umlauf der Billette in Pari« hat um 4,211,600 Fr. zugenommen und in den Eomioiren nur um 510,500 Fr. abgenommen. Sie betaust sich im Augenblick auf 313,230.800 9». oder mit »en dem Slaallschatz vorgeschossenen 50 Millionen, auf 363,230,tt00 Fr. und übersteigt also da« der Bank rorgrichriedene Manmum der Papierauigab« um >3 Millionen. Die Silber - und Gold -Re-ferve bat in Pari« um 2,017,646 Fr. un» in den Eomioiren um 1,507,417 Fr. abgenommen und betragt folglich im Ganzen nur noch 02,344,107 Fr. mit Einschluß »er 30 Millionen in den Eom-roden. Die Zablungleinstellungen der Banguirr«. und Hanbel«-bauier und der Stillstand der Geschäfte haben da« Portefeuille dn Bank um 14,750,218 Fr. vermindert. Die fälligen mcht eingegangenen  Effecten baden sich dagegen um 5,262.558 Fe. vermehrt, und betragen jetzt 22,800,104 Fr. Endlich nimmt die Eoniocoueant be« Staatijchahe« auf «ine erschreckende Weise wöchentlich ab. bie Verminderung betrag» tust Woche 7,002,063 Fr.. Der Schatz hat nur noch 36,885,306 Fr. in der Bank. und hat schon 13,114,634 Fr. von dem ihm gemachten Darlehn von 50 Miv. genommen. Etue sich mu »er rvtbr» Mutze unter den Nationalgarben zrlgende Markttenberin wurde gestern durch den ktustlmmtgrn Ruf: „Nleber mit der roihen Mutze!" gezwungen, da« Spmbol der Schreckrnizeit abzunehmen. Al« außerordentliche« vorübergehende« Hülfßmtttel legt ein Decret der provisorischrn Regierung für die« Jahr rm« Abgabe v»u n p(«t. auf alle bupotbrkarifrbeu Schulde», sowohl von Obligationen al« Brrpsanduugen, von immerwährenden oder vorudergehenbrn Grundrenten. Diese Auflage soll sogleich ganz erhoben «erben, doch kann rm Ausichud von 3 Monaten geflatlel «erben. Da dir hvporhekarischen Schulden aus 12 Milliarden ge-schaßt werben, so wurden, wenn kein Posten der Steuerdehorbe ent-schlnpst, dem Schuhe dadurch 120 Millionen eingehen. & 4» a 11 i e n. Madrid, den 16. April. Die Ruhe ist rn der Hauptstadt nnb den Provinzen nicht gestört worden. Olozaga ist au« Eor-dova au der porlugiesischen Gränze angelangt. Die Konigin bat tu» Marme-Minister besohle» m England 6 Dampfschiffmajchinen, lebe von 350 Pserdckrast, zu bestellen.
Amerika. Die am 18. Abend« in Liverpool angekommene „Ealebonia" brmgt Nachrichicn au« Aow Aork vom ä. April. Die trau-zosisch« Revolution, weiche dem Eongreffe rvm Präsidenten amtlich angezeigt worden war. gab >1, den Berein. St. noch immer zu vielen Freudendezeugungen Anlaß, indeß war rm Antrag »r« Hrn. Allen >m Senate, rtiu Glückwunsch - Addreff« au da« französische Volk zu erlaffen, mit 22 gegen 2l Summen verworfen worden. Die Maiortiat äußerte bie Ansicht, baß e« noch zu srüb sei. zu bestimme«, ob die Umwälzung dem sranzosiichen Bolke auch wirklich  zum Heile einschlagen werbe. Da« rauadisel»e Parlament war am 23. März bi« zum Mai vertagt worden. Dx di« zum «1. März reichenden Berichte au« Moxeco melden noch nicht« von dem Schicksal de« Frieden« - Traktate«, dessen Ratification davon abdangt, ob sich »er Eongreß von O.ue-ralaro in beschlußfähiger Anzahl semer Mitglieder zusammenzu-finden vermag. Die Reoolutio» in (ttuaromala, wrlche im Oclodrr ». I. auigebrochen ist, gewinnt immer größere Auidrhnung. Die In-surgenten, welche am 1. Februar 100»' Mann unter den Waffen bauen, baden die Regierungi-Truppen bet Santa Eruz geschlagen und waren aus dem Marsch nach Salamanca. Berichte au« Aio 00m n März bestätigen dir Unter-bruckung dr« Sclaven-Ausstande« m Rio Grande. — In Nr« -jvrk ist am 29. März Hr. John Jacob Astor, 85 Jahre alt, gestorben. Sein Nachlaß wird auf 16 bi« 18 Mil-Uone» Dollar« geschätzt.
Akdtgirt, gedruckt und »erlegt von Gerhai» von Holstrup ckc Sohn. (Altrrwäst »V 26.)