
tS
liane« j« «nt«hr«n qlanbt«, nicht »«rsch»a'ht», sich »in« Kra« au» d»m Volke zu wZhlen. Vkein» H»rren, »< ist di-ß ein große« allgemein«« Freudenfest i wir müssen VlltS auftielen, um «» würdig zu begchin." E< w!rd sogleich beschlossen, ein Fest - Programm von einer dazu beorderten Commission ent werfen zu lassen, u»d so wird die S^üvg um halb t Uhr aufgehoben.
Nemste Nachrichten. Wien, 4. Juli. Der Anschluß an das große, freie, deuts che .Baterland ist Heute besiegelt, der Gedanke That, die Idee — Fleisch ge worden. Was auch die Neider, was auch die Gegner, Feinde und Finsterlinge sagen mögen: Oesterreichs Banner flattert voran, der Doppeladler steigt poch auf, ei» kai serlicher Prinz ist Reichsverweser und HabSburgS Stem glänzt wieder durch alle deutschen Gauen. Nachmittag zwischen 4 und 5 Uhr brachte det reich bewimpelte Dampfer „Hunyad" die Frankfurter Abgeordne ten, denen die ehrenvolle Mission ward, das Ergebniß der deutschen Parlamentswahl in die Hände deS neuen Reichs« verweserS : Hans von Oesterreich, wie ihn viele Ballon zettel uud wie ihn die Kinder des Landes nennen, nieder zu legen. An theilnehmcnden Freunden fehlte eS am Landungs-platze Nußdorf nicht; anßer den Gemeinde-und Sicher-heitSausschüssen, so wie einigen Corps Nationalgarden zu Fuß und zu Roß, hatten sich einige Tause,^ Menschen da selbst eingefunden. Das Schiff wurde mit donnernden H«r-rahrufen und Salven empfangen und grüßte seinerseits eben so lebhast mit Fahnenschwenken, PollerschüffeN uud Tücher-wehen die steie Stadt Wien. Auf der Landungsbrucke be gegneten sich Wirth und Gäste und tauschten in kurzen Mgesuchten Worten die ersten, «ärmsten Herzensergüsse mit einander. ES kam hier nicht darauf an, den Ruhm der Be redsamkeit sich zu erwerben: eS grüßten und küßten sich Brü der in liebender Begegnung! — Rottenhan aus Mün chen rühmt alS am erhebendster., daß von Stadt zu Stadt und von Dorf zu Dorf, im ganze» Reiche, nur die Eine Gesinnung, der Eine Jubel, die Eine Ueberzeugung herrsche, daß die Wahl deö Erzherzogs Johann Zum Reichs verweser die glücklichste sei. So weit die deutsche Zunge reicht, lebt diese Ueberzeugung. Namentlich soli der Empfang der Deputirten in Linz ein glänzender gewesen sein. Hr. Fisch Hof sprach poetischeWorte über die gegenseitige Schätzung und Anerkennung, die sich brüderliche Nationen schuldig sind, und schloß mit dem schönen Sinnspruch des Dich terS: »Schmückt die Rose sich, so schmückt sie auch den Gar ten."— Kräftig, männlich und entschieden war R avea ur's Rede; er entwickelte energisch die Bedeutung dieser „großen That", wie er die Srwahlnng des Erzherzogs nannte, und ihm entgegnete Oberst und Commandant Pannasch sehr ^reffend: Sie kommen, um uns unsern geliebten Prinzen za nehmen: aber wir sind entzückt, ' daß Sie ihn uns als Reichs-Verweser wieder geben." : Somit waren die Rcden geendet nnd die Gäste wurde» unter erneutem Vivatrufen, Trommelschall und Grüßen an die bereitstehenden Hofwagen geleitet, von reitender Garde eseortirt, und im wahren Triumphzug nach der Stadt ge führt; eine unabsehbare Reihe von Wagen schloß sich an. Die Stadt both um diese Stunde ein reizvolles Anse hen; in ihren Straßeii wogte ein neues, erhöhtes Leben. Nur schrittweise konnte sich der Zug vorwärts bewegen. Die Abgeordneten würden in der Kärntnerstraße, im Hause zu den „drei Löwen" gastfreundlich von dem Herrn Springer aufgenommen, aus dessen Fenster» dieselben wieder die unten harrende Menge haranguirten, und die TageSfragen in prägnanten Reden berührten. Wie«, S Juli. Heute um »» Uhr findet der feierliche Empfang »«Frankfurter Abgeordnete« Statt. Der Zug, ge bildet von Bürger«, National-Gardeu uud akademi-schrnLegiouüren, wird sich gegen Ä«Uhr nach der Hof burg in Bewegung fetze«. Heute Abend wird de« werthe« Gäste« zu Ehre« et« großartiger Fackelzug gebracht, der, Fall« ihn Ungunst der Witterung nicht verhindert, die ganze Einwohnerschaft in Bewegung setze« dürfte. Morgea-Tafelbri dem Grzh«rzogMeichs-Ber»eser.
Aufolg» eine« dem KriegSministeriuinzugekommen«» Bericht te« de« F.M. Trafen Radetzky au« Verona vom 28-Juni, hat di« durch ^iu Bataillon und eine Halde Raketenbatterie verstärkt« Br gade Culoz, am 26. den bei Ceraino und Volargn« mittelst einer Fähre über die Etsch gesetzten und bereits da« steile Felsen-gebirg erkletternden, obwohl nicht sehr starken Feind von dort hinabgewvrftn, und auch in seiner Position bei Rivoli durch wohlangibrachteRakettnwLrf« beunruhigt. Seit jener Zeit beschrankt sich Carl Albert auf die reine De fensive, verbaut die Wege gegen Verova, ja sogar einige gegen den Monte Laldo und hält nur die Position vonFerrara start besetzt. — BerttiAge eine« neuer?», Bericht« der k.k. Agentieza Jassy vom 23. v. M., war die ain 26. daselbst allgemein verbreitete und durch einen särstlichenÄrfehl wegen freundlicher Aufnahme der einrückenden russ.schen Truppen beglaubigte Nachricht von dem bereit« erfolgten Einmarsch derselben in die Moldau vor eilig. Auch die von dem türkischen CommMe angeblich er gangen? Aufforderung an seine Regierung, ebenfalls ihr» Seit« Truppen in die FÜrstenihüwer einrücken zu lasset hat srch bis dahin Nicht bestätigt.' ^ L«n dti Moldaker Aräuze, M. ^uni. Aach über einstimmenden Rachrichten au« der Molda« und Wallach« hat der HoSpodar der Wallach«, Fürst Bidesko, «ine höchst zweideutige Rolle bei den neuesten Bukarest,! politischen Bewegungen gespielt. Et war es, der sich den Bojaren, welche die Bewegung leiteten, anschloß, uud sich im entscheidenden Momente sogar an ihre Spitze stellte, um sie desto sicherer «nt decken zu tonnen. Mit dem tnssisch-n General Duhamel, der sich hieiüber entrüstet stell»,, da sich die Verschwörer vom rut schen Protereorate lr «sagen »vltttn, war Alles abgemacht, und so der Verwand zum EimnSrsch ruffisch«, Tivppen in d>» Dv-naulürstenthbmer dewnki. Dir Bv>ar,n sind in die Falte ge gangen, und die Folgen diefe« Einmarsches siad unberechenbar. Wa« England und Krankreich zu di«sem ersten Schritt Ruß land«, verein» Besatzung in Constantinopel in Zluefecht stellt, serze« wird/ muß fich Bold entscheiden. Nach den bestehenden Tractaten ist Rußland bei dieser Besetzung zwar in seinem gu ten Recht, in««m e« ausdrücklich zwischen Rußland und der Pfcree stipulirt ist, daß erstere Mach» im Falle von Unruhe« in den Fütstenihümirn sogleich einrück»« kär.n. Bedenkt mir» die bedrohliche poliiische Lage «n ter fiHs in diesem Augenblick d»r ganz« Comment von Europa, vvejiiglich aber dir österreichische Kaiserstaat befindet, so steht au« diesem Er eigniß nichts andere« als die alte standhaft verfolget russische Politik, sobald Europa der Aearchi« verfallen ist, üter da« ott«ma»isch» Reich herzufallen, und vorerst die Dona«-Mün dung»» ganz in Besitz zu nehme«. Di« Bestürzung ist in Bu karest, allrvo man die Russen stüedlich «rwartet, gränzenlo?. Die rompromittirten Bojaren flüchten fich. An eine» Weder stand ist nicht z>» denken. ^ Von der Siebenburger Gränz«, N>> Zuni. Eben «in? gehenden PrivalnachrichteN au« Kronstadt zu Folg» ist der Hotpodar der Wallacher, Fürst Bibeskv, den Bojaren enl-rounin und auf der Fluchr alldort «ingelrcssen. Der russisch-kaiserliche General Duhamel, der den Einmarsch der Russen von Jassy au« leitete, ist in seiner Begleitung. Der Minister de» Innern hat sich nach Orsvva geflüchtet, E« heißt, die Bojaren wollen den Russen Widerstand leestek. I« Bu karest hat Alle« zu den Waffen gegriffen. Die Krist« ist i« der Wallachn allgemein.
Cours-KUtttam ck Jutt R8MG. «e» Waare
Letzter Schluß in Bank-Zlctien ...... Staatsschuld verschreibungen zu S Perctnt , . , detto detto detto «Perc. . . , . . detto detto detto Z Perr,. . . . detto detto bett» S^/,Perc. . . . . Wien« S>tadt-Banro-Obligatton«n z« »t/s Per«, «nlehen vom Jahre I«Z4 detto detto t«»S ....... Esterhazy ü p. 4« Loose. . / .- 7, . !. Windischgrätz Loose .... . . ^ » Esterhazy k fi. 2V Loose . ....... Waldstein'sche Loose . ..... . . . Xctien der Kaiser FerdinandS-Rordbahn . ,.
detto detto detto detto detto detto Como Renrenscheia«
Mailänder Wieti-GlSggnitzer Eisenbahn. Tymauer . . . . « . Pesther-Baha . . . . - ^ Gmundmr ........ österr. DonaU-ÄampffchUahrtS-Gefeklschast 4SS
it>ZS s» 4S z« «s ttS 74t/» 47 I« 19 I« I«tV, «Z «S t«s
IS
IV40 7»t/i «t 44 Z«t/z s« ItS 7^/2 48 ,7 2« t? ZV? «4 SS «S 17« 4S« »z
BSrs«dericht. <1 Uhr.) Da an der heutige» Börse der Widerruf der gestrigen Nachricht vom Einrücken der Russen in dke Wallachei bereits bekannt war und die sremdtn Börsen alle hoher nvtirt waren, so stiegen die Course um IV, bi'S2°/o. (Abends 7 Uhr) Nordbahn iy?, alleS im Durchschnitte uin V» biS V» °/o besser. SWg-kMNW««. Herr Gatleazzo Rvbile d« Bisconti, k. k. Oberlieut v. Moor. — Herr Jos. Siulli, k. k. pens. Rittmeister, v. Moor. Herr I. de Foresti, k. k. Rittmeister, v. Moor. — Herr ^.Le der er, k. k. Oberlieut., v. Pesth.—Hr. Zt. Oschzadal, k. l. Oberlieut., v. Pesth. —Hr. F. A ssenma ch er, k. k. Lieut., ve» Berona, Nserkaserne. — Herr Wlajdo, k. k. Obcrlieutenant, r. Esseg^g, Stadt S42. — Herr H. Schramm, k. k. Lieut., von Kratmi, Leopoldstadt im Odeon. — Herr M. Da«ibtr, k. k. Berpflegsadjunkt, von Tarnow. — Herr v. S inger, k. k. Oberst, v. Gratz, Rlservorstadt >S7. Gräfin Levnt. D'Or say, k. k. Häupl-mannsgattin, von Gratz. — Baron Badenhaufen, k. hannorei , Gesandter, v. Oedenburg, Stadt 26. — Herr D u Nie u r> k. k. Major, von Parbubitz, Iosephstadt 7«. — Hr.Dtpr»z v. Wie sen fcls, k. k. Hauptmann, v. Brünn.—Hr. L. Lewis, Dr. d.
v. Hamburg. — Herr P. Müller»Sellering, Referen-V»r', v. Qderberz. — Hr. G. Soimann, Med. Dr. v. Franzens bad.-Hr. M. Haymann, v. Trieft. — Hr. Zl. Iahn, Magister, v.Ayrnaii. —Hr/z. Uh t, Kaufmann , v. Libonitz. — Hr. D. HSs-?er, Handelsm., v. Sisenbach. — Hr. M. Kaltenbach, Hdlsm., LlRbtyenbach. — Hr. W. BerkirtI, Kaustnanq, v. Pancsowa. Hr. E. Schnesuß, Kaufmann, v. Friedrichshof. — Hr. I. Konn, Kaufmann, v. Frankst. —Hr. F. Hanke, Kavfmmm, v. Prag. — Hr. W. Frenkel, Hdlsm., v. Ehristianstadt, Stadt 7vs. — Hr. W Tomischko, Hdlsm, v. Reichenberg. — Hr. I. Weiß, Fabrikant, v. Juimsntel — Hr. W.Prohaeka, Reichßtage-deputirter, v. Saar. — Hr. A Strausz, v. Linz. Hr.A. Bittos, v. Linz.— Hr. Th. Schönlebner, Fabrikant, v. Linz. — Frau A. Ktaiter, Kaufmannsgatt, v. Bukarest —Hr. W. Schiester, Comptoirist, v. Görlitz. —Hr. K. Stöhc, Gold-arb«iter, v. Hermannstadt. Hr. I. Maekuch, Pfqrrvikar Deputirter, von Wadowiez.— Hr, J.H i nte rpcker, Pnvallehrxi, v. Sande». ' , ' Abg-retib Graf »e r e n y i, k. k. Kämmerer, n. Linz. —Graf S « mssich, I. k KSmmerer , n. Pesth — Graf Badeni, k. k. Oberlieutenant, n. Lemierg — Baron Bertrand, k k. Rittmeister, nach Wiener-Reustadt. — Baron K, Revery, n. Preßburg. — Hr. v. B öh m, k. k. Hofrath» ». Linz. — Ritter St. von Lesni ousky, k. t. Rittmeister, uach Linz. — Hr. B. Edler v. W o y e i«ch o«ski, Gutsbesitzer,». Galizien. — Hr. Papageorgin, Privat, n Lpzz. — Hr. X Böhm, Thierarzt, «. Brochnian. Hr. L. Mig l i-orini, Thierarzt, n. Mailand — Hr, A. Gilarbi, Handels«., n. Aara. —Hr.B. Barber,Handelsm. n Suczawa. — Graf Fvr-ga e «, k. k Rittmeister, n. Preßburg. — Hr. L. Domaslawsky, k.k. Rittmeister, n. Preßburg. —Hr. S. Szabo, k. k. Oberlieute nant, nach Stein am Anger.— Hr. v. Ehernet, k. k. Lieutenant, n.Neusatz. Hr. Z LUttenbtrger. k. k. Lieutenant, nach Preßburg. — Hr. Zt. Haiben, k.k. Lieutenant, n. Schloßhos^ — Frln. v Hollay, n. Preßburg. — Hr. v. Ah sba ch, k.k. Rittmei ster, n. Prag. — Frau Th. Brüder, k k. Lieutenantsgattin, nach Prag. — Hr. P. Konstantin ovitS, k.k Kapitänlieutenant, n. Wadowize. Hr. J.Siegel, k.k.AuditonatS-Sanbidat, n Mchre». — Baron Siußo,i, k. Hauptmann, n. Linz.
--K K Dperstheater näehft dem Kär«thnert^»r Die Tochter der Hölle. Phantastische« Divertissement i« » Ac ten. ^ Die gelben Handschuhe. Operette in I «et. National-Theater «ut der Wie«« / (Berschloffen.) s. K priv Carl-Theater i« der Leopotdstadt Freiheit in Krähwinkel. Posse mit Gesang in 2 Abtheilungen.
Der R«dae<ion ist heut« ein Brief zngekommen , dessen Abfkcht wir vollkommen thn'ken. Da ab«r darin «in, trenn auch v»rdi»nl«r Zabel g gen e ne hiessge Firma ausgesprochen ist s» glauben wir uns der Veröffentlichung enthalten zu inüff.n, bi« un« die Zstttss« de« Verfassers bekannt ist. Wir «klauben uns ein für alk«mahl zu bemerken, daß wir Bri«fe, ohn« di« Adr«sse d«S E,ns«nd«rS nie w unser Blait ausnehann könnm.
»l» Hofmeister oder^Eorrepetttor erbietet fich ein Doktor der Recht«, der untrr an' dern auch Zeugnisse aus der höhern Erziehungskunde besitzt. Adresse» beliebe man brieflich zu befördern aii Dr. ». V. beim Univerßtäts-Portier.
- ^ " .-d .z,.-. .H-ra«sgeder...« ' '' ^ ^ " - - i..?. ^ ^ . ^ ^ ' ' 
Herausgeber August Aang. — Haupt-Redacteur Dr. Leopold Landsteiner
!
> .V Gedruckt bei ten Edlen d. GhKen'sch«» Geben.