
tot«). welche, «n trttn »en $a AR» hasttlnMT« R»Rf»«!lfR, d»»tRH*l «fH|flR(R. »AM «R'imM WO» tt» |R (Riebst f«|t»|RR| f it «l»rt*»MI»*R »,tMR Mi, »<R»Tf#* liche» Vetzandinn« Um* »ft R»R* 1*RM*ftRfMt (PfstMst läßt Schlüsse setnet Brsrütznnst Mt eechritek (IfflRMlfR Ein wrl'Rft Im tRRRft »er rMsttii» »nmpk tfrnf»R!»R IIr»m (r1*«R UmO«n»fR wir» tt »st »tf iniammeniehnnst MR «nun V!*RlflrflR«M auf MM »rlRlstl Iß. I tr »tmn stiel fttl mr» fstent» lilfR sich rMafall »RtltM,MR «meint. fataa 3»r<l |M nrlNMR. All,, mit **R e-Mn nach «mt,«, I# Um.Km RRch »RR MRffR RR* fbfR B’W», MR» ^«R»lMR«,R «H», Welch» »tf W, »leert* *»MRtstf«I*» Zeit U»«T»HI«R IM WRlfR schttNeR dt Ist nicht «mim, »aß I Ir|«nt«fR, »»Ich» sich »M *rfM»tr»n ar«»R ll, Iuii-nr «R»»»R, *t» gellst«»« *»t|«n Fall»' • (m»r ft»n>.,R flftfrt An» Andere »»Ich, »a»ct< ist,, »nvettchimt-M| »«, *»»#» IM «'»UM», »Icht»«»R . zuerst als G»i»Rr »ich M». t»fR»»R liessen: RM» Mss,»» st»»»»R »f»d»R »RR »»Rl S»'NMI »»» <#,1R»lR»»I« fP»l«»ti»»fl «M »»»*»«, MR» «VMTRRlf, H» *MT* '«»ItMRiinR iiii» Irr »Ir hibtun« »«» Besserer« N#MOm ,»|Rit,R r»»ii|i, *«rf.tflfR Ir Irsailismns mr» t»»t*»B»<tfi»I. So Um erst »tr tn ,1m» »,»f»I»»n »I» Mrlnnn« rmRR»(»tR*<R. Mst Rat l»rt etnrtAtMRdfR M#Mt flRlt«fInnt,r, »,»> mit f« *t»tf fiifl» ff«»»cR, MR» »RR »ftlftd'R »RTtt»»t «»f»»»R, •»>#'«, »tlptechtR »Rt», »>t» Rls nnwatztts Geruch, RM»«»l»s«. In »,R PiVvtRteN. »'»» R»»R«t »Rl» X» Antzanstlichket« RR »«< tVRRftlf Rl# Ria lallAs t R»,t »,t ItrU» MR» antttch'tst' RrtMR» »tt(rl»«R muß wünschen. käst sich «M t M wadedaftten Wetten ehchittsten M»N». Ja cimutz seih» ssn» »wei Patt'Isa »Rs eben auch »I» «I-»NR# »tn«R RtlltR fUlRldtttR»# »tfÄ»»tt. — >M» »I» #I«M*> WNtdistst« ».»'» ttf«M,R »If AstMies M»»t W» glMdlll» RftMR* R»n« Entweichnn« »es W»R»tRl* htm. Richt »I» »iRft r»d t»M»R»T», »,» ftM»»t »»,«»!,', I»R»»tR Rl« ostettttchischet H»»R»tRl schritt n »at« »RR Iestachiiche fast»', ll«t fi* »rI»1>« eintst, UllRIWR IM, «Rett» R,»,R MR» **tf»Ij|l», ohne »nssao» |M finden  Hh»m R»»« Je «»schickt», »t« vktllarrikadttnnß |R Wien t»R »t»sim «r'«..sWNaRe seiette« »Rt». desto RU(t Unheil tft »rmur erwachsen, »Rs »n»ia»»rt «»», Mich« »,, MHiidninsirntR Ui,rsch»»ck»M»,l« »tis»I»,R »»R -»»iidfRd'R Zoll »M »NttichttR. ch.ll.»N,RtM.'»tM MR» «RttRtsch.R |chm»lt»t«»n Uns» MR» t,ch«R N»»,R «»» *ll»R R,l»»t. ödn» »Rß tt sich »IMrR *MR»R»lick RI'R »rt rudiain u»»»tilch« an» «R0»»MMR« »Rt», krini'i» IRR»M. - Vti, ti»»rtisch»r «»RRRMN« si»»> irr» »,R ftolqrn ,Rt«»g«R. »»Ich» »I« Ich Mtt.ich» HtRtichtuag «o»»,t VlMMR in r»Mtsch. IRN» »»taordtns», »it». DR# VttdRltR«» e»a»rt»ichR ,M I»Atsch|RN» ist »Mich dies« »»litt**» UnivR, auf »iRmal »R »t» MMd»«I,»«st» «.IIR«,»»»» fl*IRtt»fl. Dl, HiRtichtMR« Xlums ist s >R »Ikster Iastis»»»» ; »« »st »»R »«litt!»»» M»t» I st» »st »IN «»»»r»RR»s»M», »,n man »,m »kaii»»n VriIrrhr« »on »!R»r Orit» h,r «»sichtlich »Rs tti»stch« schl»ud»tt». »iam MR» sttodtl »M,»»R Mich» mit »,r fffl|f»n Ir »», -RR» »t«ttfi»R, soR»r»R »»ri jaq» nnch »rt itto»»,MR-s «>»Rs «R «dt»m »RstbnMs» «»-,»»«»«. las Blnm RMsradt»,»*» N»»»n «»»alttR. lonR«, MR-mi-«lich X« ro»»si«,Rs» ü»ct »kn »»rRMfd»ich»0t»R. ».nn fein* R»xn »Rt»R dios »ch»R«, rt«RR»»»R »m k»t«>»ich ,a »IR Ioarnal-AttikrlR. »»Ich» »>» »t,st«»R »rit»m»R X»a««»t! »»t »icaf», li» SoRft»tM«»oR. D»r str»i«M«»tg», tR«iR-ii» »Mtd>«it»R. last istlum in, chlitrncorpR mrt«»so»«fR. ist Rlirdin-s »tu #tR-»«tiRfir Punk« a»«r »an« st««'» man 0)»,(WO M»Rsch»R. M* s»i« »im «i. Crt. »i» ©R(f»n g»«»n »as Otllilair «»«ta«»R. stiRtichtin mu,s,R. Warum da» man gera», »stn RMsa»»astl». tstn, st»r f»tn vst,rr»i»isch,r Ur« nstan ist und ssmit »,t BnkiaR» aus «Hv». vrratb" w»i> w»ni«»t ant»,lieg«. Rls »in dst»rr»ich>sch»r Unter «bRR i Dt» Hrmichtunst »lum« ,»schad Richt, pbfdrirn »t Pa». la«,Rt»mt»«lie». »erntn weil ,r VRtlam»nt»m«t#ll»» »at, » ii man t»n . sttanksutlfru''. (unut »i»s»m Namen »»«ttts« »i» llRvis». okttteichische Patte» alle l»utschgesinnteRl »e»,is»R Rollte »äst man »>» (irRttalgrwall »»rstöstRt, »atz Ir Oesttttetch die 2»a»cn-uttie »e, «,oa««n un» »n isttantet. nicht a»»t X' Veschiuis» »es Patlamenis »R fteantrutt sftltuRg stallen, lesstal» »u,»eR au» die -»„»n Aiosle un» Welckc, so schnolle ovm Autsten L'indi'ch-«s,a» und so iritziq am -or» zu Qlluiuy »estandel«. lesstaid auch »«an"«»» rut> Wmitia it'ra» nutt mir »em »Mit«»t»n eiu.r weißen ,ta»ne an Lt,v»anst»uime, «onk.tR »etlan««« »i« Ad nadme »tt »»n.scheu un» das S>urpstan»in »in», schwatigelken. Vian will l.atschland »»»eiseR, »aß O»st»tr»«ch kein diutschet L«aa« ,st. Blum ist «ei» wenig», für die Lache »er gtetdei« als sii» tie Lach» leu.schlau»» ««sallen. «n k»m «»sammten leMtschlRR» «n» »R sein. diesen neddedankichM» au»',ust»»rn. (l.Z.) Trieft, den 7. Nor. Ich bade »o »den ri» Pro-dämmten uulm» VtilitattcommankaRtrii isttRsrnGnitlRo «,|»s»n. w»!ch» Zstrien in BelaqetnngsiustRN» erklär«. (Lt saa«. »aß er aus die Lput ,eoo.u»oi>aitri Umttied» un» «esteimet VetdindUR-utt den keRkiiaRetii gekommen sei, «Lt wolle ade, »«» Uedetsastl det «ur ostetteichisch l»nk,»ken vor »mein ttedeisall» uuo vor »er %uaretie schilpen, wotnach »« no«dw»n»iq etsche n», einen oi«sna»>mR«e>s»,i Znita»» w»ui,ist»nR aus kie laue, »er üir'Rstt in »er Provinz einttettn zu lassen. Frankfurt, ren iß. We». li» ^ldet-Post Lmis-Zeftst ' »ntstat« tolqknken b«metke»swe»«»»ii slttikel, dtinttkensw.ttd »e sonkers in >v ier» er sich in »em lraan »es Reicheu>t»i«s»»iMMR «wenn auch nicht in »e-»u am»ichemir»»ile) Rrntrt: L .iateu-bund oder Vu,ide»ftaat. Mit tic'er rieknmmetniß »Prechen wx »R auR. »aß die ißtage Ltaatendund v»e, BundeRnaa», die wir seit »ein Monat März fui immer adgetdan erachteten, »on Neuem au'zuiauchen |ch»in«. Noch ist zwar «on Niemank di» Adi'ich« auR.,espn ch»n worden. »»»Zutnnst »on leutichlan» einem Ltaatenduiille, eine, neuen istustag» der im Ja», IKI.'i in Wien zu, Welt «edtawien Kedlaedne«, anretttaue» zu wolle«. Wenn es Riet wahr ist. »aß »er ekle Wessenditg. »er die zteidei« unk (£inlr<it leutschlanko im Hetien «ragt. einem Miiiisterium Lia-dtoie Pisst mach», kann schein» «» voilaustq »ntichitoen. raj lesteiteich in »inen reutschen Xun»»Ritaal nicht eina»l'»n wird, üt scheint aller auch entschiedeR. daß es ki» Vetllindun« mit leutschiand »»der losen, noch in eine, Allianz «',»>», selllüstand». g.r Lraaten suchen will. sondern »aß »s »in» storm ähnlich »tr adg»»vtdenen »etlanqen werd». Wir erinnern uns»,, Leset an das Programm »er Stadion «ch»n Partei aur dem Wiener Reiche-laae nn an die ostitreichisch» Politik feit mehr alt 3U )adt»n. Ii» Namen oer Traget »ti'ttka treten tet den wahrscheinlichen MiRiRireomtiRatienen «n den Bordergeunv. Auch die VoraaRge tn Berlin detechtigen zu keinen deffeten Hostnung»» ikin Mini. stettum. wie das je»« gellilde«». wurde vor dem Mona« Matz keinerlei Perwundernn.r erreqt ballen. It* wart rm Svitem ae-w.sen. E» s»« t'ern» »on un», an dem c»Rstttu«ionellen Sinn» der Manne, zu zwe sein. denen »er atonia von Preußen das Qk» schia s»«n»r N>qierniiq unvertraui bat. Sie möge» ihre Äui'gall» snllien. vielleicht auch illi gewachsen sein. Aller ganz auR dem preußischen Beamtentllum dervoegegangen, wie sie »int, versündigt man sich nicht gegen sie, wen» man istnen een »orllerrichenden Haust zum speciellen Preußintstum zutraut, und ist wollt nur g.r.cht. wenn n.an »orauRsagr, da» teutschland für fte i» zwei-In Linie stelle. Es ma« verdient sein. o»er unverdirnt. so viel stellt fest, daß tu Pr uße» Ihre Ausgab» Nicht «v llelrach«»« wir», alo seien »le lleruten und geschickt, tr* Bolkoereill»«»» zu conioii-diren. W>r teklagen »ie Ereesse in Berlin, welche den Anlaß zu ereeptionellen Maßregel» der .titone «egede» llallen; wir s-mpg. tllisie,,« »ich« tritt den «kkremeu istichtunge» un» wollen idi» Aiußekuugr» auch nicht entichullligen. Zur die Zeeideit fublrn um darum aller nicht minder warm, alo vorher, aus demielden igiuince. wkßhalll die im Namen »er Ordnung sei« mehr als dietßig Gallien »eeudien Ereess« der «iiewalt uns nicht zu Zeinden »er Ordnung iu machen vermocht stallen. Ta« schein« aller gewiß,  daß in einem Augenblicke, wo Oeftereeich sich »on un« all wendet« Preußen nicht an unsre» Spip« »,e«e» kann. wen» die Zügel tez Negieiung in solchen Hanken liege», denen im Land« ieldst nicht das B«kt»auen aus ißr«»„n>gkeit und volkRlstumlich keil enigegenkommi. sondern .nlschieden ».rweigerl wir». Es ist unmöglich, daß mau dies in Beilin nich« g.sudl« daden soll. Wenn man sich dennoch zu einer Maßregel entschloß, »,e das deinaste Erreichte in weite Ferne ruck«, so kann ein Wechsei in den Prineipien und Anssch«»» angenommen werden. Sollte etwa aii» dort die 'Xuestkehr zumi S»aR»e«duado in» -trift» ftifaRt und Pionäri, gesonue» sein, sich mit der zweireu Stelle «in Bunde zu bogunften »nie vor dem? Oaii» ivürde» wir bald ivteter trougresse erlebe», un» es wäre Zeit, den Staub aus den sei« dem Marzmonate im «kästen liegenden Unisorme» auRzuklopten. Da» .Franks. Zounial" schreid«: .tie «aiirrechtliche Er chießuug Robert Blum'o bestätigt sich nach oftteiellru Mit-rheilunften av den Xeich»verwr«rr." Stnttstart. den lä. Nr». Man spricht ov« einem bevor-stellende» Millisterwechstl, welcher durch die Weigerung des no-uigs, sich eine Bescheaukung der Eivit Liste und Apanage» ge-sallen zu iassru, verursacht sein soll. Tee .Schwall. Äerkür" berichte« deute, tast für jestl die leieruchte undegrunkei erschettieu. Indeß giebt rar Blatt zu. daß außer den Ministern gestee.i auch der Prstsldent der Adgeordneienkammir, Murschel, zum atonia, beschieken worden sei. (OeuischeZ.) Xaftate, den IL Nv«. Morgen wir» ein anderer Uniersuchungs - Evuimiffae vier eintreffen, um »ou Neuem (in Beiher mit «truet und Blinn vorzunehmen, da sse noch inlUi.r keinen ihrer Mitschuldigen angegeben baden. (O.A.Z ) Oreoden, den lä. Nvveinber. In der ll.utigen Bormittagskihuiig der ii. Xamuur kommt der gestern etnftiinmig deichloi'ene Antrag, die Angklegenhei« Robert Bluins belreffend, von dem die I Hammer nur o>« ersten Llleil genellmigt ballt, wieder zur L brache. Nach einigen Worten des Allgeordueteii! Ttschirner erklärt dr, Lraatsminister v. t. stllfordleu: Es ' laste üch nicht nrrk.nneu, daß mau in Wien die Bestiminuiig d,r > Rational Bersaiiimlung vorn AI, und At. Lept-mbee außer «ch, gelassen bade. ER knupsien sich llurau so ernste Betiachiungeu, daß die Regierung ilch «ur deerchtigi und errpsiichrri llaltr, auch vllnr «uisorerrung der atanimeen die der Wichiiqle» »er Lack>»
Ri>,i,M»ste«ieR Ochrittt >u «lluR
Aus den Ankras »es Allst,
dfkneten »zkeßiienee wie» lleeank einstkmmin lleschloffen, «on dein ^»ekuch» einer weittren Peretndnriinst nnt llee I, AaRimrr RlltRstesten (IP JJ Otdenbnrst. den tkl stko«. An den kaRdtgst ist »,M«, cle MiRisteetskschrrilleR eegnngeR, »oriR llearsellleR sti« er-i'eulichr SeklRtARg «ran*« wir», llrß die Eivistist, fMr dir r«Hrr »er XrftierrtNi, des hirosttzorzosts «•ereinMrt, null dns «es'mm»e Oom.rnialrrrmbftrrr '«r ?»Rn»Rstu> eekIRr« werten iostr. ileller »,,r BerststltRist des -RnsvermststeRs wer drR ll«, BeiAwwiiRsteR «oestebeltea (ill VUhttf, Vra 17. Aovllr ker ?rir,r brll Unkrirt-eR» RR» llrs MißttRtNRs wuchert letdr» bri URR noch sott sstRll« und Land stellen sich ied« ftinblich ReRrniillrr RR» MRstt GeRR« schwNRkrn» llRiwischrn ARchvrm llirsi« im ftiillr« rtwRllRtrn teriett. llurchRMR i'istimmend und dir .Iwechmaßigkei« RRertrRReR«, dir llstrg.ischaktlichrR MollistkRtioneR >!«>'Perterter sstr »RR Land. RRstatl ttt wir »R nach der trrlrniRM fein wr»ll,» Rdodtirt balle komm« er legt wieder a»k keine aekdriinRlichi Piorosttion niriick. »eil steobe PekitioneR von I'RRdllewollReeR eiRsteiaukeR sind .snm Nächsten Montast, ist riir die PstestersOstft lleenkeR ER wkell dabei jellenkastR beiß berste»,r, »a Rüster »ieker wichtigstrR Boelage, welch, man erlellist« stlRUllke. manch, RRlleee Eonstiett NR-ermeilllich stn», kich aneeibrnd an llaR BeellslieR ll,R 2,rr«R am » Otiollee in den Iinllerrn am tt Oeioller nichl eeiik I'en AnkeasttR dee-ensiR kommen, aaste, ungewöhnlich starken «er,i» llewistsstRRgen un» andern minder wichkigra Beilaaeu solsten», noch biRiU! Biillnng eine* kreiwillistrn Bstrgerwrlle mr» eine# Schützen,or»R, AllstulleeuRst cineR PaeagealllleR lle, Beeorrnnust die Biieaeewelle bekeefieR». wonach auch obn, Brkebl ll,R LenaiR llee -dchsteommaRdieende der BarstrrRarll, tzi,s»lll, ia llriRstenden Fallen uniee Waffen ttrirn lassen kann, AuRgleichung d„ Ein "liungRIast in der Sialli dnrch.salllunsten nach dem " stalle lle, dir,ei,n Eintemmensteuee. Erlaß eine# "«rkrtzeR grgrn den Mißbrauch der Prrstr nnll Erlaß eine# '«r'rtz,R zum Schutze der SiaaiRRewalttn untz richierlichrn Belldrdrn und iider kaR stettibilichr Aersallrrn bei »elittschru Berdrrchra - Laut Irtrn#-gerichtlichem Urtheil lladrn unser -dchstcommaudirrndee, Major Bellt,ns. und -an»««»»» BUlziMgRldwen vier Wochen Haue Arrest und -aulltmann Nachtigall einen BerweiR eebalte». Tlleilweis, betau,«« man die lleille» kestarnanateii CfMciere, |M mal den -RndimauM BiiI>iMgRl0w,M. dessen turchan» «llren-wreillee Lllaeakier illm di, Liebe de« Bürger n ie seiner .stameeadeR im ll.bea '"iade «etschassi bat. Wird da» Urtheil vorn Senate llellattstt, so stellt ein «lleilwrisre Wechsel ia unserem kleinen OksteiercoedR in AuRsscht. lie Berdaktung der Ausrtillrrr vom tt. Oetvller sovir gestern dei'chast« werktn, allein dir «1 kangnisse erwiesen sich au Las« unk Licht 1» mangelllas». so daß tR ae» auRgesetz« «st. — Naser Baudireetor Sprtzlee da« eiaea Abschied rrllalien. — Ein keutlcher Berein für ffandrlRsretdei» ha» ssch die, koastiluir», der nanieatitch den« in -amllura ae-anu biirn üch an chließea. ieboch fein eigenes Programm rrl will. Dast oerseldr dennoch m>« Xm ranlfnvtev Hanlleissreillrite Vtttin in Brrdindung tritt, ist selllstverstanlllich Austerdem oll un er NrnieiUiists Eemniiffaie tn FraRktuet, Senator Brellmer. jetzt «olstaakig mit den Wünschen und Forkeiungen vertraut fein t .Was Lullcck wünsch» . die eingereichte Penkichrts», wir» auch wolll naitsteuR in dir Oeffrntlichkrit kommen. — Redakteur Mrott. 00m „BeikRsrrund", ist llruie durch daR Stadtgericht Verba««»« «ordru. M. Viibrtf, den Iti. Novll«. Ille diesiger Berichterstatler unter dem Zetchen ^ . »er mir »uweilen dir Ehre der Eewstll» nung erzeigt, da« Ihnen unterm IT ll. von dir, gemeldet, daß ich .einen Bereta »er Landllewollnre orgamirrtr," und daß ..auch die Arbeiter unter meiner Leitung sich au«'R Neue »erllunken hatten." Hinnchtlich lle« ipinen wie lleR Andern ist Illr Eo». reide nkkn« im .'irrllluni. Wenn ich auch Ni.mandrm llaR Recht llestrei««, meine rllat'stkeit ,e,cn«l>chir Erörterung »» untrrzirllea, so »alle ich lle* llegrristich den Wunsch, »aß kallei, was »as Ibatsachliche angeht, mit itwa» mellr wenauigkei« zu Weile ge-gang.n werde, als es tu dem anaekullrtrn Berichte geschellen «st. «. 3. «. tWeaer. « * Hamburg, den 18. Nov Zu, Widerlegung einer in No. Ästi der .Bremer Ztg." vom 15. Norde, entbalirnea. von Hamburg ausgellenken Berdachtigung — daß nämlich »Ir Ham-llurgischr Regierung wegen Hrrlleizirlluag termdre Trupprn zur Hialritreillung der eeastituiienirn Bresammlung «n lln«,,hanr lang getreten fei, dtrieille die dabin aber nur die Zuncherung bade sie werke dannoverschr arupven erhallen, wenn die prv-pd»->>ll«e Anarchie rii.teele, gegea t e conii»itleende Beeiammiung und wegen des Eides kenne ne aber kcine bekommen. — iin» wie an« zuveeiasssgee Quelle tn den Stand gesetzt, den »allreu Sachverllalt mtizuillellea. Nachdem auch in Hamllueg melln'ache Ee-este und Sleaßentumu!«» statigellabt butten, ha« da» ReichRm.nisteeiu« die Hamduegisch« Ri neeung schon eor niedreren Wochen ausgeserder«, «ur eine sirengee« Aus-icchtlla.tung der g«sei»i>»enOrdnung Sorge zu «ragen, unk >de. ohne daß vorder iigcnr eine kieeele oder inkieerle Eommuniea-lion otri Unteellanrlung startgrllalll llarie. für ken üast.rrnstmr Unruhe, welcher ras Reichsmiaisterium nach kem «fteirtze vom 28. Juni k. I. überall in Ocutschlank vorzubeugen tie Pflicht halle, Rezchttrupven zu» Oietzdsitie» aestell». Sie Hamllnrgiiche Regieeung da« raeau« eiwidrik, daß ne »» Beettaurn aus Me Htaii un» den gesrtzUchru Sinn thiet Mitbürger »er Hoffnung Raum gelle, taß es t»t mit keien Beillulfe stet« gelingen werke, eiwargen B-esuchen zu ferneren Rudesterungin zu begegnen un» somit »er schmerzlichen Pflicht udeellollen zu sein. zum Schuh» der Perzenen unk te« Eigen«!'um« so wie ker öffentlichen Ort nung. wen» kie eigenes, Mittel kazu nicht mellr ausreichen feilten «on ker zu iheert'BeriuguRg stestellien ankerweitigen Hulie Gebrauch zu machen. , Ecchlosniift^vialtt» Heiz ehe Ellnzzeiechenhetten Zs Sehieowist, den lü. Nov DaR Moiiihir Cluonkle vom 8. k M. theilt zugleich um kem bekannten Reektz sch.n Piölest gegen vie Bekannimachuug der gemeinsamen Regierung vom 22. Lrivdee eine von den tun« Mitgliedern der g meinsamen Regierung unt-ezeichnete Erklärung vom tt. Oeioller mit, in welcher dteieldea unicr gewisse» Bedingungen und Borausietzun-gen ihre B.eriiivistigkeit zur Uebernahme »er Regierung dir Hcrz»gldu»>»r wadienv der lauer des Wassenstillstandro aus-sprechen. E» schein«, daß durch die Hinzu'ugung dieser disll.r nichi „reßentlichlen Erklärung da« Gewicht des Re>»tz'ichen Proteste« ha« erbebt werden «ollen, la indeß die ttrdrri'tzuiig ,m >lui imiK i >ie--»i> >>' theil# ung.n- u. theil# in einem sehr ucientliarn Punkir «ollkomu e« miirichlig ist, so wird es zweck-mäßig sein. den genauen Worilau« ll,r «rwallntrn Erkiaiung nuizueheilin. lirield« lautet! »^>r Unterzeichneten trf arm aut drs'all» an sie ergangen. Antest«« tich tzeieit, dir gemeinsauie Regierung »>r Herzogthumer Schleswig und Hoiuein aufGiund «er unierm 2ti. Aug. d. 2- zwischen Se. Mas. tem «onige ,ou lau,mark und Sc. Maj. den, Honig, von Preußen abgeichiossrn.R Wassriinillstanvs-Eoiiventivn übernehme» zu wollen, liete.llen verkennen »ichl »>e Schwierl-ikett-u einer solchen Ausaabe un» die Gieß, der damii vcrdunvenrn Berantwoitiichkei«z sie haben aber »«»noch geglaubt, diese,» Ruf« soigen zu müssen, indem sie dabei von Nr Berauosrhung au»geb.n, daß ibuen die zur Ur. drrnadme und rrfelgtriedrn lurchsudrung einer Rrgittung in den Feimen, weiche r>e grgrnwaritgen Bribaiinissr der Herzog «bumer erhell ben. unerläßlich uoidwendigr Anrekinnuttg und U». terftutzung sowohl der Heezogillumer und thirr Bertreler. alo der b.ibrtltgleu Machte zu Dheil werden um». Airl, den tt Oek. 1818. igez.) Bo»,eu. Heintzv. Multke. P>reu„oo. Xc-veutloiv." Wo in dieser Eiklarung am Schluß »on der „Un-«eistUtzung »er Heezogtdumrr und ihier Vtrlrtti," hie Rekc ist. heiß« es in der Ilrlleiseoung de« Mnrmiijj t.biouicle: ,.ul Ihr dmbiee ui.ck theil luliMl»itnulM." lrr große Unter-,chte» zwttchen »»,»» detden Fassungen ist esse»bar.. Wadren» ,n der eiigliiche« Bersten wenig mebr als eine tudaliRleere Phrase enthalten wäre, ist in tem richtigen äert her Eiklarung. wo die «neikennung «n» UnitiNutzung der Beilretec der Herzegibümer als BerauRseoung hingestellt wird. ein hettumnirr Haauuebt-Ucher Sinn nicht zu vetkettue». llute, den Beetrelern »er Her »ogthuutrr kann Niemand verstanden loerden, al» die landrsve,. tammlung; uitlei den „Feemen. wilche dir «>genwai«igcn Bei-daltntsse kee Hrrzogldumer rrhetscheit nnt folglich >ouüiluli»u«Ur Feemen verstanoen Die obige Erklärung ist den pactselreuden Machien milgilheilti die dänische Regierung bat daraus edur «"egrudemerkung und ebne Borbrhait etitgiwilltgt, daß den fun« Peisonen, welche dir obige Erklärung abgegeben halten, dir in-lerimistische Reginung der Hetjegldumee übe,trage« w>r»e. E» konnte demnach »em dänische» Mintiienum nicht unerwartet sein. daß die geu,einsame Regieiung i»s»rl »ct ihrem llimtRanirttt er-klarte, »a« Siaalogeundgeieb .odne Prajutiz «ur den Friedeu" und Jv lern ,0 dir wabirnd tr« WaffriisttUstande» brstellrudrn Berdaltnisse grnaileu" ausrecht e>halte« zu wellen. E« keniile dir« um so wintger unerwartet sein, da es wenigtik»» dem da-uiichcn Mintsteriiim sehr wohl drkaan« lern mußte, daß drei Mt«. gUeder der gemrittsamr» Regierung dt» dahin Mttglirdrr der schleRuig-llolsteinische» Landesversammlung waren unk als solche da« Staalsgeuiidgrietz mit berathen un» »eutuetTeu haben. f Apeuinko. den 17. November. Bcranlaß« durch den Bericht de» velkowirtbichattliche» Au-ichusseo der National. Beriauimiung »der die Bor'chiage de« keutichen-antelominister» i» Betreu des zu befolgenden HandelR und?chiffsalltt»i»strWs, «an» gestec« eine gemeinsame Bersammlung der Milglieder des diengeu Haadrloveretao un» der bieistzeu Schifforhoder «a>l. lie Borfammluust war eiastimmtg de» Erachteas, daß das »0» d»m Haiirelouitninrr voigeichlageue, und von der Minorität k,s volkho.'irtl'schastliche» Auvschusso« gebilligt« System die uo>d teutschen Handele und Seestarte. etwa mu Au»nabme Biemeno. in ihre« >oeto>ttltck>ttolt Interessen denachilleiltgeii werde, und de
schloß dastet. eine ia diesem Sinne entworktRe Allkresie RR die RntionRl ß'rrsRmmIuRs »iRzusendtR. Rne esn nui di, mdaltchst» EntseffekuRR des -RNlltiR und det Gchiffsnllei Rettchter»« Enstem. , und Mr f cha« i«ud listeerRttnl Zoß nstem wie» kie BistinitRg , tz,R lliistneR -RRkeksstRRdes RR» bei so d,llrnteRe>R llsestaeR . Schiststbider studeR. t Rpe„ende, den 17 Reu Am beuiigen laste ist llee -aellesvost« Allimnnn von Tottianll »r>wRRkr« tzieehee g,»rächt worden 9t Ist am stesteistrn laste aus eiRer f ieRsterist zwischen n» und Ri,en von ein-», kan 'ch.n PI',. ,, nein hissen Behirnten otzne weite«« XmRlRfNRR aas tze« Lantzstraste anste-heilten untz ßenotdist« worden «I zitstrigen an» eine -«reche Wege« nach R'dtm zu zu gellen, l er Oksteter bat sortwadrend R,sn»t. j den -RrllrRvoe« zu »rinnlRssen. schnelle, nn» vo> il m llee »u stellest, was ketzteeee «der sriaffch oremtellest da« »eil re *f« mutstet», »atz »n Okffttr, lloslich» Adsschtest llea». ka »er Hsr llestvdstt istllest dem ksstritt stets zur Seite aelliiellen und iich auch nicht hat llrweßen lassen, mit »em Oksteter aureeseltzetn zu Reden, so «st »testt endlich »in »as» Schritt» zarstssReteettn, da« ttne Pistole tzeevOegeioqeR nall kellligc «ai den -Rellesvoak ad-stedeiickt, woeaak re sich nach Ridrn »» entfernt da» '"litchlicher. weise ist »Mich den Schuß nur der rechte Olleiaem deß Haellet-»ostks »»eletzi un» scheiR, dir Wunde nicht letze«RqefRlleli* zu sein -ost'Nklich wie» es gelingen, tzeu Namen jenes Oisse er«, der »em -sevesoost« völlig nulekaunt grwei,'. lle»anRi»lle,ngen. »R mehrere Zeugen II« st da« steteste«, daden - t.st. Eorr.t lie Netto Einnallme vom lost in den -erzogtllttmerR dai sste den Mona« ketoste, einen Ertegst ven cirea itttt.iust« .f gelirsett. f a m » m « r f, MphenbflflrN Knin. Wc*. Maraen«. De« R,,ch«iast »a« am Momag »ich« dir tzestimmi erwartete Erklaruna »er Ent-sch.illuiig über »ie Minissettiiti« erhalten, da# Ministerium de fleht noch allein dennoch 1 *1 feist Zweifel, daß wir uns >n einer Mtnistrrkriss« diündrn. teer» kösunst noch nicht gelungen. In »er Montagssstzunst NR Reichstages sprach nch kc, alle,» an-»esrnkt Iu«ii»mtNtstrr Fragen ausweichin» aus un» aaiwortett wedet aus dt« Frage .'triestelR, wlichee Hrrsoalittrkrlt die Bilkieng ors «rue» Bkabiarks ti»ee««agrii. noch aus die mt« Rech, von steeschow un» lav'll «IR viel wichtig. 1 tzivorwrettie ?>»#GR, was .igenilich tie Ndsaehe der Xktnifterdiift# tu. tt Iusttzminitier Bardenstrib eekarte es ullerllaupt zweisel-tzaft. od die Minister veepssichiet > en «er Beisammlung Vkechcn. ichas« zu «eben itllrr dir M»inungR»rrtch>ellenlle««en. au« destin ein M,niste,wech'ei entstellen könne, „ne insdesonder» außer seiner, als Mass einzelnen Mtnniee« üompetenz, tich kainver auszuipirchen. So lange da» Ministerium llestellr, könne keine R.llr davon sein, wer an se-ne Stelle treten tolle. Tie Bee-tammiang lleeuvigre sich der diesen Aeußerungen obgleich mede-seitist ausgesviochiN wurde, daß unmöglich kie Rc>chc»cr,omm-lung und kas ganze Land in llnt>chr,tzri« bleiben kc», «en. I * nachftsoistcnren S hUliae» »e» Reichstag» «aien ostnr politisch« Ber.utung un» gioßtentdril» mit »er liatenseagr deschaitig«. ker von l untzs.lt dranirao.tr kank an da« Laut- un» Seedrrr wurde als ein Sank an dir einzelnen steiegr« «tklae«. Es beiß«, »ie Ministeikrisi» zied« sich so in die Lang», weil die Zulaininentehunst des neuen Minister,um« von Airiwortdeiesrn au« enie.rnten Onen adbange. General Hansen übrigen«, der als Mtnirtereanvidai genannt wirk, «st »neu» gest.,» ve» Allen nngekommea. ily,(|iMlra bemerk«, daß Professor «i.russen nnt», den Mitglireern de« neuen Mtnisterinme desthnm« genau»« w,r» und damit all.« Grschcri von einem unnalionairn rrne-tiona i.n Ministerium falle last dir ,«ufere Vvlieid und kau ferner ein» Meinun,«. vertchtekenlleti über die aaswarligr Politik zi»,scheu tim «ouige und ten Mtnisteen iwabrscheiniich nur einem Tbrrle dreseldeuj der «strunr der Ministrikrino ist. lieg, auprr .jwriiel. lie Artikel  des Nick olniickoi stuk stertgntt, die trüber auRgesprochrne B.rmuihuitg zu bestätigen, daß der Honig geneigter ist, in der stesteuten Alrernatwe «in« Personalunion zutichen SchleRwig. Holst,tn unr l anrnia.k. der Lb>«lu»g Schleewig« oder gar »er Eiireuerung dr» Hriegs «ur da» Easino Programm «orzuzirdcn. * Liivatmittsteituugc» aus Roporihaft.n von, Ist«., um 1 Uhr Mittags zusolar lautn dir List, des neue» Minlsterit solgendremaßru: '"rat A. W. Moltke Präsident und Auewartt-ges. ». Spönnest Finanren, Matzvtst Eiilrus, '"eneral Bansen Hrieg. Bang Inneres, Elauseu »orlauffg ostne Porte euillr, v. Zallrtman» Marine, ». Bardenstetst Jastii. Sie Liste wird noch nicht als osffrirll, aller als teste wastrscheinlied mitgetsteil«, | 1 a 1 I n I st. Platt», den 15. Nov. O>« pol,t>schii»,erllitst<ntzen und Gutunirrnchteten hoffen nicht daran', daß Eavaignae dir nndr-dingte Maivtiia« der Wahlen znm Präsidenten nllait, aber noch. daß er mehr Stimmen a 1 # Loui» Nadvlev» d>komme, allein n« setz«» ihre Hoffnung darauf, »atz auch Lou>« Napoi.on sie nicht erkalt. In diesem Faste, mag LouiR Napoleon auch noch so viel St Minen mestr als Eavaignae l allen, wir« die Na» onaiver sammlung. welche nach »er Uvustitution soksnn «ni'cheide«. >ich unjw.i'elstas« ru, Eavaignae erklären. Oie gestrige Pratikenten-wael bat kre Schwache kee riginil.che» Paiter »er Rue Poitier« bloßgeleg« un» gezeigt, taß im Norllsast te« Berg «och lieber «ur Mareast unr Eavaigitac. als e'ur 3hiev# unk Malleville stemm«. Nfttioualveriamrr'litnft. Sitzung 00m I , Nov. Xir B«esR«N»>lung war haurrsachlich inst Beeaillung »es 'lifiehin!. wun« ruck'ichl ich »er Mrdkittt-A«ociakr#as Beitrage deichastigt. Touroet» Minister: S>e hallen st Mistion'n F>. voiirt, um dies« Vertrage zu «emuibig-n. Ist« Arbeitet Associalione» llallen sich gemtlre«. um an »lesen, Eaprtal tlleilzunellmen. stti sink zugelassen  worden. 111 wurden veiworsen. Alle dies. Antrage w»e. den »on einer Eominission sorgfältig geprüft. &71UOU Fe. fallen hiernach aus Paeis. 8>Ut0iU» Fr. aus dir Tepariemeni», also im Ganzen wurden etwa 1,371,880 Fe. verilleil«. Oie übe,gen sind nech zu llerucksichtigen und warten auf Be>ch«itung. Oalln die Orrngiichleil der Sache, keucker. Uhrmacher Schmiede, irr, Färber ». s. w. sind es lleiondne. ll>e iich assoeiieten Sind auch diese Assoetaiivnen noch unvollständig, so sind sie doch eine llkdergatigRdrückr. Vorläufig handilt es nch vor Allem um Sporieif,ritzet« für ihre Vrrirage. 0»»»l>o» will fue das D-ne« stimmen, wenn man dadurch nicht »en SoeialismuR und (fern-munismus ermuntere. (Murren vom Berge.i ker Entwurf (1. Artikel) wird angenommen. Art 2 der Gesrtzenrwur's über die Arbeiter .-eno.,a>,on»« lautet: „Die l arletzne, die der St.i..t »en Aidett.r Assostationen macht, sind mir 3 pEt. zu verzinsen. Edenso sind t*e karl.dne des TtaatcR s.ldst zurück.uzatzien. je nachdem die Associatione» prosbrnren. kir Z nszalllungc» sowohl  als die Earikal»ruck,alllungen werden in dir Staatskasse geleistet und dataus «in Fou-s gebildet, aus welchem künftitz na v ueg>n>varlige»i Gc'.ke und im Sinne te# Gesetzes vom 5. Iui, wieder neue Affokialionen unterstützt weroen solle», sei es zwiich,» Ailleitnn und Ardestern. oder «rdeitern und Met lein :e." Dupi». der Aeltere, fürchte«, daß dies, Neu-eung zu.» So talismus und EommuniRMus führe und bekauwi« »>. SUcan unv Tvurret urlerüützen sie jeeich nno der Eniwurf geb« vurch. Öas ganze Gesetz wäre somit erledigt. — L ie Bee-lammluiig kehr« zu», Unterrrchreduhge« zurück unr genehmigt hte davon noch iihrifl geditellenen Posiru. kie Sitzung wir» um 01 Uhr geschlossen. Det Eassationobof »nsammeire iich Kitte Vormittags, um lau« Nr neuen Verfassung zur Wall! deuenigen Mitglieder zu tchreiren, welche «ii den Mitgliedern der Nationalversammlung i» ven neugei llassenen Iusttzhuf für Hoeß,verra»l,er ttrtra sollen. Gewählt wurden: 1) Roch«». 2) Beeenger, 3) H ieduin, li Helle. 5) Boisfteur. Sie HH. Pataille und Oriapaim, fino zu Siellrenretern ernannt worden. Tee Minister de» Inner» ha« au« das Gerücht bin. »aß sich in Metz. Siraßdurg und andeien Graazouen neue deutsche Frerichaaren zu bilden tni Begriffe stanken I was übrigens eine reine Erdichlung mehrerer reaeiionairer Blatter gewesen sein soll», um neue Einfalle in die teutsche» Granslanter zu drall-sichiigrn. «in Rundschrridett an sämmtliche Ostdebalteuiri'.tR-Pia-sttien erlassen, worin er die »eeugste Vorsicht der fernerer Vee-leihnng »on Passen, röwohl fu» Oeuisch« als Franzosen, weiche nach Tiutichland Passe «niarigr». zu deodachien drnehl«. Die Post aus Xeapcl vom 2. No» meldet, »uß Admiral Baukitt mit zwei Mrinii,rraat)«n gegen 3uni» gesegelt fei, um den dortige» Be». welcher Miene mach«, die seanzösi'ch« Republik ntch« anzurrkennen, zur Rechenschastzu liehen. Mt 1 t e r I 1 1 I ». AtttftktdatM. den tti Nov. Das liu»ck>l»i»i-ck mrlde«, daß nach amtliche» Mittbüluugen der preußische» Regierung dteieibe bereit sei, den holländische» Fabrikate« in Beeng aus reu durch Erlaß vom ä. Sepiember angeotdneten Zostaurickflag aus gewiss« Seiten und Wollcnwaaren ganz dieselbe Vergünstigung zu Lbeit werken zu lassen, wie sie den belgiiche» uud llrilischeu Fallrikaien zu Tsteil geworden ist. Uedrigens soll edeu'all» auf aitiilicheti Wege die Nachricht eingegangen rein, daß ,» Frankreich die Aus fülle Prämien, welche zu jenern Erlaß die Ursache giwesr» srnr, »iu rei» tecembee d. I. ihr Enkr erreichen werden. Italien (F. I.) 'Ilriirvig. den 12. No». In vee heutig«» Sitzung Nr AssiMlllea, welche «ur Saale des großen Rathe» un logen palasse staitsand und au welcher 111 lepuiirte theiliiabmen, wurden nach lrdhaiirr Discusiisa rolgeude Anirage nui großer Maiontai angenommen: «lie Assemdlea hall die Geiabr für soiidauern» und »erlangt, daß die Ontatur mit ten nämlichen , Mitgliedern sorlhrftrhe" unk: »dre Regierung ist ermächtigt, »der j p>e politische Lage zu unicihandeln, die «chlußsassuug jedoch uiiierlregl der Reetificilung der Assemdlea."
» »
- . 51»* "M sttttistte,, Ztzrich wtt» Kn »efelli »ne A»lentzn»a einer SechRtzstznen «n tz'st ERRtna steffiR »MbkRRRrR stR... st IRknneettR-Gatechtzn, »vR ftern an» «Rrßnu. 1 «stafhst»V*.«Rm»,»« ImT «rr. eins kiRitze Eellasteeie SemdRant» »on fn,,,n, f*<4act»fc4>rift •f ««rillt, den 17 «0, . A"'nll«. Ant ein Sitz,.»,, welches beer Milbe nn »ns «>Ro«Rminister'»m stdee keinen tzeeetatttt« in Mt NntionalvrttRmmlnnß mit ss nn-eitnna nnk ». tt btt -Rb'Rtz Eorbus Bete n,richtet »Rl. iß ,llm tzw ttotwott ßrwoellen »Rß js das Mtnißeerum tzir stuR#ens,»u ll», #«»,«* E#effuR.Aeie niwi verfstn« llRbr.svnbttR b«s »rrs ttne »noellnunn»,, GenreRlR ». Wean«»! sei, uRll man »chlloki »ataaR bü b offnnM* Nst bRR Miu'ßreiam. weatgurns ßenea bieRRttonRioettammiaaR nichts unireuetzmen werd» st ean es beißt ln »er Aue»»,, hin. Mitte weiter, »as SeRRismlni'wttnm llalle ja »», NRlorriRmmiung nachBranbinbaeß »«ras, n. anll man irstf t r# ,K,f „ df »'Riß«« i«R* Ri*« so unsrllulbiß seia last Mamm^,.^», staizsteuh llrschlossrn, wahrend br, laaee lles BelanreaneßGentz»* kttnr steiRtin, ab zu stalten, tn»«m»i.irr als rm Iaßrttum Ruzn„»,n Wt bas tbeeieilluRRl stal seiueefriiß all, stevminr »r. am >13««« HaaaRstffstfMM NR» will » es ubtlliR,urastRa»,rttstRR»»w»,e»»„a llssoegea »eerammeli "ck- »aß isriniinalgeetchi ,n ßleichem Zeness,' »a wasteen» »es BelRRrrunnRzustanllR# »te VretzaueluRßei, nie»« »rrr seien, stnrch »rrs. Brschiuffe »er Bell Setzen mnst ein, nn,,. Heuer Brewireung »n »as '",s«.,ttRIrKn »vm,i„n. null »i, «,ft» ützretzanbt, wenn »er ietziR, Zustand noch einiße .hott »am, islltt. iw stanzen Land» einer Anarchie en»R»Reu. hie uachiü, Niemand mehr wie» »»meistern sonnen. — lee Affeffer dibf, iß noch nichi »eruristeil«. und es ist „st ein Eemdeien» stovst.«« zwischen der Etvil und Mtliiatellellkrtz» »ing,leite«, ter Major ». H.rwartll fest »ethaftrl nn» nach «oauban absteküsttt kein. wett tt seiner Instiitctibn, bi, Ratio,ralvettammlunst um Ist. tü Mtien» nnReinandet zu trsillen. nich, „achges.'mme,r fe«, sondern noch .l'tt «ur Abstimmung «der die L>,nerve.»»igernnq ßeinssm habe. las Minist,iinm Beckeraill «ürallow, von »em Ka« an d" «'•>'*» >1» Rebe »ae. bat zur Zeit no» gar kein« Brstru,.»nn,, »a man tu Potsdam no» »etneowegs ,nm Nachstellea ßeneist« ,st Der „Eonstttultonesten stonrikondea»" aas Breitn zufolg, so» aast., hin. » Becke,atll auch He. v. «ehWerllwst am «st. tn Potsdam rrngrtrosten sein. Letzterer um Rucksprach, in Bettest des Rtickttttts des l»rzl«erzMst# Zvhaai« zu nrstmea. brr weg«, bei Berstaltniss« lesteneichs sein Amt nirderzniestea stetonnei, sein soll. - lee ^r«nß. L«.,a«R Anzeiger' melde« amtlich tzt, Ee. »rnnnnst des Olle« Rrgiriung» Ratllee Htabrltzett zum Polizei-Pranecuten «on Berlin an dir Stelle MR «um RrstiernnRR. Präsidentin in Arnsllerst eenanntiii Hrn. 0. Bardeleben. Indem Nichtamtlichen 3 heile des «Staats stnz>ieeeR wirst »ie Betzandtanq, als ballen Lore Wrstmorrland und Hr Araga die Verlegunst Mr NatrrnRlvrrsRmmiung widerratden. kür nnlle-sttunllrt ertiar«. ^ Einer Anzeige llee Hand« Seellandlungs Eaff» in Bttlin zniolge weiden die in der ll>rR>stlli«G«n lei. Ztetznng ausgelovsteii 0 8tff« Seetzgadlana# Hr ftmiem ZOttimt. weiche am Ia. Januar 181» mit BO.f pro Schein zabillar sink schrn von biute (»en 18 Nov.z an bei der rrwallnten Eass« Rrst>n Bee-stutung von .11 pEi. Zinsen z>. n. e nq.loss. ~ tie .National Zeliunst' ist aus Wrangels Besthl suspendir» worden. ker Rektor der Eßer liaer Uaivevfreat» Nitzsch. erklärt amtlich ll,e Mtitstrilnng der Bett. Na», über die Berarllungen wegen Lchliesturra der Universität und üllcr die stetroffene Enikchei-düng. dir Untverttta« vorläufig „,cht zu schließeii. für unbegründet. ~ ker Magistrat ,0» Sroteia dar nch Mi, 8 gegen 1. und das stollegium der Ltadtveroednoten m.« 27 gegen 23 Ltim-men in einer Akhress« an die Nativiialversammlung gegea hie von drerrlMtt deschlossrne Ltrueevrrweißeiung. so weit hte Mt )u Ende dieses Iadres zu zahlenden Steuern in B-ttacht kommen.  «rkiaet, „weil beeeits gesetzlich hewilltgte Steuern nicht einseitig aukgeHollen werden können". Nach der „Eonü Eorrrsp.' daden auch dir Magdedurger Siaktveeordneten gegen den Steuer» vrriokiaernngRlleichliiß drotestir«. ' X«tih#r, den 17. Roo. Dreser Tag« «'anh im hiesigen laudlreise eine Neuwahl für V.rlin stai«, weiche Mir üaplan rttteetz, einen vanslavirchen OemokraieN. gettoffen. — >'!s Ungarn erfahrt man zwar ui.tw »ewiffes ha es an allen direettn Reisenden und Rschrichtea fehlt. loch ade, erzählen llter durch,rrsende Wiener Littkenien. daß die Haiserliche» in den letzte» Tagen von den Ungarn eine allermalig« Schladpe llaM» erleide» innssen. X «efrlhen wolle» meste als 10 Wagen mit Vtiwtindete» nach Wie» llallen sahien sehen, lstewiß ist. daß die Haiseelichen noch nich,. «ie tie« geheißen, int B.sitze Preß. Mira* link. Viele Wiener Stullenien sind nach vem FaUr Mr Haiserstadt rtteuu>tti» nach Kroatien gisiuchiet, um dies Land sur Ungarn zu gewinnen. Die in der Aula sengellaltenen beiden Mörder des Latou, werten an Mmselllen Tage »«dangt werken, an welchem das L,lchrnbegan-n,ß des unglücklichen -Ri-»istris »alinnllr«. cht UM«, »en IV Norde. Messe»,t,a„,er'» Schicksal formt nun entschleren. Xa» gegen Ihn gefällte ttieesrechtlich« Uitd «i lautet au« Tod durch den Strang und >oll übermorgen vollzogen werden. Aus »em Umstaatze, paß kie stnecution ane drei Tage ausgeietz« wie», wollen zwa. Manche schließen, daß «e degnadistt werden dürfie, allein hrzrernarorriehteee Peeie nen d.zweiteln e» und inemen. »aß die Beg ladigung tich «dlll nur aus die Tollesar« lleschranten und daß Allesseuitaufer er ichossen werden wird. — Gestern Alleiids wurde» im hiesigen Siadrgrallen abermals drei standrechtliche Ereeutionen durch Pulver  und Blei vollzogen. Zwei der Hingerichteten waren Solea ten, dle ihren Fabneneid gebrechen hallen, Mr Dritte hingegen, ein 'Bürgerlicher aus der Umgegend von Wien, soll in ne Ma< teflhrte der des Hochvserattzs Ueber wiese«, » geboren. Aus Ui,„arn tehirn u», iiliwahreno tirrete Nachrichten da die stommunieatio» sowol t ,ür Portre,sende als Beiese ganz gehemui« iü. Nur einzelnen Reisende« gelingt es, durchzukommeti. Durch solche hatte man hier Nachricht.» aus Pefth, welche ht# zum • O. reich«.,,, die aber nichts Besondere« »on Wichkgk.it enthalte». General Simuniet-,, von dem es Ansang» »iek. er sei von den Ungarn mir Verlust (an hie mährische Gränze) zurückgedrängt, ist vielmehr bis gegen Thrnou »vr-geiuckl. Xie anderen Vorher«'lungen uud Rüsinngen gegen Ungarn sind üderdie» so stark unv energisch, daß ker Auegang MR ganzen unseligen Hampies wohl »ich, zwerfelbarr ist. Die Toialmacht, welche gegen Ungarn aufgehoien ist. Klau» sich mi, Einschluß kee. iststiol» Man» »ablenken DfMrreuhiiehru 3euppen (hie hier unk in Mr Nabe von füua sieben), kann kes cro.rtini'e» Heeres unter den "si»realen Xuftrut unk Caiilrn, nrnrr des Eoip« unter Simuitieß» unk der aus St»deitkura,n herbeizuziehen».» TruppenahiMilung»,, aur nahe an 220,000«! Ii, Operationen von Seite des >>r »«, Ratze «m 'Brück >>n er, L'otha gegen Ptkßdurg Kstimmt.i, Auuereoeps sollen iw Lause dieser Tage heg,„nen. Jndeffe» Msindel sich der Banus ZrUa-*•>»<•>- dem kas OMrcommaudo uhrrtragk» ift, noch llier. — .ßkofsuttz ,oll Preßdurg ftark tzeseftiqt hade». und hat sich Nil» nach Peitll deg,den. nachdem e> die Gettrioevortattze i» ÜvlefeJ bürg und Raad zwangsweise atzliefern ließ. indem er sie »um Theil nitl seineri, eheu nicht sehr ivillkom,neuen ungar. Bank no«e». zum Theil aber nur mi« Emp,ang»h«„aligu»g«n guiittite. tie deute fällige stillener Vai» vom Ist» ist ausg.-dlledea. ^ Die ullet Osieuk« rlngegang.nrn Ho««douer striarree vom st.», d. Mt». rnihalti» leine eiwahnensw.rth« poliiiick'e Nachricht. ftreuifrurt, den 1«. No». (t>»ia*|.f>«R#»*e d. Borfeit-Halle, Tir elertr» wastn#t. Selegrapl, von R^arburst.) Der Antrag des ofterreiev»chr„ Ans,chlis,es in Betreff Mt »and-rechtliche»-rsOießung Rode«« BIum s ta Wieni „DieRational Betiamiiilung, >nv.m sie vor den Augen von ganz Xeutichlauh araeu Mr. mi, «»ße>achliassung dea RetchRgefetzes rom I3.Sep,.. vollzogene Bull.,siung und Todlung d.s Adgeordnereil R. BIum seieelich Verwahrung ern egt, so,der« bas RelchRmmiftellUm aus. mi, allem Nachdruck Maaßregel» zu t.(steil, um die umnüulbar und mitleldar Schuldnagenven zu, Veraniwoelung und Sirate zu ztidltt". wurde ohne Dldeassion einstimmig mit «eierltchem Eutsi »ou der Versamniluug. die sich von ihrer, Sitzen erhob, angenommen. — Auf dir Tagesordnung war dir Breatdung des fünften Vlrntel# des Veriassungs-uintwuets über Flußfchrffahe« und Flaßzolle. Die allgemeine Dtscuinon kam »letzt zum Schluß und ward vertagt. — 5)»' Metall. 07«.. Hoin-Mindeuer Eifen-vahn Aetteu 73.
Dubais. Xrutfditaat. (Beel,,,: I ie Verhaftung lles Adgeordn. Schulz Nicht bestätigt. Die Berathung über hie Steuttveiweigerung. — Wie»: Alleniat auf Brm. — Tliest 1 Iftrien in Belagerungs-zustauk. — Stutlgarl: Ministerkrisis. — Hamburg: Berichtigung.) Octileorvtst-holfteinisehe »uaeleßeaheiten. <Erklärung »er Miiglikkrr her gemrinsanien Regierung. — Anenta« auf »en Haihesvogi Adlmann.) 4eauomark. (Fortdauer der Ministerkrisis.i Frankreich Xiederlaude. - Lehwoiz. - Italiea. Da» («iefetz in Eletreft' der Mnfühtnng ter »enttth»" Lir««ft»- und Haudeloflaftfte. 
Rtditzirk, gedruckt und »erlegt von Gerhard »ou Hos'ilUp L Sohn. (A lenvall JS/* 20.)