
A<» es zu besiegen, und nicht einmal tragisch wie Byron, oder humoristisch wie Heine verzweifelt, sondern kalt, farblos und indifferent seinen Ruin gehen läßt, ohne Span nung, ohne Elasticität, obne Alncb und ohne Lachen. Und so steht Lobn er denn doch m dem großen Chöre jener verunglückten Dichter, die nur in der Einsamkeit und der Natur, oder einem andern Objekte gegenüber den Werth des Lebens fühlen und poetisch verkünden, (was er freilich gediegener thut, als eine zahlreiche Mitgenoffenschast), die aber an sich selbst jenes Große und Bedeutende nicht finden, welches die Menschheit adelt, welches der eigentliche Stoff ist, und worin die beherrschende Kraft der Dichtung über die Massen, nicht bloß die anziehende für den einzelnen Kenner liegt. Kür Dich ter seiner Art ist das Wort Anerkennung erfunden, über deren Mangel so häufig ge-klagt wird, sie aber machen es ,uch begreiflich, daß Bewunderung sicherer als Aner kennung zu erringen ist. Bewunderung setzt das Ganze der Poesie voraus, daS nie verborgen bleibt, Anerkennung nur einzelne Theile und Fähigkeiten derselben, die eben, weil sie nur Einzelnes sind, auch nur Einzelnen wieder in die Augen fallen und nicht ins Bewußtseyn der Massen dringen. Wer die ersten Bücher- „Natur" und „Geschichte" gelesen hat, verwundert sich, daß ihr Dichter keine Berühmtheit ist; da? dritte Buch: „Liebe" erklärt aber das Räthsel; wir finden hier in Löhner keine überwiegende Per sönlichkeit. Wir scheiden von dem Buche mit der Ueberzeugung, Löhner ist sin werth-voller Demantsplitter in der Poesie, aber kein Solitär. Die Republik der Thiere von Dauernsetd. Illustrict von Ranfte!. ' - Schon seit Wochen sehen wir in Wien an allen Straßen - Ecken mit großen Let ter die Republik angekündiget, ohne daß sie nur im geringsten beleidigt oder ver pönt wurde. Ein zweiter Blick zeigt uns freilich die etwas kleiner gedruckten Worte „der Thiere," und wir lernen daraus, daß die Republik den Thieren freier hingeht, als den Menschen. Warum? sollte sie sich ktwa bei jenen weniger anarchisch gestalten, als bei diesen gefürchtet wird, und woraus der Schrecken ihres Namens entspringt? Das wäre sebr demüthigend. Bauernftlds Republik der Thiere ist ein kleines satirisches Lust spiel. Und warum sollte es auch kein Thier - Drama geben, wie es im Mittelalter ein Thier-Epos gegeben hat, aus weicher Dichtungsart noch heute der klassische Reineke Fuchs im Volke lebt? Uebrigens erhebt sich Bauernfelds Produkt in die Reihe der Kunstleistungen nicht. Wir vermißen das Eigene darin, das der Dichter zu seinem Stoffe mitbringen muß, und womit er den zufälligen Erscheinungen der Außenwelt das Gepräge der moralischen Nothwendigkeit ausdrückt! — wir vermißen das großartige, historische Verständniß, den tiefen politischen Blick, mir einem Worte jene persönliche Überlegen heit des Dichters über die Welt, welche allein zur Satyre berechtigt und ihr Kunstwerth verleiht. Doch es ist wohl zu viel von dieser anspruchslosen Kleinigkeit so ernst unv schwer zu sprechen ? Sie soll und will ja weiter nichts sein, als ein flüchtiger Scherz, ein leichtblütiger Ueberblick des Tages, ein Witz, ein Bonmol. Und anzuerkennen ist immer, wie eine so verworrene, lärmende Masse, als eine Revolution ist, so klar und geordnet, so nett und reinlich, so libellenhaft - leicht und graziös abgeschattet ward, und dabei ohne auf Tiefe Anspruch zu machen, doch das Verdienst der Vollständigkeit hat, indem alle Phasen einer Revolntionsgeschichte und alle Schattirungen ihrer Charaktere in dem kleinen Bilderkabinette dieser dramatische > Scenen ziemlich summarisch vorübergau keln. Die leichte, gewandte Feder Bauernfelds, sein urbaner Styl, seine feine Dar stellungsgabe, und seine gutmüthige Weltkenn-uß sind auch in diesem Werkchen nicht zu »erkennen. — Ranft! hat es sich mit seinen Illustrationen leicht gemacht. Die besten dramatischen Gruppen und Situationen, da? wahrbaft Malerische hat er übergangen, und nur Einzelnes, Zufälliges und Nebensächliche« gegeben. Docl' ist das Wenige mit der bekannte» Virtuosität dieses Künstlers ausgeführt, und läßt nichts zu wünschen übrig, als das er uns noch mehr des Gu>M hätte seben lassen. Das Buch ist bei Braumüller in Wien drschienen. K. Schmllpreßdni -?- von Zos Gtöckholzsr von Hi schseld, Papier aus der Jmster-Kabrit.