
de 1815, sans goût assurément, mais aussi sans dépit, et continuer tranquillement  sa marche, en se jouant des entraves qu'on avait essayé de lui imposer, telle est la voie dans laquelle le nouveau gouvernement issu le 24 février de la dissolution de tous les pouvoirs publics, a trouvé la politique française. 11 faut le reconnaître, il a eu sur ce point, et dès le premier instant, le bon sens de s'y conformer. On pouvait craindre, à cet égard , les souvenirs  assez récents, les engagements assez lormels du parti dont il sortait. On se rappelait avec quelque inquiétude les déclamations dc 1830 sur les nationalités opprimées, sur les frontières naturelles, —lc soulèvement excité, même dans la dernière discussion de l'adresse , par cette déclaration  d'un ministre, que les Ixaùés dc 1815 étaient acceptés par la France. Cette crainte n'a pas été réalisée. Le simple embarras du maniement desaffaires, le sentiment si instructif et si puissant de la responsabilité personnelle, le changement d'idées qui s'opère chez tout homme en passant de l'opposition au pouvoir, l'instinct d'équilibre qui lui fait modérer  sa marche à dc telles hauteurs et sur le bord dc tels précipices , toutes ces causes réunies ont opéré sur les vainqueurs dc février avec une rapidité qu'on eût difficilement prévue. Quinze jours n'étaient pas écoulés depuis le changement de gouvernement, que nous étions rassurés contre toute idée d'une rupture violente des traités de 1815. Ces traités étaient maintenus dans un manifeste solennel, sinon comme droit, au moins comme fait à modifier d'un commun accord, et la division territoriale qu'ils ont consacrée en Europe, acceptée comme point de départ de nouveaux  arrangements d conclure. 11 y avait sans doute beaucoup à dire sur le texte même dc celte déclaration.  Les amateurs dc droit des gens se montraient curieux dc savoir en quoi un fait à modifier, d'un commun accord , diffère, dans ses conséquences  pratiques, d'un traité valable en droit. Les gens dc bonne loi, qui avaient pris au pied dc la lettre tout cc que l'opposition avait dit pendant dix-huit ans, demeuraient un peu surpris que tant d'orages eussent été soulevés pour une simple différence de terminologie. A un point de vue plus sérieux, on pouvait dire avec raison (et nous croyons que la suite dc ces réflexions ne le fera que trop voir) : Ou votre déclaration  ne signifie rien, ou elle sape par la base tout le fondement du droit public dc l'Europe, sans être en mesure de lui en substituer un nouveau. Elle réduit, par conséquent, tout l'état des relations diplomatiques  à un simple fait , sans aucun droit précis pour l'appuyer, et vous expose à être pris au dépourvu par le premier incident qui viendra les troubler, et à n'avoir que la force à lui opposer. Vous faites comme un gouvernement qui dirait aux particuliers: En fait, je vous laisse vos propriétés, mais je supprime les lois civiles qui vous les garantissent, et qui livrerait toute la société à la violence des inlérêls privés et au hasard de la défense individuelle. Malgré l'importance de ces raisons , qui sautaient aux yeux de l'observateur le moins attentif, le public en général,  délivré du fantôme de la guerre universelle et du corlége de terreur révolutionnaire dont elle eût été accompagnée, s'est montré coulant sur les moyens rais en œuvre pour lui épargner cette extrémité, et, somme toute, nous pensons qu'il a bien fait. Il a compris qu'il est parfois  nécessaire, quand on a affaire à des passions qu'on a soulevées soimême,  dédire le contraire de ce qu'on fait pour le faire plus à son aise. Que si, pour empêcher une imprudente violation des traités de 1815, il a fallu proclamer qu'ils n'existaient plus, s'il a fallu s'y prendre, par conséquent,  avec les préjugés populaires comme avec des enfants, et enlever de leurs yeux l'objet qu'ils voulaient briser, soit, à la bonne heure; l'essentiel  est que le fond dc notre politique raisonnable ait été conservé intact dans la tempête. Il faut prendre en bonne part, tout en déplorant leurs conséquences,  ies artifices qui ont concouru à un résultat si désirable. (La suite à un prochain numéro. )
BOURSE D'AMSTERDAM DU 11 AOUT.
Dette aet...2} 14 Dito 3 Certifie. dit...6 57» Dilo dilo 3 51} D» int. à6in 3 17J Pologne Ce.t.4 57$ Ditoenliq... 3 Coup. Ardoin. 5^,6 Lots Pol. f1.3001 Dilo dito 4 GBJ Passive Dilo dito.fl.soo 112 Empdesl.-0.4 07 Defened Amér.Phil. B. 6 S. d'Ain.... 3} 66}.,} Dett. diff. àP. Dito Aet. de B. 3rV Soc. de C... 4} 130} Portug. à L». 3 17} Autr. Mét 5 66f Lac de Har1...4 90 Dito dito 4 18}. Dito 2} 35' C defrduß.4} 71} D'.nt.àlConto Dito 4 Ch. deferfloll. O.russeHope.s 96}. Brés ....5 71} Dito 4} 80 Dito dito 5 96} Dilo 1313 5 Belgique.... 4} Certifie, dito 5 84} N. Mexic 5 16} Dußothsch 2} 36} Dito dito 4 75},}. Peru 6 15* Esp.Ard.Bsl.s B|, T'f Bill.Stieglitz.4 74f, £ Grenade 1 lt}| Ditodeslol.s B.} jCert. àHimb.s Venez 2}l 15, } Dito Pièc. c. 5 7fJ,B 'lnsc.au gr.-l. 6 57 I |
BOURSE DE ROTTERDAM DU 11 AOUT.
Paîs-Bas.—Detteactiv.2iO/0'43i.» Esp. — Ard. int. L.510 5 0/fj Dito dito 3 -.1 Russie. — Emprunt 5 » Dito dito 4 »68 Stieglitz. 4 » 74J ësp. —Ard. de 1.170. 5 » Autriche.—Cerli. Mét. 1\ » 35J.
BOURSE DE PARIS DU 10 AOUT.
3p.c au compt 43 75 Belg.3p. 1838 ciiejiinsdefer. » fin cour. 43 50 .2} 1345 Paris St-Germ. Emprunt 1817 Société génér. Par.Vers.r. dr. 118 75 » fin cour. Esp. d'ilte aet. » » r. g. 100 sp.c.au compt 70 50 » différée... » Orléans.... 672 50 » fincour. 70 50 » nouv.3 p. » Rouen 443 75 Bang.de Franc 1610 » dette int. Paris Nord 378 75 Caiss.G. 1000 Naples sp. c. 73 - Strasb... 352 50 8e1g.5 p. 1810 74} UomcEm.lB44 57 » Lyon.... 345 » sp. 11142 74} Zinc.Vici"<=M.. » 4} 18-14 68 _ Gr. Jlontag.
BOURSE DE LONDRES DU 9 AOUT.
Cons. Compt... 86}, J [Péruviens j 30, 33 Dito différée...' Doen liquidât. 86}, | iSp.c.port | Dito passive....! 2-J, 3 Belges 66,70 4p. c.d» 1834. 17j, 18} Mexique ' 17,17-} Hollaiide4pc. 68},69i Brésiliens 69,71 Russie I 98,100 Dito ï} p.c. 43},$ Delteact. esp 511 Colombie Dito. 3p c ,21}. Danois | 65,70
BOURSE D'ANVERS DU 11 AOUT.
Belg. C delà Autr. Métal. 5| Dettediff.lB3l bq8...2} Di102}....| Dito pas». 1834 Cert. de la soc. LV250E.1839 470 P Russie. Emp. à g R. . . 2}37j,33}P Dito de/500.| Ams.H.C»5 Emprunt. .3| Pol. L" de/300 321 A Dito d°nouv.s Dito 4,61 Dito de/500.,238 Prusse. Dito I Dito. . . . 4} 68} Bade. Lots de à Iterl. 1832 Ditode 1310.5 75} y5O 1310. .1 NAP.Cert.FalcS Dito 1812. .5 Dito 1815. ..100 Etat Romain. 5 58 p 11011. Dgact,2} Esr. Ep. 18345 J 8-} |
BOURSE DE BERLIN DU 10 AOUT.
Obligat.. 31/2 73} PCh AixàMaestl Hollande 2 1/2' Riiss.(Roths.). 98} A Obi deIaS.C.M. 88 P LotsdePol.soo 63}, 64} DitoStiegl. 4 79} A BanquedePruslBG-J. P Dito 300 88 Ch.de fer rhén.| j j
BOURSE DE FRANCFORT DU 10 AOUT.
Hétaliqiies..s 67}a63}p.Métalliq. 2 1/2 j35j.i36}pjEmp1839_125()!73, 74 . ..4 56A 57 Pi Banque 11125 Hollande. 21/2 43», 44-, » ..3 40,41 |EmplB3H_soo|lo_|lo9}|EBpagn.d.int.llB.lB}
CHANGES D'AMSTERDAM DU 11 AOUT.
Paris court 56£ P Napels 2/m 72 A Londres court.| 11.97 J.A 2/m 56» A Vienne 6/S 30 A 2/m... 11.90 A Madrid 3/m... 210 AlFrancfort 6/S.. 98j- A Hamb. court... 35J Lisbonne 3/m. 40 AJS-Pétersb.2/m. 176» A 2,m...35 Gênes 2/m 44£ a[ | .
CHANGES D'ANVERS DU 11 AOUT.
Amsterdam c. % av. A 2/m Francfort c*. . 210 " 2/m Londres court. 25,45,47| 2/m Rotterdam c.. 2/m p Escompte. .. 4% A 2/m Hambourg c. 187». Paris court . . A 2/m 
CHANGES DE BERLIN DU 10 AOUT.
Arast. court. .1143^,* A Hamb. 2/m... 15l£A|4> Vienne 2/m...|85,86} \ 2/m. . .'I42J A! Londres 3/m... 6.23|àJ Francf. 2/m... 56.20 * Hamb. court ..|_sl., -.P.Paris 2/m... 81 j St-Petb. 3/8.... \lo2j,jJ:
CHANGES DE FRANCFORT DU 10 AOUT.
Amsterd.cmirt 101 A Hamb. court... 80 J P Paris court 95£ * 2/m .. 101)» A 2/m.. 88£ A 3/m... „ Berlin court... 105 A Londres court. 120jA|P Vienne court.. 103£ 3/rn^. 2/m... 119| A 3/m...t 
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, SAMEDI 12 AODT.
COURS DE CLÔTURE A 5 HEURES.
Païs-Bas. — Delte active 2» 0/0 44 3/16 Dito dilo 3 » 51 5/8 Dito dito 4 » 68 7/8 Espagne. — Ardoins de L. 510 5 » 8 1/4 Dito intér. L. 510 3 x, 17 13/16 **V» Russie. — Emprunt Hope 1798 & 1816. . 5 » 96 1/2 Autriche. — Obligat. Métalliques 2» » 36 l/4^^.
Il s'est encore vendu de la main à la main 500 c. de sucre Havane blond à £1. 25 3/4. On a également vendu de' la main à la main 22, '27, 30 et 31 boucauts de tabak  Maryland arrivés par le Pioneer. Aujourd'hui a été connue la vente de 36 leggers d'Arak apportés par le navire  Wilhelmina-Arnolda, mais on ignore les prix. ANVERS, Il Août. — Bois de Teinture: Nous avons à mentionner les ventes de 125,1100 kil. campêche coupe d'Espagne par Louis, et 100,000 kil. dito coupe St-üoiniugue, arrivés hier par Luconia. Cacao: On citait aujourd'hui une transaction de 600 balles Guayaquil, sans toutefois décliner le prix payé. Ca.é: Il s'est traité 330 balles Brésil blanchâtre, à prix inconnu. Cuias : On a traité, pendant ces derniers jours, env. 18,000 cuirs secs de Buénos-Ayreset Montevideo, de divers poids et qualités. Miel: Il s'est trailé 30 barriques de Havane importées tout récemment de New York. Potasse: La majeure partie de ce qui vient d'être introduit, par Luconia, de New-York, se trouvait vendue sous voile. Tabac: On a fait 63 boueauts Kentueky, à différents prix. LIVERPOOL, 8 Août. — Coton : Le marché a été lourd, et les prix des sortes d'Amérique sont eu faveur de l'acheteur; toutefois la baisse ne s'élève pas à 1/8 d. Les cours des autres sortes sans variation. Les ventes sont de 4 000 b. dont 2,000 d'Amérique pour l'exportation. HAVRE, 9 Août. — Coton : Nous nous empressons de constater que noire marché reste animé pour toutes les marchandises. il s'est encore traité aujourd'hui 1,200 balles coton à des prix très-fermes à la dernière hausse de 2 fr. à 2 fr. 50c. sur les cours de la semaine précédente. La spéculation est par continuation tout à fait étrangère à ce mouvement d'affaires. La consommation seule opère pour ses besoins, et c'est particulièrement pour alimenter les filatures dc notre département qu'ont été faites les dernières  transactions. Cafés :On cote seulement aujourd'hui 150 sacs café Haïti à 36 c., entrepôt. Sur cetle sorte, il y a hausse de 1 c.sur le cours de la semaine dernière. Fanons de Baleines ;On a payé 190 ff. pour une partie de 3,000 kil., fanons du N.-O. Indigos: Ce malin, il s'est fait : 6 caisses Bengale, 6fr.; ditosfr.; 10 dito de 5 fr. 25 à 5 75. CONSTANTINOPLE, 24 JUILLET—Les avis de Taganrok, signalant une hausse dans le prix des blés d'environ vingt pour cent, et faisant craindre une forte diminution dans la récolte de cetle année, tant dans cette ville que dans la Crimée, ont imprimé un mouvement de progression aux prix des céréales  sur notre place, et particulièrement des blés tendres qui ont été plus recherchés. La récolte des blés en ltoumélie s'annonce sous de belles apparences, el l'on dit qu'elle sera abondante cette année. Dans un mois environ, l'on saura à quoi s'en tenir. Pendant cette décade, environ 30 à 40,000 kilos de maïs ont été achetés pour l'Anglelerre et 15 à 20,000 kil. d'orge pour la même destination. Il s'est en outre vendu 20,000 kilos de blés durs d'Azoff, et 30,000 kilos de blés tendres de Bessarabie pour la Méditerranée, ainsi que 40,000 kil. d'orge pour l'Algérie. Voici la cote dc nos prix > Blés durs d'Azoff. P. 181/2 àl9 kil. t _ Bessarabie 17 18 » _ _ Homélie 15 16 » . tend, de Romélie 121/2 141/2 » . » d'lbraïl 10 13 » Seigle 7 8 » Maïs 101/2 111/2 » Orge 61/2 7 » Avoine 5 6 » Lc3 seigles et les avoines continuent à manquer. Les orges, quoique assez abondantes, ne sont pas d'une qualité qui puisse supporter un long voyage. CRAINS, GRAINES, HUILES ET SPIRITUEUX. AMSTERDAM, 11 Août —.Fromentdonne lieu à peu d'affaires, au prix du dernier marché. En enlrep. 131 ffi roux d'Odessa il. 243. En consommation: 127 ffi Pol. bl. f1.320; 129 ffi bl. idem fl. 312; 129 ffi ger. Odessa fl. 220; 126 ffi Cubanka fl. 210; 122 ffi Frise Smet fl. 220. Seigle: Négligé. 117 ffi Pétersb. fl. lliO. Obge : Abandonné , nouv. Zél. d'hiver fl. 137 , fl. 140 ; 103 W Wesland Chevalier  H. 155; 114 ffi dan. fl. 170. Sa. rasin: un peu pins demandé, 118/119 ffi Holst, fl 185, fl. 187. Gbaines de Colza , plus de 1/2 L. en baisse ; il en a été vendu : Zuid-Rraai et Flackée 51 L. Zéland. et Outre-Meuse 52 L. Frise en vente fl. 287; sur 9 bar. immédiatement 56 1/2 L. à livrer en sept. 57 1/2 L. en oct. 58 L. Graines de Lin sans affaires. Huile de Navette à livraison immédiate aussi bien qu'à temps, un peu plus faible. Par 6 semaines £1.341/4; au compt. fl. 331/4; sept. fl. 331/2 à 1/4: oct. fl. 333/4; nov. fl. 34; dée. fl. 34 1/4; Mai fl. 34 3/4 à 1/2. Huile de Lin : Par Ci semainen fl. 27 1/2; au compt. fl. 26 1/2 à 1/4. Huile de Ckanvrï : Par 6 semaines fl. 36; au compt. fl. 35. ANVERS, 11 Août.— Il ne s'est rien fait d'important cetle semaine en Froment étranger, dont aussi notre marché offre peu de choix ; par contre, des achats assez suivis ont eu lieu en qualités indigènes, principalement pour l'Angleterre , sans variations de prix , soit le blanc de fl. 9 5/8 à fl. 9 3/4 et le roux de fl. 9 7/8 à 10 1/4 par 80 kil. — Le Seigle indigène reste station naire defl. 51/8 àfl 5 1/4 par 70kil. mais avec assez bon débouché pour la consommation  et la Hollande. Orge nouvelle du pays traitée légèrement en baisse defl. 4 5/8 à fl 4 3/4 par hect. Les qualités étrangères restent négligées.  — L'Avoine manque. — Graine de colza nouvelle indigène obtenable à fi. 12 par hect. — Graine de lin d'Odessa avec assez bonne défaite de fl. 9 3/4 àfl. 10. MONTPELLIER , 6 Aoct. —Spiritueux: Le 3/6 disponible a été fixé hier à Pézénasà fr 38 50 pour 76 pièces. Le cours pour Cette a été déclaré nul à fr. 38 50. Béziers offrait de prendre àce même prix. Ou ne peut acheter quelques pièces qu'à 39. Béziers offrait 41 pour novembre et décembre, et Pézéna. f. 40. Point de vendeurs. Celte aurait pris pour ces mêmes époques à fr. 41-50 ; il ne put faire à moins de 42.
FONDS PUBLICS ET BULLETINS M BOURSE. AMSTERDAM, Vendredi 11 Août. — A la bourse de cejour ce sont encore les fonds autrichiens qui ont plut particulièrement attiré l'attention des spéculateurs. Le triomphe décisif remporlé par l'armée impériale en Italie  , et la perspective d'un prochain aplanissement de la question lombardovéniiienne,et  ensuite la nouvelle du relourde l'empereur à Vienne ont exercé une heureuse influence sur ces fonds. Des parties considérables ont été achetées  en hausse. Cette influence a favorablement agi sur les fonds hollandais qui également étaient plus recherchés. Les fonds étrangers aussi montraient généralement plus de fermeté. ROTTERDAM , Ve.brebi 11 Aocr. — Les fonds hollandais un peu plus fermes; les affaires étaient insignifiantes. Les 21/2 p. c. mét. autrichiens étaient fort recherchés en hausse. Les fonds espagnols n'ont pas donné lieu à des affaires animées. PARIS , J.udi 10 Août. — Nos fonds ont élé influencés aujourd'hui par la nouvelle de la reddition de Milan à l'armée autrichienne, nouvelle donnée  par lesjournaux allemands, niais qui paraît malheureusement certaine. Vers la fin de la bourse, il y avait de la fermeté. Le 5 % ouvert à 70-75, est lombé à 70-25, pour revenir à 70-50, en baisse dcso c. Le 3% se soutient mieux; il resle en hausse de 25 c. à 43-75, après avoir fait 43. A terme, le 3 % reste à 43-50, et le 5 % à 70-50. Les certificats de l'emprunt 1847, resteà 2,400 après avoir fait 2700. Les actions de la banque de Fiance ont baissé de 5 fr à 1610. Les obligations de la ville n'ont pas varié à 1050; les bons du Irésorne sont pas cotés. Chemins de fer : Pende changement. Nous ne remarquons qu'une baisse de 3-75 sur le centre et de 2-50 sur l'Orléans, et une hausse de 2-50 sur le Lyon et le Marseille. Fonds étrangers : Les 5 % belges (1840et 1842) restent comme hier à 741/2, après avoir fait 74-34. Le 4 1/2% est remonté de 3/4% sur le dernier coursa 68. Il y a hausse de 1/2 % sur la rente de Naples à 73, et baisse de 5 f. sur l'emprunt du Piémont à 810; l'emprunt romain n'a pas varié à 57. Londres , Mercredi 9 Août — L'opinion générale parmi les capitalistes est qu'il serait impossible de se former une idée exacte des changements qui pourront subvenir avant peu dans les affaires, et qu'en conséquence il est nécessaire  d'apporter In plus grande circonspection dans leurs opérations. Toutefois,  on paraît persuadé que, quelque chose qui arrive, l'Angleterre ne craint
pas d'être entraînée dans les dangers et les frais d'une guerre continentale Ce que l'on craint surtout, c'est une diminution des réserves de métaux précieux de la banque par suite des achats importants de grains opérés ces jours-ci et des envois considérables de numéraire en Autriche. Les fondsanglais n'ont eu aucune activité. Les consol. ont fait 36 3/8, S/4 au comptant, et 86 1/2, 3/8, 3/4 en compte. — Act. de la banque, 197. — Bous de l'Echiquier, échéance de mars, 36, 40 sh. de prime; échéance de juin , 33 , 37 sh. de prime. — Fonds étrangers sans affaires. — Brésil. 70. — Mexic. 5 % 16 7/3. 3/4. — Esp. 5% 111/4 ; pass. 2 7/8; 3% 211/2. — Holl. 2 1/2% 43 3/4; 4% 68 1/2, 69. — Act. des chemins de fer lourdes, sans affaires. — Namur-Liége , 15 1/2 liv. st. do perte. — Sambre-Meuse, 17 1/2 liv. st. de perte. ANVERS , Vesd.edi 11 Aour. ■—■ 2 heures. — Bourse ferme. — Fonds belges 5 % 751/2 % A., d" 41/2 %, 63 1/2 A. ;d" 21/2 % ouverte à 33 P., a été traitée à 33, 38 1/8, 3/16,1/8 et resle 33 1/16 A. Fonds espagnols 5% 8 3/8 à 8 1/4 A. ; d» 3% dette intérieure 171/2 A. 2 3/1 heures. — Fonds belges 5% 75 3/4 A.; d" 41/2% 63 3/4 et A. : d° 2 1/2 %38 1/16 A. et 381/8 P. FRANCFORT, Je.di 10 Aoct. — Tous les cours ont éprouvé aujourd'hui  aussi un mouvement de k.iusse très-prononcé, principalement les fonds autrichiens et les actions de chemins de fer. 2 1/2% métall., 36; 5 % dito, 67 3/4; chemin du Nord , 421/8 ;'dilo de Bexbach, 63 3/1; 3%e3pagnola, 18; lots da Hesse, 25 7/8; lots de Bade, 271/8. BERLIN , Jeudi 10 Aour. — Le courrier de Vienne nous a manqué aujourd'hui,  ce qui a causé une certaine restriction dans les affaires. Cependant  des actions de plusieurs chemins de fer se sont négociées en hausse. MADRID, Samedi 5 Août. —3 % 191/4 à 1/2 au compt. (après la bourse), 19 3/8 A., 191/2 P.; 5% 111/1 P. (après la bourse), 11 A. — Dette sans intérêt  4P. (après la bourse, 3 7/8 A. — Coupons 7P. — Dette passive étrangère  3 1/2 P.— Titres provisoires 3 1/2 A.— Banque de St-Ferdinand n'est pas cotée. — Escompte 7à 7 1/2 %. — Changes : Paris, 4-50 P.— Londres, 45 P. — Bayonne 4-60 P.
ALA HAYE cbez C van der Itlecr Spui, 75.
THÉATRE-ROYAL-FRANÇAIS DE LA HAYE. LUNDI 14 AOUT 1818. (REPRESENTATION I!" 81.) LES MOUSQUETAIRES DE LA REINE, opéra-comique en trois actes , paroles de M. de St-Georges , musique de M. Halévy. On commencera à 7 heures. AÏfN ONCES. Hôtel de la Grande-Bretagne, PLACE ROYALE, BRUXKIiIiES. Cet hôtel se recommande aux voyageurs pour sa belle situation , son confortable et ses prix modérés. TABLE D'HOTE à2et à 5 heures, 2 francs 50. (168) AVIS IMPORTANT POUR LA COUTELLERIE ET LES TAILLANDIERS DE TOUTE ESPÈCE, Le sieur CHAFiLES JOSEPH OTTE, propriétaire à Viclsalm (Belgique), vient, par suite d'un creusement de puits à son moulin de Salnichàtcau , de retrouver les anciennes veines dc pierres à rasoirs qui étaient perdues depuis vn demi-siècle. Cette ancienne roche tant estimée va reparaître , attendu qu'il en fabrique et que le produit est abondant et d'une qualité -supérieure. Qu'on se le dise. (188) PHOTOGRAPHIE OU AMÉLIORATION DU DAGUERRÉOTYPE. L'amateur Français, dont l'Exposition Photographique vient dc se terminer  avant été invité par plusieurs personnes,, faire des Portraits d'après son nouveau système , a l'honneur d'annoncer aux habitants dc La Haye , que son atelier est ouvert tous les jours de 11 heures du matin , à 5 heures de l'après-midi,au Buitenhof, dans les appartements particuliers du Café Belvédère. (I 90) PHOTOGRAPHIE. ~ Le soussigné a l'honneur d'informer le public qu'il se propose de séjourner  quelques semaines en celte ville pour s'occuper dc faire des portraits au Damu rrcotvpe. soit d'une pcrsonnescule, soit de groupes,en noir aussi hien qne coloriés. 11 se charge également de reproduire des copies de portraits , de gravures , dessins, etc. Son atelier, situé Z. O. Buiten Cingel, wijk M, N" 507, est ouvert depuis  8 heures du matin jusqu'à 4 heures de l'après-midi. On fait les portails quelque temps qu'il lasse. Q_3~. On ne délivre que les portraits qui sont entièrement ressemblants. Des échantillons sont exposés chez M. Estor, libraire, Hoogstraat. (189) J. E. TEILNER, peintre de portraits , de Brème. PARTIE COMMERCIALE. MARCHANDISES, DENRÉES COLONIALES. Amsterdam, 11 Août. — La vente de sucre Surinam s'est effectuée hier de la manière suivante : 277 bar. de fl. 21 3/4 à fl. 25 1/4 30 caisses » »25 s » 26 205 bar. » »21 1/2 t » 25