
CORRESPONDENTIE.
X. voegt bij de opmerking in het Bandelsblad, betreffende hetverv^ len van zoo vele predikbeurten door hulppredikanten , dat het een -K krachtiger spoorstaf; lot vermeerdering der diakonale inkomsten zouj zijn, zoo bij de aanstaande beroeping eens predikants Heeren Diakeof eeudragtig medewerkten, lot voldoening der regtmalige wenschen *1 zoo vele leden der gemeente, die slechts zelden de openbare go_ dienst kunnen bijwonen, door gehechtheid aan de leer der vaderen,K stichters van de aan hunne zorgen toevertrouwde inrigtingen , daar J door dit gedeelte der gemeente veel op onderlinge bijeenkomsten wolf bijgedragen, dat niet ouder het beheer der diakonie komt. In eenen w van zoo veel toegeving aan velerlei rigtiugen op kerkelijk gebied, zouW de verkondigers van verdraagzaamheid buune leer door voorbeeld kun«| staven, te meer daar er genoegzame keuze is onder mannen, in die rï ting wettig bevoegd, en genoegzaam op de hoogte der wetenschap, 4 de Amsterdamsche gemeente tot eer en sieraad te strekken. Eenige schippers klagen over het slechte ooderhoud der Koslverlorf Wetering , daar de ondiepte derzelve hen noodzaakt eenen grooten, laof durigen en kostbaren omweg te maken, welke tot groot nadeel voorM en ook voor pachters van sluizen en bruggen strekt. De voornaaW'J ondiepte bepaalt zich hoofdtakelijk van af de Overhaal nabij de Tolbrw dt Een, tot omstreeks de Kuiperssloot; bij eenen gewonen standvan*! ter is de diepte hoogstens 5_ voet, terwijl de schepen , welke meest* tusschen de 6 en 7 voet diep geladen liggen, telken reize op die hoot* blijven vastzitten , en daareuboven nog gevaar loopen door wringen T bewegingen schade aan de Tolbrug en hunne schepen te veroorzaken. T Ook klagen zij, dat zij aan de Haarlemmerpoort voor het opha"? 60 cents moeten betalen ; het zou voordeeliger zijn voor het stedelijk M stuur en voor de schippenj, wanneer die gelden op 30 cenls geste* werden. Het is te hopeo, dat aan bovenstaande verzoeken een even i"' spoedig gevolg en gehoor worde gegeven, als bet stedelijk bestuur geboj en gevolg heeft gegeven aan het verzoek om des nachts de stad ook &-*• de kleine Poorten of Hekken toegankelijk te maken. P. X. klaagt over de groote duisternis, die, bij gemis van eenige v«J lichting vóór acht ure 's avonds, verleden Zondag alhier gebeerscht be-\ Hij maakt bet Stedelijk Bestuur hierop opmerkzaam, opdat er in voorzi* worde, eer dit misbruik eenige menschenlevens zal gekost hebhen. P. L. klaagt over de slechte bestrating van de Nieuwmarkt, Boomslot en Oude Schans, alwaar men thans bij bet gestadige ongunstige weder T aan de enkels door het water moet gaan, uithoofde de menigvuldige \\-t len, daarbij gevaar loopende hals en beenen te breken.
TE KOOP wordt gepresenteerd: eene allezins DEUGDi_ÖZAME,  WELLUIDENDE ENGELSCHE PIANO, ■_■_______§. 6 Octaaf, voorzieu van eene SCHOONE KAST, benevens ecu DITO KABINET-ORGEL , geschikt voor eene KLEINE GEMEENTE, bevattende 8 Registers regts en 6 Registers links, mc-t eene aangehangen PEDAAL. Te bevragen bij den Heer _» «ï. ROSKAM, Organist, in de Utrechtschedwarsstraat, bij den Amstel, N". 13. (15306) (15298) Er- wordt ter overneming aangeboden : Een GAREN" en LINTWINKüL, circa 40 jaren beslaan hebbende en gelegen in eene der Hoofdstraten. Het HUIS voor eenen matigen Prijs TE HUUR, waarvan men desverkiezende de helft Verhuren kan. Adres met Franco Brieven, onder Lett. A., bij den Boekhandelaar J. C. LOMAN, Jr. , Kalverstraat bij den Heiligenweg. (153Ó3) In eene voorname Stad van Noord-Holland wordt door verandering  van Affaire uit de hand TE KOOP aangeboden eene in volle werking .ijnae en Burgerlijk Bestaan opleverende KOEK- EN BANKET-B_AU_____LKEB_J-.il. Adres bij J. n. KNOOP, met brieven franco onder lett. A , te Haarlem. WWUR of UIT DE HAND TE KOOP: Een kapitaal kostbaar betimmerd DUBBEL HUIS met TUIN en STALLING , staande op de Heerengracht bij den Amstel. Te bevragen  bij den Makelaar B. LANGERHUIZEN. (15186) STOOM-IWACHIWES, TE KOOP, Twee Soliede STOOM-MACHINES, ieder van 6 Paarde. :rachten, hooge drukking, geschikt voor Fabrieken of Waterverplaatsing.  Adres bij Ws. VAN UYF.& ZONEN. (15310) (152R9) Wordt TE HUUR aangeboden in het midden der Stad , TWEE GEMEUBILEERDE KAMERS met ALCOVE , vau alle Gemakkeu  voorzien en terslonu te aanvaarden. Te bevragen bij den Boekhandelaar  G. W. TIKLKEMKIJER. op den Vijgendam. (15287) Een eenig HEER, die den geheelen dag zijne bezigheden buiten 's Huis beeft, verlangt bij Fatsoenlijke Lieden eene KAMER met ALCOVE, liefst in het midden gedeelte der Stad. Reflecterenden worden verzocht zich te adresseren met opgave van Prijs, Bureau Handelsblad,  Lett. X. P. Godsdienstige Lectuur voor Christelijke Huisgezinnen. I. UREN aan de Godsdienst gewijd, naar het Hoogduitsche: Stunden der Andacht, van H. ZSCHOKKE, door J. M. L. KOLL, 5 Deelen, DERDE DKUK. Prijs/25. 11. G. GESZNER, DE AVONDKLOK, of Opwekkingen tot Geloof en Godzaligheid , 2 Deelen. f 6. 111. ÏÉNÉLON , GODSDIENSTIGE BESCHOUWINGEN over verschillende  Onderwerpen, gevolgd door Overdenkingen voor eiken dag der maand. VIERDE DRUK. Prijs ƒ 1.40. IV. C. SCHMID , BIJBEL voor Kinderen, 5 Deelen. DERDE DRUK. Prijs ƒ 7.50. V. E. EURENBERG, GODSDIENSTIG HUISBOEK voor Beschaafde Vrouwen. Prijs ƒ 3.60. VI. K. ff. LOSSIUS, GUMALenLINA,3 Deelen. VIJFDE Nederd. DRUK, met Platen, f 5. Hetzelfde Werkje met Extra-Platen iv Moiré Karton ƒ 6.50. Bovenstaande Werken zijn te bekomen bij TEN BRINK _ DE VRIES, te Amsterdam en verder alom. (15291) (15295 J JOH. NOMAN ■■ ZOON, te Zalt-Bommel, debiteren met succes: i. DE INDISCHE WETBOEKEN. In Zakformaat, met ecu Beredeneerd ALPHABEÏISCH REGISTER. In 2 Deelen compleet, gebonden in nette Lederen Banden . . f 8.50 11. DE INDISCHE STAATSBLADEN van 1816—1845, geb. in één Deel in nette Lederen Band met uitvoerig Register, klein folio '. . . f 20.— De Jaargang van 1846,1847 en volgende, per Jaargang slechts » 1.50 Het Bandelsblad van 20 October jl. zegt: »Hooi; noodig achten wij het, dat, óf aan onze Hoogescholen, óf aan »de Academie te Delft, óf in de Hoofdstad ,de gelegenheid worde geopend , «om Lessen over het Indische Regt in zijnen geheelen omvang te ont«vangen.  Voor aanstaande Indische Ambtenaren, Pleitbezorgers en ge«deeltelijk  ook voor Handelaren in en met Indie, zijn zulke Lessen van «nu af volstrekt onmisbaar." (14974) Beden xiet het licht bij H. J. VAN VLOTEN, Böëkh. te Alkmaar, en is alom verkrggbaar gesteld; HET OORDEEL VAN HET ONGELOOF ONZER DAGEN, omtrent de Schriften des Nieuwen Testamenls, getoetst aan de Waarheid der Geschiedeni*, door PROF. H. W. J. THIERSCH. Eerste Stuk, in roijaal octavo, ƒ 2.20 jfcjSlf Met «og één stuk van denzelfden omvang en prijs, hetwelk in den ~w loop der volgende maand het licht zal zien, zal dit belangrijke Werk compleet zijn. Dit boek zal voorzeker de belangstelling wekken van eiken Godgeleerde, daar hetzelve gerigt is tegen het ongeloof der tegenwoordige Tubinger School, wier aanvallen bij ons Publiek reeds bekend zijn, deels uit de Prijsverbandeling over de Bandelingen der Apostelen van Dr. J. J. VAN OOSTERZRE, deels uit den Paulus van I. DA COSTA. Onlangs is bij denselfden Uitgever van de pers gekomen en verzonden : DE VIER TEMPERAMENTEN. Christelijke Beschouwingen naar aanleiding van LUKAS IX: 52—62. Uit het Iloogduitsch van Er. ARNDT. Prijs/ 1.
(15304) Een VATSOENLIJIK BURGER, neg eenige Uren Dis-! ponibel hebbende, biedt zich aan tot het BIJHOUDEN van BOEKEN of I ander SCHRIJFWERK. Inclinerenden gelieven zich te adresseren met ge-i I sloten Briefjes aan het Bureau Handelsblad , onder Lelt. V. H. * tiij de Boekhandelaars IOVESTJ^MAN en ZOON ï is uitgegeven: WILLEM DE EERSTE, PRINS VAN ORANJE. DOOR JOHANNES HILMAN. (15317) ' C AT__r AIYÏ7TTÏ(PAIIIS clemens xiv> ïk zijn \ lj(rkllVlfAlv__l_l-l Leven en Karakter geschetst, doorC.P. SPRENGER VAN LIK. I Dit Boek, hoogst belangrijk in dezen lijd en met een fraai AFBEELD- ' SEL van GANGANELLI versierd, wordt Heden uitgegeven te Arnhem, ' bij NIJHOFF, en is te Amsterdam bij de GEBRs. VAN CLEEF en BORLEFFS, 1 en verder alom te bekomen. De prijs is ƒ2.40. (15336) ' Voor ƒ8.50 in plaats van/15 is tot p°. Januarij e. k., bij den Boekhandelaar STENFERT KROESE, te Arnhem, en verder alom , verkrijgbaar: VERHANDELING OVER DE DROOGMAKING VAN DE HAARLEMMER-MEER,  door F. G. BARON VAN LYNDEN VAN HEMMEN, in B°., met dn ATLAS in Folio. Tegen verminderden prijs vraagt hij te Koop: Een Exempl. van het-WEEKBLAD VAN MET REGT, Jaargang  1M _■'■>, 1W43 en___B4-. Brieven Frapco. (15288) (15299) Bij J. BODM, te Zwijndrecht, is uitgegeven': QTFIUIfITIYF fJIT DE KOLONIE HOLLAND IN k5l J_LTliTlJ__ill AMEL..RA. Achttal Brieven mijner Kinderen, uit de Kolonie Holland in Amerika. Met eenige aanteekeningen en een bijgevoegd Woord, door A. VAN MALZEN. Prijs 40 Cents. NB. Deze Brieven, door C. R. en C.M. VAN MALSEN en J. VAN DE LUIJSTER aan hunne Ouders geschreven, verdienen de meeste geloofwaardigheid  en geven een naauwkeurig overzigt van den staat van zaken enz. in de Kolonie van den Heer VAN RAALTE c. s. Verder siet bij genoemden Boekhandelaar het licht: EEN BUNDEL LEERREDENEN van G. F. GEZELLE MEERBURG,  V.D.M, te Almkerk. Prijs/1.20. Beide Werken kunnen door HH. Boekh. gemakshalve bij den Heer H. HoVEKER te Amsterdam ontboden worden. te Leeuw^dl_7ÏT verschenen en alom verkrijgbaar gesteld: I. C. M. MENSING. HISTORISCHE ARABESKEN , Verhalen naar C. VON WACHSMANN en C. DELANOUE. Twee Deelen. Eerste Deel met Vignet f 2.80 11. Pror. Jl. BOSSCHA. Bet Gevecht bij Quatre-Bras en de Slag bij Waterloo. Tafercelen uit de Geschiedenis van het Koningrijk der Nederlanden, uitmakende de 31ste Aflevering van NEÊRLANDS HELDENDADEN  TE LAND. Met twee Kaarten of Plans. 111. E. M. ARNDT. Bolland en de Bollanders. Uit het Hoogduitsch door Dr. H. RIEDEL ƒ 0.90 IV. H. TOLLENS Cz. Laatste Gedichten. Gr. B*. in Carton, met gegr. Titel en Vignet ƒ 3 60 Y. DE ZESDE DRUK der Leerredenen van Prof. BORGER. Twee Deelen gr. 12". goedkoope uitgave ƒ 3 60 VI. DE GODSDIENST HET WEZEN VAN DEN IZENSCU. Brief aan Dr. J. J. VAN OOSTERZEEvan ABM. DESAMORIE VAN DEU HOEVEN Ju., (in leven) Theol. Dr. en Pred. te Utrecht, f I.— VII. HET GELODE IN Jl. C. Ons Licht, onze Kracht en onze Rust, ook m deze zorgvolle Tijden. Vier Leerredenen naar de behoefte des tijd», doorL. G. PAREAU, Hoogleeraar te Groningen . . f 0.90 VIII. W. H. SURINGAR. Armen en Rijken. Vier bladen uit het Levensboek van den Menschen keuner . f 0.40 IX. DE TWEE JOHNS of de ware Vriendschap. Eeue Geschiedenis  van twee Engelsche Handwerkslieden ƒ 0.15 1 X. DE VERSTANDIGE HEKENMEESTER of Staat der Profijten van de Revolutie te Parijs . . . . , . , .ƒO.lO 1 XI. PROSPECTUS eener geheel nieuwe uitgave van het Werk i van wijlen Prof. J. A. UILKENS, getiteld: De Volmaaktheden va» den Schepper i» zijne Schepselen beschouwd tot verheerlijking van God en tot bevordering van nuttige Natuurkennis. Herzien en op de tegenwoordige hoogte der Wetenschap gebragt door de Heeren Prof. KAISER, Prof. MATTHES, Prof. VAN DER HOEVEN, Prof VAN HALL en Dr. BEIMA. Gratis. (15301) Bij alle Boekhandelaren verkrijgbaar: P. VAN DER BURG, GRONDBEGINSELEN DER Tweede verbeterde en belangrijk vermeerderde Druk met 670 compres gezette Bladzijden en 400 Houtsnèe-Figuren, compleet in een Band . . .'.'.-. • f 4.20 Idem, gebonden in geprest Linnen Band . a 4.60 Deze Tweede Druk onderscheidt zich vau den reeds zoo gunstig bekenden  eersten niet enkel door eene fraaije Letter, maar de Schrijver heeft er zeer vele belangrijke Zaken aan toegevoegd. Zoo vindt men onder anderen  bier eene volledige Beschrijving der Eleclro-Magnetische Telegraphen, terwijl er tevens een aantal nieuwe Ontdekkingen behandeld en door fraaije Figuren opgehelderd worden, welke tot dusver in niet één Inof  Uillaudsch Leerboek voorkomen. Men mag het alzoo iv deze nieuwe gedaante met te meer vertrouwen aanbevelen. j Gouda. G. B. VAN GOOR.
TOT HET EINDE DEZES JAARS IS NOG TE BEKOMEN VOOR ƒl4 IN PLAATS VAN /*2B_ NEDERLANDSCH HANDELSMAGAZIJN, OF ALGEMEEN ZAMENVATTEND WOORDENBOEK VOOR HAKDEI EN NIJVERHEID. Bevattende eene juiste en omstandige beschrijving van ,den Wereldhandel, zoo in zijnen geheelen omvang , als in al zijne bijzondere vakken en betrekkingen, mit opzigt tot de Geschied- en Aardrijkskunde des Bandels, Land- en Volkenkunde, Natuur- en Kunstproduktvn , Bandels- en Fabrijkbedrijf, Neringen en Bandteringen in alle Oorden der Wereld. ALLES MET PRAKTISCHE TOEPASSiNG OP DEN HANDEL EN DE NIJVERHEID VAN ONS VADERLAND. OPGEDRAGEN AAN DE NEDERLANDSCHE HANDEL-MAATSCHAPPIJ. IN TWEE ZWAH.E BOEKDEELEN KOMPLEET. bevattende 1440 bladzijden of 2880 kolommen druks, iv klein folio formaat, De Roekhandelaar 11. V. "VAü. GOGH , te Rotterdam , heeft de eer bovenstaand voor den Handel in Nederland speciaal opgesteld allerbelangrijkst  Boekwerk, zijnen Landgenooteu aan te bieden voor de HELFT van den voormjligen prijs en wel tot aan het einde dezes jaars. Het UANDELSMA.GAZIJN zal thans op tweeërlei wijze worden afgeleverd: I*. in twee banden gebonden aan hen, die hetzelve dadelijk kompleet verlangen; 2°. in tien alleveringen, ieder 4 ƒ 1.40, aau hen, die hetzelve in maandelijksche afleveringen wenschen te ontvaugen. Elke aflevering bevat 18 bladen, zijnde 288 kolommen druks (bevallende ruim 1,200,000 letters), gelijk staande met vijf Boekdeelen, gewoon gr. B°., ieder van 20 vellen druks. De Bestelling kan bij eiken Boekhandelaar geschieden , zijnde alom Gratis verkrijgbaar gesteld een uitvoerige Prospectus, den inhoud en strekking van genoemd Werk vermeldende. (15199) fcSps Heden is gedrukt door en verkrggbaar gesteld bij A. ZWEESAARDT en ZOON, Damrak §Ps_£_f^ boek Zoutsteeg No. 19 : DE AANSTAANDE VERKIEZINGEN, door Mn. S. P. LIPMAN. Prijs 25 Cents. Mede verkrijgbaar bij J. C. VAN KESTEBEN te Amsterdam; M. WIJT _. ZONEN en H. V. VaN GOGH te Rotterdam ; GEBR. BELINI"ANTE en GEBR. VAN CLEEF te _ Hage; C. C VAN DEK HOEK le Leyden; C. v. d. POST Ju. te Utrecht; A. C. KRUSEMAN le Haarlem; BLUSSE &V. BRAAM te Dordrecht; R. I. SCHIERBEEK to Groningen; W. EEKHOFF te Leeuwarden ; TJEENK WILLINK te Zwolle ; K. VAN HULST te Kampen ; G. BROUWER te Deventer ; W.J. THlEMEieZiupben. CA. VIEWEG te Nijmegen; BROESE en C. te Breda ; GEBR. MULLER te'« Bosch ; v. BENTUEM en JUTTING te Middelburg; J. A. NUUOFF te Arnhem; COSTER en ZOON te Alkmaar; GEBRs. VERMANDE, te Hoorn; p. J. PERSIJN , te Medemblik; J. SCHUITEMAKER,  te Purmerende^ JACOBS nN MEIJER, te Amersfoort; G. B. VAN GOOR, te Gouda, eu verder bij HH. Postdirecteuren. (150.2) WOORDEN VAN PATER ROOTHAAN, EN ANDERE JEZÜITEN ONZER DAGEN. Onder dezen Titel is onlang» eene BROCHURE , welke veel opzien gebaard heelt, verspreid. Thans is bij alle Boekhandelaars een Berigt van Jnteekeniiig voorhanden op eene V*-K Vertaling van het Werk van den ABT GMOBEKTI, waaruit bovenstaande Woorden getrokken zijn. Aan Roomschen en Protestanten, die met het verderfelijke drijven der Jezuiten onzer dagen, volkomen bekend willen worden, en hoogst noodzakelijk  is de kennis hiervan voor een ieder, OlOll_t deze gee,tdoodende Orde zich in Nederland concentreert, en Nederland tot haar eigendom wil maken, wordt de aanschaffing van dit Werk ten hoogst» aangeraden. Vóór I°. December is de prijs gesteld op ƒ1.50, na dien tijd wordt ds prüs verhoogd tot fM. (1530»)
(15326) Er wordt gevraagd een Gepensioneerd Onder-Officier voor dr Betrekking van AGENT VAN POLICIE, in eene Plaats van Zuid; 1 Holland, tegen het genot eener jaarwedde van / 250. Die hiertoe gene[gen  mogt zijn, vervoege zich met vrachtvrije brieven, onder Lett. N., bij de» Boekhandelaar M. H. SCHONEKAT, berijden het Paleis , te Amsterdam. SPEELKAARTEN, I IN DE RUIMSTE SORTERING, l BIJ 'T GROS, DOZIJN EN SPEL, bij bc <&vvc _-Hijsrmulljcr, welke voorzien is van alle Duitsche, Engelsche, Fransche en HollanA sche, Witte, Gekleurde en en Pak-PAPIEREN, Muzijk-, Teekeül Vloei-, Bord-, Filtreer- en Wasdoek-PAPIER, Papier sans Fin of zo» genaamd zonder Einde, breed 1^ en 1 Ned. El, lang naar verkiezing tol 200 Ned. "Ellen. PLAKGOUD, Charades, Deviesen, Poreelein, Bristol en Velin KARTON, Engelsch PATENT LINNEN, bij 't Stukd per El; Schrijf-, Teeken-, Hoorn- en Schapen PERKAMENT, Kalfs-I Geperst en Schapen LEDER, Cartonnen Pillen-, Poeder- en Ouwef Doozen , alles in de grootste Sortering en tot de minste Prijzen. i MAGAZSJN, Keizersgracht N°. 203, bij de Huidenstraat, W^INKEL, Huidenstraat N°. 16, bij de Keizersgracht Bij dezelve is voorhanden: de van Ouds bekende HINKENDE BOTE, Caleiider voor 1819 Voorts zijn nog weinige Exemplaren voorhanden van: . NIEUWE INDISCHE VERHALEN en HERINNERINGEN, uit vroegeren en lateren Tijd, door W. L. RITTER, 2 Deelen, voordel verminderden Prijs van/3.60. (15270) TER VERTALING VERTOOND. 0 3 Nov.: Family records, or the two Sister», to which are added lö promise and the lovers, by lady Charlotte Bury. I J. D. SYBRANDI, Amsterdam. , 7 Nov.; Op nieuw: C. Herloszsobn, die Mörder Wallensteins. Histe* scher Roman, 3 Th. Leipzig, Gebrüder Reicbenbach, 1847. | J. M. E. MEUER, Amsterdam. 8 Nov.: Berthold Auerbacb, Sc.wartzwülder Dorfgesohichten. Maot beim 1846. H. FRIJLINK, Amsterdam.\ 3 Nov.: The history of the Pendennis. By W. M. Thuckeray. > P. KRAAY Jb., Amsterdam. 4 Nov. : Bauer, das Chrisienlhum der Kircbe in seinen auffilligst' Widersprücben mit derLehre Jesu u. seiner Apostel und mit der WisseJ schaft und Vernunft. Leipzig. Aruold, 1848. L. F. J. HASSELS , Amsterdam. 6 Oct.: Emilie Flvgare Carléu, der Kamerer Lassman. K J. J. VAN BREDERODE, Haarlem. i 2fi Oct.: Pauline, die Stifterin einer Kleinkinderschule. Erzahlung vl dem Verfasser der Oitereier. Regensburg. — Lesebuch fiir Kinder vl 6— 8 Jahren von W. Dr. Plauen. Neupert. — Zweimnl vierzig Biblisdl Geechichten alte und neue Testamenls van H. Schelzel. Rautzen. Ersteß Len, buch für Elementarschulen von Dr. T. W. Gebhart. — Kinderheimatll Erstes Lesebuch van G. Gölitz. L. Munkel E. Quietrreyer, Hanover. , D. H. VAN DER SCHEER, Koevorden. [
SCHOUWBURGEN, CONCERTEN, ENZ.j' STADS SCHOUWBURG. Donderdag 9 Nov. N. 54 Abonne': (Blaauwe Diploma's niet gangbaar.) Eerste debut van Mej. Marie Mulle als eerste jonge zangeres van het Hof Toooeel te Wiesbaden , met de r 1 van Anna in: Bet Vrvjschot of de Zwarte Jager, Romantisch ZangsfV in vier bedrijven, muzijk van C. M. von Weber. (7£ ure.) f Zaturdag 11 Nov.: De Peettante of het Euwelijk tegen Wil «b Dam Blijspel met zang in een bedrijf. Gevolgd door: Don Juan of de Stee**\ Gast, groote Opera in drie bedrijven. Muzijk van Mozurt. Verwacht eerstdaags: De Pratende Molen, Blijspel met Zang. J THEATRE FRANCAIS. Samedi 11 Nov. Deuxième et Den>i<% Concert donnc par Mr. et Mad. de Vries van Os. SALON DES VARIÉTÉS, in de Nes. Donderdo? 0 Nov : %-**.[ eerste voorstelling van: Dt Jeugdige Vader, Vaudeville in 2 bedrijve»' naar bet Franscb. Na hetzelve: De Prokurtur tn zijnt Vrouw, VandC ville in 1 bedrijf. Entree 75 ets. in vertering. Aanvang ten 8 ure. J. E. DUPORT. I, SALON DES VARIÉTÉS, in de Amstclstraat. Donderdag 9 N«1 Eene tweede voorstelling' van : De Loopjongen van een Modewinkel of h\ Betooverde Boedendoot, nieuwe vrolijke vaudeville in 2 bedrijven. Vo<>l. afgegaan door: De Bedelaar of dt Straat en de Gezelschapszaal, nieu*l vrolijke vaudeville in 2 bedrijven. Entree 75 Cents in vertering. Aapvang ten 8 ure. P. BOAS vn N. JUBELS, k VAUDEVILLE FRANCAIS. Jeudi 9 Nov.: Le Tuteur de 20 A<_\ vaudeville eu 2 actes. Suivi par: La Niaise dtSt.Flour, vaud. en 1 acf Entree ƒ 1 en consommation. On commencera k 8 h. C LAVERGNE. y] ODÉON. TWEE SOIRÉES DE MUSIQUE CLASSIQUM te geven door HENHV LITOLFF, Vrijdag den lOden en Maande den 13den November. PROGRAMMA van de lste SOIREE : N*. -- Groote Trio in B. v»l Beethoven , uit te voeren door de Heeren van Bree , Merlen en Litolff. n N". 2. Adelalde van Beethoven, te Zingen door den Heer J. A.'Tuyn.'l N*. 3. a. Lieder ohne Worte, b. dito dito, e. Bartzburg Etude, geco£| poneerd en uit \te voeren door H. Litolff- — N*. 4. Sonate in C. B>' van Beethoven , uit te voeren door de Heeren van Bree en Litolff. yk N°. 5. Nachtliche Wanderung, Lied van H. Litolff, te Zingen door d'*l Heer J. A. Tuyn. — N". 6. Groot Trio van H. Litolff, uit te voeren do»rJ de Heereu van Bree, Merlen en den Componist. Aanv. ten 7_ ure. I De LIJSTEN van INTEEKENING bevinden zich bij de Heeren JACO«H ECK & LEFEBVRE en THEÜNË - *-". Prijs van Inteekening voor de twee Soirées f 4.
I ■—^ AMSTKRD__,BIJ GBBH. »IBDERIC_S.~6_BRI!KT BIJ C. A. SPIN * If>o-*--* 