
700
Der Humorist.
Besitzenden gepredigt wurde, und sie machen den An hängern dieses neuen Kreuzzuges sogar positiv die aller-bedeutendstea thatsächlichsten Zugeständnisse. Garnier PagtS mit seinem Eisenbahnprojekte, Ledru Rollin mit seinen terroristischen Wahlanweisungen, selbst Lamar tine mit seinen zweideutigen FreundschaftSbeziehuugen zu Männern wie Sobrier und Caussioiöre haben sich bei der streichen Parthei in vollständigen Verruf ge-bracht, obwohl Lamartine durch seinen glorreichen Sieg über die zurrst austauchende rothe Fahne sich einen Ruhm erworben hat, der für ein ganzeSMenschenleben genügt. Der Einzige, der gegen diese anarchische Richtung Widerstand leistet, war HerrMarie, welcher — beizeichnend genug — nach der Besiegung des Juni-Aufstandes auf den Prä-fidentenstuhl der National-Bersammlung erhoben wurde. Das gefährliche Spiel mit den Leidenschaften des Pro letariats, welches der provisorischen Regierung nur als Waffe gegen die Unzufriedenheit des Bürgerstandes, der „vielgeschmähten Bourgeoisie" dienen sollte, rächte sich bald genug. Das Volk nahm die Männer der schönen Verheißungen, welche die Abschaffung des Elends dekre-tirt hatten, sehr ernsthaft beim Worte; es verlangte handgreifliche Verwirklichung des Unmöglichen, und die Machthaber, anstatt offen und muthig das gefahrvolle, aber unvermeidliche „Nein" ausgesprochen, anstatt den Diktatoren derKlubbS das nothwendige „we pws »Itr»« entgegenzustellen, suchten nur Zeit zu gewinnen und durch eine Politik der Phrasen und der geheimen Unter handlungen mit den einflußreichsten Häuptern der Masse den Tag der Rechenschaft zu verzögern, an welchem die Waffe sich gegen sie selbst kehren sollte. Dieser Gesichtspunkt lös't manche Räthsel der verflossenen vier Monate. Oeffentlich mußte die Regierung ihre geheimen Bundesgenossen, mit denen sie die Bourgeosie in Schach hielt, als Feinde behandeln; aber eben diese Feinde gab sie sich alle mögliche Mühe zu retten und zu decken, wenn sie sich einmal allzuvoreilig compromittirt hatten. Schon am l7. März wurde der Vorwand einer bürger lichen Beschwörung gegen Louis Blanc und Ledru Rollin benutzt, um den Heerbann des Proletariats, die „k'oi-ee vuvriei'«« nach dem Stad^hause Marschiren zu lassen, wo eS eine Kundgebung gegen die Nationalgarde galt. Am 16. April wiederholte sich dieser Marsch, und schon damals liefen diejenigen Regierungsmitglieder, welche nicht so weit gehen mochten wie Louis Blanc und Ledru Rollin, Gefahr, von dem Volksmeere verschlungen zu werden, welches jene beiden Zauberer aufgeregt hatten, um zu zeigen, wie groß ihre Macht sei. Die Haltung der Nationalgarte, welche das Stadthaus mit ihren Bajon-rieten umgab, weil für sie selbst die provisorische Regierung t->lis qusli» noch das Gesetz und die Ord nung vertrat, verhinderte für diesmal noch tie Revo lution, und am nächsten Morgen hieß es in den ultra-radikalcn Blättern, die Verschwörung sei von der «Reaction" ausgegangen. Durch dies Schlagwort wur den die wahren Schuldigen gedeckt, welche nun mit mehr Muße an einem tiefer gehenden Komplotte arbei teten. Sie waren des Gängelbandes der provisorischen Regierung müde; sie wollte« endlich selbst ständig han deln und ein für alle Äal die lästige Vormundschaft beseitigen. Der lS. Mai kam, die Anarchie zeigte off-n ihr Haupt, und sie wurde alsbald durch den allgemei ne» Abscheu besiegt. Nur die Regierung theilte diesen Abscheu nicht; die eingeleitete Untersuchung stieß auf seltsame Hindernisse, und erst von den jetzt angestellten Nachforschungen hat man Auskunft darüber zu erwarten, wodurch Her Bruch zwi'chen Caussidiere und dem Voll-ziehungsauSschufse und die Einstellung der Verfolgung Louis Blancs herbeigeführt wurde. Der 23. Juni war die nothwendige Folge des i7. März, deS l6. April und des >5. Mai. Alles durch eitle Vorspiegelungen getäuschte Elend, aller durch wiederholte Fehlgeburten
gescheiterte Ehrgeiz, ermuthigt durch die bisher ge nossene Straflosigkeit, durch die laut ausgesprochenen oder insgeheim gehoffteo Bündnisse, vereinigte sich zu einer letzten Anstrengung. Vier Tage lang kämpfte der Aufstand mit Hilfsmitteln, deren Umfang Niemand sich träumen ließ. Waffen, Munition, Geld, Alles besaß er im Ueberflusse. Die Märchen von den Subsidien des Auslandes und der Prätendenten widerlegen sich durch die einfache Thatsache, daß alle namhaften Anhänger und Diener der gestürzten Monarchie und des verbannten KönigShauses, alle Generale, deren Degen man kürzlich zer brochen hatte, daß Mitglieder der PairSkammer und der alten Aristokratie in den vordersten Reihen der National garde gegen die Kugeln der Aufrührer marschirten. Die Gerüchte von der Austheilung russischen Geldes sind bis jetzt noch durch keine einzige Thatsache bestätigt worden. Nein, dies öffentliche Unglück ist nicht von Außen gekommen : nicht von Außen kamen dieNational-werkstätten. Als am lS. Mai der Aufruhr dieNational-Versammlung für aufgelöf't. erklärte, sah man einen Arbeiter über die große Schmach, zu der er beigetragen hatte, in Thränen ausbrechen; man fragte ihn, weshalb er hier sei, und er antwortete: er sei seiner Ordre gefolgt. ES war auch eine Ordre, welche die unglücklichen Arbeiter linier die Junibarrikaden führte, und von wem hatten die Brigadeführer, die diese Ordre austheilten, ihre Losung? Gewiß nicht vom Auslande oder von Prätendenten. Die National-Werkstätten, die man mit solcher Hart näckigkeit anschwellte und unversehrt erhielt, bildeten ^ür irgend Jemand eine Armee, eine rebellische Armee vielleicht, die ihrem General zuletzt über den Kopf wuchs, aber jedenfalls muß man den Namen dieses Generals kennen lernen. Die Untersuchung muß uns darüber aufklären, weshalb Emil Thomas verdiente, verhaftet, und es doch nie durchsetzen konnte, vor Gericht gestellt zu werden. Die Untersuchung muß uns die ungeheuren Summen angeben, die Fonds für die Werkstätten, für die Polizei, für geheime Dienste aller Art, welche binnen vier Monaten wie durch Zauber spurlos ber-schwunden find. Noch leichter als zu Gelde find die Aufrührer zu Waffen gekommen. Man erinnere sich, wie freigiebig Flinten und Patronen unter die Montag-nardS der Herren Sobrier und Caussidiere vertheilt wurden; mit welcher blinde» Verschwendung man Jevem, der sie haben wollte, drei bis vier Gewehre gab, als die Nationalgarde bewaffnet werden sollte. Den Russen und Engländern, sagt die „Revue," wäre es kaum gelungen, wenn sie es gewollt hätten, unsere Verschwörer so gut zu besolden und so rasch zu bewaff nen, wie wir es selbst gethan haben. Provinz - Courter. Pesth. Unterhaussitzung vom 1l. Juli. Die Gallerien sind überfüllt, die Minister alle zugegen. Die Deputirteu versammeln sich alle in ihren Bänken. Alles ist in gespannter Aufmerksamkeit. Punkt lv Uhr wird die Sitzung eröffnet. An der Tagesordnung ist KossuthS Motwn zur Rettung tes Baterlandes. Das Protokoll der gestrigen Nachmittags sitzung wird verlesen. Finanzminister Kossuth besteigt hierauf uuter donnerndem Lljenenruftn und Hände klatschen die Tribune. Minister Kossuth beginnt damit, daß er mit erhe bendem Vertrauen auf diese Versammlung blickt, der er neuerdings und wiederholt sagt: das Vaterland ist in Gefahr. Er sucht die Behauptungen durch eine detaillirte Darstellung unserer Lage zu beweisen. Zuerst Kroatien. Er erinnert, wie brüderlich wir mit diesem Lanre verfahren feien, wie wir alle unsere Freiheiten mit ihm getheilt, wie wir seine Municipalrechte mit eigener Selbstverläugnung aufrecht erhalten, wie das Ministerium in letzter Zeit sogar das Gesetz auf eigene Verantwortlichkeit übertreten, dadurch, daß eS ihnen
die Concession gewährte, die Korrespondenz in beiden Sprachen zu führen. Vergebens. Was haben wir geerntet ? Undank und Verrath. Jellachich sagte, er sei dem Kaiser treu, nur vom Palatin und dem ungarischen Ministe rium wolle er nichts wissen. Man brachte königliche Rescript« von Innsbruck. Als er auch dies« für erzwun^ gen erklärte, bat man Se. Majestät, einen Vermittle« zu senden, der keinen Argwohn erwecken konnte, daß er parteiisch sei. Se. Majestät erkor zu diesem den Erzherzog Johann. Der erlauchte Vermittler sollte »ach Kroatien gehen, allein seine Wahl zum deutschen ReichS-verwescr zw-mz ihn, vorgestern nach Frankfurt abzu reisen. Man müsse also noch einige Tage warten. Uebrigens habe das ungarische Ministerium dem Erz herzog erklärt, keinen Schritt zu thnn, der die Würde und das Ansehen, des Landes im Mindesten compro-mittiren könne, (kljen.) Auf der anvern Seite haben sich die Serben und Raizen erhoben, verkärkt durch aus Serbien herüber-gekommenks Raubgesindel. Diese nennen sich die serbische Mation. Hier ist von keiner Unterhandlung die Rede. Für Räuber gehört das Standrecht. (Rauschender Bei fall.) Der königl. Kommissär Csernovirs habe mit ihnen, um friedliche Ausgleichung zu versuchen, einen Waffen stillstand abgeschlossen. Dieser sei am 4. d. M. abge laufen. Daß von Neuem einer abgeschlossen worden, sei nicht wahr, wenigstens habe die Regierung darüber keine Nachricht erhalten. Die Einäscherung vou St. MihÄp thue weh, allein eS sei unmöglich, alle Dörfer zu schützen, man müßte dann seine Kraft zertheilen, und sei in Gefahr, vernichtet zu werden. Die Armee müsse vereinigt bleiben, um einen entscheidenden Schlag ausführen zu können. In der Walachei sei Revolution. Ein russisches Heer stehe am Pruth, habe ihn aber noch nicht über schritten. Rußland habe erklärt, mit Ungarn in giltem Vernehmen bleiben zu wollen, so lange es den Empö rern nicht gestatte, in Ungarn den Herd ihrer anarchi schen Bestrebungen zu gründen. Die ungarische Regie-rung erklärte hierauf, politische Flüchtlinge auch jetzt, wie früher gastfrei aufnehmen, allein nie dulden zu wollen, daß in Ungarn Pläne zur Störung der Ruhe in den Nachbarländern geschmiedet werten. Was endlich die Verhältnisse mit Oesterreich betrifft, erwähnt der Minister 'die bekannte Note des Wiener Ministeriums, wo dieses mit Aufkündigung der Neu tralität droht. Er stellt diese Drohung des Ministeriums in ihrer ganzen Wiverfinnigkeit dar und schließt damit, daß Gottlob dieses Ministerium an seiner Ohnmacht bereits verschieden sei. So sei unsere Lage. Wir haben uns auf Niemanden zu stützen. Nicht auf England, daS uns übrigens freund schaftlich gesinnt ist: eS sei zu weit. Frankreich. zu sehr mit sich selbst beschäftigt und selbst noch in Währung begriffen. Wir find auf uns selbst zurückgewiesen. Daher mache er den Antrag: das Lanv solle 200,000 Mann und 42,000,000 fl. votiren. Für jetzt nur 40,000 Mann und 8 bis lv Millionen. Er, werd? nächstens einen Finanz plan einbringen, wo er darlegen wird, daß das Land nicht mehr beschwert werten solle, als zu M. Theresias Zeiten. DaS übrige solle durch eine Anleihe geteckt werden. Wenn also die Versammlung dies gewähren wolle (Alles erhebt sich wie ein Mann mit dem Rufe: „Wir geben eS!" Unglaubliche Begeisterung im gqnzen Saale). Vor solcher Großherzigkeit beuge ich mein Haupt. Jetzt ist das Vaterland gerettet!" Ein langanhaltender und stürmischer Beifall be gleitete diese Rede. Man drängt fich von allen Seiten an den Finanzminister, drückt ihm die Hand und beglück-wünscht ihn. Der Präsident spricht den Beschluß des Hauses aus, welcher den Finanz-Minister ermächtigt, zur Errichtung eines Heeres von 200.000 Mann und Austreibung der hiezu nöthigen 42 Millionen Guleen C. M. einen Plan einzubringen. (Ruf: „Gehen wir nach Hause!") Der Präfioent suSpendent die Sitzung auf eine Stunde. Um halb l Uhr wurde die Sitzuna wieder eröffnet. Es werden die Mitglieder der Adresse-Kommission ge wählt. Jede Sektion wählt aus ihrer Miite zwei Mit-qlieter. Die Gewählten sind: Stephan Zäkä, Melch, Lönpay, LadiS. Paloczy, Gabr. Kazinczy, Paul Ryäry, Fr. Kubinyi, Gr. Lad. Teleki, Sam. MSHts, Kolom. Gviczp, Kas. Tarnüczy, B. Dion. Keinen?, Fr. Pulßkp, Lucw. Feder, G. Fabian, Borsiczkp, St. BezerSdp, Gabriel Lünyap, Berzenczey. — Ende der Sitzung um 2 Uhr. („Pesth. Zeitg.")
vom „Humoristen" ersannen wöchentlich sech» Stummern. Man abonnirt mit KG fl. E. M. ganzjährig im RedaktionS'Bureau. Tuchlaube«, Str. 4Z9, »wett« Stock (vi»-»-vi» »»« «tufitvereweS), sowie anch beim Redakteur, Mariengaff«, Rr. zweiten Stock. Kür AuSwSrtige kostet da« Blatt mit portofreier «ersendung »S fl. »H kr.«. M. ganzjährig. Gedruckt bei Leopold Gruud» am Etephausplatze, im Zwettelhofe — Papier aus der Gbeafurther Fabrik.