
AUS
Licitation. ^ Schifstneister-Haus, Schiffmöister-Reqiiisiten u«d sonstige Fahrnisse. Bon der Herrschaft Pöchlarn in Nioder-Oesterreich V. O. W. W. wird hiermit bekannt gemacht: Ueber Ansuchen de« Marti« Benick in Wien, durch Hrn. Dr. Neumister, ist auf Verordnung des bochl. k. k. Ni. Oest. AppellationSgerichteS vom 10. Zuliu« 1848, Z. 9441, 9442,944Z, 9444, die executive Feil biethung des Carl und Anna RaffelSberger'schen Schiffmeister hause« Nr. 7 zu Krumnußbaum sammt HauSgründen, geschätzt Pr.Sovo ss CM , dann der Fahrnisse, nähmlich mehrerer HauS-und Wirthschafts-,- dann Schiffmeister-Einrichtung aller Art, al«: Kästen^ Sesseln, Tische/ Kleider, Wäsche, Wägen, Ei-sen»eug, ein ganz neuer großer Kellhamer u s w. bewilliget «orden. Es w rd nun zur Dornahme der i. August 1848 für ten ersten, der 1. September 1848 für den zweyten, und der S.Ortybe» 1848 für den dritten Termin mit dem Beysatze be stimmt, daß, wenn daS HauS und die Fahrnisse weder,bey dem «rsten noch zweyten Termine um den Schätzungswert!) oder dar über an Mann gebracht werden sollten, solche bey dem dritten Termine auch unter der Schätzung werden Hindangegeben wer den. Kauflustige haben daher an den genannten Tagen, Früh S Uhr» im Schiffmeisterhause Nr 7 zu Krumnußbaum zu er scheinen, und es wird nur noch bemerket, daßmitderEffecten-Licitatwn jedexzsit unmittelbar nach detHauS-Licitation auch die folgenden Tage bis zur Beendigung fortgefahren werden wird. Die LicitationS-Bedingnisse können täglich in hiervrti-ger AmtSkanzley eingesehen «erden. Herrschaft Pöchlarn am 14. Zuliu« 1848. ^izzzä^ Llcitations-Kundmachung. Ueber die Verlängerung und Ausbesserung des Uferschutz baues am Erläufflusse nschst der Brücke auf derLinzerstraße, in der Meile 12V«—13, wird am Zl. Julius d. I., Vormit tags um 9 Uhr, in dem Gasthause de« Joseph Weheim, eine öffentliche Licitation unter Zulassung schriftlicher Offerte ab gehalten werden. Die Bausumwe ist mit SW ff. 42 kr. veranschlagt. Die Theilnehmer an dieser Behandlung haben sich mit einem Badium von 50 fl. und zugleich mit dem erforderlichen Betrage für die ProtokollS-Stämplung zu versehen. Die LiritttionSBledingniffe, der Bauplan und da« Voraus maß. können inzwischen bey dem k. k. Straßenbau-Commissa-riate inAmstetten eingesehen werden. Die schriftlichen Offerte, welche noch vor dem Beginne der mündtichen Versteigerung zu überreichen find, müssen auf einem 10 kr. Stämpel geschrieben, nach den bekannten Vor schriften verfaßt und mit dem bemerkten Vadium belegt seyn. Bey mündlich und schriftlich gleichen Anbothen wird Er sterem der Vorzug gegeben werden. Im Falle jedoch, als mehrere schriftliche Offerte auf den glei chen Betrag lauten sollten, wird sogleich durch das Los entschie de« werden, welcher Offerent als Erstehe? zu betrachten sey. Bon der k. k. Ni Oest. Prov.j Baudirection. Wien am 16 Julius 1848. ! ^10?1ZI Licitation: Kailftecht. ^ Bon der k. k. Staatsherrschaft St Pölten wird hiermit be gannt gemacht: Es sey über Ansuchen des Gottlieb Schramm ,u St. Pölten, wider Andrä und Anna FornauS allda, in die «xerutive Feilbiethung de« für Letztere auf dem Hause Nr. 227 zu Sanct Pölten sammt Garten haftenden Kaufrechte«, im SHätzungSwerthe von 100 fl. EM , wegen schuldigen 1700 ff. CM. c. c. gewilliget, und hierzu der ZI. Julius, 28. August und 25. Sevtember d. I., jedesmahl um 9 Uhr Vormittags, mit dbm Beysatze bestimmt worden, daß, Fall« diese« Kaufrecht bey dem ersten und zweyten Tchmine nicht um oder über den SchätzungSprei« an Mann.gebracht wer den sollte, dasselbe bey dem dritten Termine auch unter der Schätzung veräußert werden würde. Die Saustustigen wollen an den besagten Tagen und Stun den in dasiger Amtskanzlev erscheinen, und können die Be dingnisse alihier und bey Hrn. Dr. Prinjinger in St. Polten insehen. K.K. StaatSherrschaftSt.Pölten den 50.Juniu« 1848. sii)S92> Feilbiethungs-Edict. Von dem Justiz»mte der Herrschafs Merken stein zu Gain farn wird hiermit bekannt gemacht: ES sey auf Anlangen desJoseph und derTheresia Czernay, die öffentlich- Feilbiethung des Hauses Nr. 60 in Potteiistein sammt Gcmeinde-Waldnu-Hen und Augehör, dienstbat zu dieser Herrschaft Grundbuch Rr. 47, Fol. 47-/., !im Gesachmt-Schätzungswerthe pr, 6500 fl. EM. im Wege deiMecution bßwilltgot word'en^ Da nun der «rste und zweyte Termin fruchtlos verstrichen sind, so wird für den dritten und letzten Termin Montag der 7. August d. I. mit 5emBeysatz« bestimmt, daß diese Realität, wenn sie an diesem Termine nicht um die Schätzung oder darüber an den Mann gebracht «erden könnte, auch unter der Schätzung verkauft wer den würde. Kauflustige werken daher eingeladen, am genannten Tage, Bormittag« 10 Uhr, im Hause Nr. 60 inPottensteinsich ein zufinden, wo a«ch dle LicitationS-Bedingnisse bekannt gemacht werden, we 'che bis dahin IN der Awtskanzley zu Gainfarn ein zusehen sind. Justizamt der Herrschaft Mei lenstein zu Gainfarn am iMen May 184«. ! sizz«^ Lsc tations-Kundmachiiilg. i Di^ ÄnschaMng ker für da« k. k. Biinten-ErziehungS-Jnsti-tut iin Milikärjahre 1849 erforderlichen, in dem beygetruckten Ausweise enthaltenen Material-Artikel, wir? im Offertenwege »orgenomm n, und die Lieferung derselben wird mit Vorbehalt der'h. RegierungS-G-nehmigung dem Mindestfordernden über lassen werden. Die gesiegelten Offerte sind mit den erforderlichen Lautions-und Stä-npelbeträg-n, so wie vsn AuZen mit der die zu liefern den Artikel bezeichnenden Aufschritt versehen, bey dem Institute, Zosephstadt Nr. längstens bis 15 184S, zu über
reiche«. an welchem Tage sodann die Eröffnung derselben in der Kanzley daselbst, Vormittags um 10Uhr, Statthaben wird. Die Muster der zu liefernden Artikel und die Bedingnisse können inzwischen bey der genannten Anstalt eingesehen worden. Ausweis.
»N
Benennung der Material-Artikel
ZU >» L
R
W
N
1
V» breite weiße Leinwand .....
Ell.
600
7
V» breite Rupfenleinwand ....
v
90
10
V» breiter Wirthschaft«zeug ....
»
180
12
V» breite Steifleinwand .....
»
12
26
bi« V» breiter grüner Zwilch . .
»
20
26
4/4 breiter grauer Cannevaß ....
90
29
V4 breiter Drillich oder grauer Nankin .
),
90
48
V» breite rothe Halstücher ......
Stck.
48
51
^/z große blaue Sacktücher . . . .
»
48
52
Pique zu Westen 
Cll.
15
62
4drähtiger weißer Strickzwirn nach Gewicht
Pfd.
10
62
7/s bis V» breiter grüner Moldon . .
Ell.
160
64
6/5 breites eingegangene« hechtgraue« Tuch
»
15
65
?/» breite« eingegangene« mittelfeines
60
eisengraue« Tuch .......
»
8»
Groß-Kanzleypapier.......
Rieß
2
90
Groß Conreptpapier .......
u
2
102
Weiße Wachskerzen für die Eapelle . .
Pfd.
25
105
Pfund- oder Sohlenleder .....
»
120
107
Brandsohlen-Leder .......
n
IS
108
Schwarze Kalbfelle . 
1>
20
109
Weiße Kalbfelle 
»
20
110
Kuhleder ..........
»
15
Von der k. k. Ni. Oest. Landesregierung. Wien am 4. Julius 1848. ^ Licitation von schönen Salon - Meubeln von Kirsch-und Nußholz, großen Spiegeln, Auster, Oehlgemähl-den und einem Fortepiano. Montag den 24. und Dinstag den 25. Julius d. I wer den mit Bewilligung einer k. k. Nied. Oesterr. Landesre gierung in der Stadt Nr. S77, im heiligen Kreutzerhofe, Stiege Nr. 1, im zweyten Stocke nachstehende Meubeln und andere Effecten, al«: Schöne Salon-Einrichtung von Kirsch-und Nußholz, Chiffonier-, Garderobe-, Trumeaur- und Waschkästen, Bettstätte, Soffen, Divan, Ruhebetten mit und ohne Sesseln und Fauteuils, lederne BalsakS und Schreib-seln-, Soffa-, Spiel- und Speisetische, Schreib - Bureauka sten, Ankleide- und große Spiegeln in Goldrahmen, Luster und Wandleuchter, Pendul- und Stockuhren, Fortepiano, gute Oehlgemählde und Kupferstiche in Goldrahmen, Glas-Servant, Fenstertraperien, Fußteppiche, plattirte und an dere Gegenstände, nebst einigen weichen Meubeln, von 10 bi« 2 Uhr, gegen gleich bare Bezahlung in CM. verkauft. slo-Z?^ Feilblethungs-Eviet. Von dem Zustizamte der Herrschaft Merkenstein zu Gain farn wird hiermit bekannt gemacht: ES sey auf Anlangen de« Waiensamte« der StiftSderrschaft Leesdorf, durch sei nen Verwalter Hrn. Franz Englisch, die executive Feilbie thung nachstehender zusammen auf 61k fl. C.M. geschätzten Realitäten bewilliget worden, al« : Nähmlich da« Herberghau« Nr. 122 in Gainfarn Grdb, 46, Zol. 18, sammt Zugehör im Schätzung«werthe pr. 450 fl. CM. der Ueberländweingarten Grdb. 46, Fol. 41, pr. 24 fl. » „ » » 46, » 124, pr. ivo fl. » ,, » » 46, » 202, pr. 24 fl. >, >, » » 48, » 97, pr. 18 fl. » Da nun über verstrichenen ersten Termin, für den zwey ten Mittwoch der 2. August d. I., und für den dritten und letzten Montag der 4. September d. I., jedesmahl Vormit tag« 9 Uhr, mit dem Beysatze bestimmt wurde, daß diese Realitäten, wenn sie luy dem zweyten FeilbiethungS-Ter mine nicht um die Schätzung oder darüber an Mann ge bracht werden könnten, selbe bey dem dritten auch unter der Schätzung verkauft werden würden. ^ Kauflustige haben sich an den genannten Tagen, in der AmtSkanzley zu Gainfarn einzufinden, wo auch die Licita tionS-Bedingnisse bekannt gemacht werden, welche bi« dahin bey! Hrn. Verwalter Englisch , in LeeSdorf einzusehen sind. Hiainfarn den 4. ZuliuS 1848. s 10746^ Licitation. ^ lÄ Frchüberländörnnde, Kcller und Preßhaus, ver schiedene Schnitt- und Kramer ywaaren. Won der Herrschaft Unterdirnbach wird hiermit bekannt gemacht - daß über Ansuchen des Joseph Hertl, bürgl. Han delsmann« in Wien, wider Theresia Gnaue^, Witwe und Krämerinn zu Radclbrunn, die erecutive Versteigerung der gegnerischen Freyüberländ - Realitäten und Fährnisse, als: Vz Joch Acker, jetzt Hochwald im Berg, Vt Weingarten in Kirchbergen, V» Weingarten allda. ^4 Weingarten allda, Vs Aecker im Eichberg, Zoch Acker und Huthweide im Haftlgraben. die Hälfte von Vs Joch Waldgrund in Burg-Lall, Keller und PreßhauS im Meiseldorfer Weg, dann Sch-eren. eiserne Ellen, Schüsselwagen, Einmachgläser, Glä-serkastel, Kaffehmühle, messingene Mörser, blecherne Kandl, Biegeleisen, 6 weiße Teller, Leinbandel,Tabakröhre. beinerne Knöpfe, Zwirn, Feder Futteral«, Kammertuch, Tücheli Vor-tuch- und weiße Leinwand, Schuhnägel, Pfeffer und Ge
würz ic. bewilliget, und hierzu der 21. Zuliu« zum ersten, der 20. August zum zweyte», und der 2. Oktober d. I. zum letzten Termin mit dem Beysatze bestimmt «orden, daß dies« Realitäten und Fahrnisse bey der letzten Aersteigerung«tag-satzung auch unter dem Schätzungswerthe verkauft werden. Kauflustige haben demnach an obigen Tagen Nachmittag« 1 Uhr in Radelbrunn zu erscheinen. Herrschaft Unterdirnbach am 1. Zuliu« 1848. l^iosoiZ Wirthshaus-Verpachtung. sH Die Herrschaft Trauttman«dorff V. u. W. W. wird ihr an der Brucker Commerzialstraße gelegene« Einkehrwirth«-hauS vom 1. October I848auf weitere z Jahre in Pacht ver lassen. Diese« Wirthshaus ist mit der ganzjährigen Schank-gerechtigkeit versehen und hat große Lokalitäten zur Schank und Einkehr, auch werden bey iy Joch gute Ackergründe bey gegeben. Die Pachtversttigerung wird Freytag« den Asten Julius l. Z>, Früh 10 yhr in derAmtttanzley zu Margarethen am Moo« abgehalten, woselbst mittlerweile die Pachtbedingnisse eingesehen werdey können. Pachtwerber sollen sich mit einem Vadium vom Zoo A. CM- versehen. Margarethen am Moo« den S. Juliu«il848. ^izz2^ Licitations-Kmlvmachung. Zu Folge hohen Kriegsministerial-Rescripte« vom I3ten d M.. L. 2772 find ISlX) Stück neuartiger in Folge der Allerhöchsten Ge«ehmigung vom 14. April 1844 verbesserte komplette Säbelfür da« Pionier-Corp« hierorts einzuliefern. DaS Muster hierzu liegt bey dem hiesigen Montu"S-Depot in der Währingergasse, und eS wird ausdrücklich bemerkt, daß diese Säbel die Stelle deS Faschinen-MesserS vertreten. ES werden alle Herren Säbelfabrikanten aufgefordert, ihre gehörig gestämpelten Erklärungen bi« längsten« 28. Zuliu« 1848 an da« General-Commando in Wien Freyung Rr. 6Z einzusenden, um welchen Preis sie diese Säbel, genau nach dem bey dem hiesigen MonturS-Depot zur Einsicht bereit liegenden Muster erzeugt, dann in welchen Zeitterminen gegen Erlag der Spercentigen Erfüllung«-Caution für da« zu liefernde Quantum auf Eontract einzuliefern sich ver pflichten. Der Preisansatz ist in dieser Erklärung sowohl für den kompletten Säbel, als auch für jeden Bestandtheil, nähmlich für die Klinge, für das Kreuz, für die Scheiden-Beschläge von Eisen, und für den Griff von Bein anzugeben. Vom k- k. Ni. Oest. General-Commando. W>en am 18. ZuliuS 1848. ^10872^ Licitation. Kleinhaus. ^ Von dem JWizamte der Herrschaft Pottendorf V. U. W. W. wird hiermit bekannt gemacht: Es se, in die ere-rutive Feilbiethung deS in die Joseph Seidl'sche Verlassen-schaftSmassa gehörigen Kleinhauses Nr. 125 zu Pottendorf bewilliget, und zur Vornahme dieser Feilbiethung der Alste Zuliu« d. I. al« erster, der Zlste August als 2ter und der 20. September d. Z. als FeilbiethungStermin mit dem Beysatze bestimmt worden, daß wenn diese gerichtliche auf2500 fl.CM» geschätzte Kleindehausung an dem ersten öder zwcyten Ter min nicht um dsü Schätzungswert an Mann gebracht wer den sollte, dieselbe am 2ten Termine auch unter derselben Hindangegeben werden würde. Kauflustige welche inzwischen daS Nähere in der AmtSkanzley der Herrschaft Pottendorf in Erfahrung bringen könne«, wollen an den vbbestimmten Tagen. Bormittag« 10 Uhr in der gedachten AmtSkanzley erscheinen. Zustizamt der Herrschaft Pottendorf den 28sten Zunius 1848. ^ioZ4s^ Realitäten. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in Folge ErsuchSschreibenS des löbl. Magistrate« der l, f Stadt Klosterneuburg in die exekutive Feilbiethung der, dem Franz Goldfuß und dessen Gattinn Katharina Nr. 9 in Tattendorf gehörigen,auf I20»fl. EM. gerichtlich geschätzten Realitäten gewilligt und über frucht los verstrichenen ersten Termin der Z. August al« zweyter, der 4. September d. Z. äl«. dritter Termin mit dem Bey« satze bestimmt worden, daß wenn gedachte Realität auch bey dem zweyten Termin nicht um die Schätzung oder darüber an Mann gebracht würde, solche bey dem dritten auch unter der Schätzung Hindangegeben werde.^ Kauflustige haben sich demnach an obigen Tagen, Bormittag« um 10Uhr beydem Ortsgerichte Tattendorf einzufinden. Stiftzericht Kloster neuburg den 8. ZuliUS 184». ^i075 > Hausviertel sammt Grüusen. ^ Bon dem Civilgerichts der k. k, Haupt- und Residenz stadt Wien wird bekannt gemacht: ES sey über daS von dem k. k Ni. Oest. Merkantil - und Wechselgerichte anher ge langte Ecsuchschreiben in die vffeytliche Feilbiethung de« am Himmelpfortgrunde liegenden, und auf84ov fl. C. M. geschätzten, der FranziSka Nappenbach gehörigen V»tel des HauftS Nr. 22,sammt Gründen gewilliget, über den frucht los verstrichenen ersten und zweyten Termin der 4. August 1848 für den dritten Termin, mit dem Beysatze bestimmet worden, daß, da dieses HauSviertel sammt Gründen bey dem ersten und zweyten Termin nicht wenigstens um den Schätzungsbetrag an Mann gebracht wurde, dasselbe bey diesem dritten Termin auch unter der Schätzung verkaufet werden wird, und der Meistbiethende die auf diesem HauSvier tel sammt Gründen hastenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preise«, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allen falls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten Die Kauflustigen haben an den bestimm ten Tagen, Vormittags um 12 Uhr auf dem Rachhause im 2ten Stock zu erscheinen, und können vorläufig von dem Original-SchätzungS-Protokolle^ dann von den Liritations-Bedingnissen und von dem Grundbuchsertracte bey dem hierortigen Erpedite und von den auf obigem Hausviertel sammt Gründen haftenden Beschwerden auch bey dem Grundbuche Einsicht nehmen. Wien den 10. April 1848.