
tt»ch
Wiener Punch
Wie die Todtenkopf-Legio« ausreist.
Er war vor uns'rer Heeresmacht Entflohen schnell um Mitternacht, Und hat im Blatt, im lieben, Ein Wort nicht mehr geschrieben! Und viel Gesirchel, hasch, husch, husch, Kam hinter ihn» geprasselt, Die jedes einst, >pie Herr Cartouche, Durch Blätter hat gerasselt. ^ IBala, SrfitM ß»» Ift M NIUK/^ " ^ Daß Ihr so sehr lausen thut?" „SchönDauk, wir rette» unsere Felle, Die Todten reiten schnelle!"
Wie man parlamentarisch leeres Stroh drischt.
„D« sollst den Ochsen, wen« er drischt, das Maul nicht zusperren!"
Sternschnuppen vom politischen und nicht-politischen Horizonte. Von M. G. Saphir. In Ungarn wird vollkommen „Schach" gespielt. Der „Bauer" ist dem „Könige" treu ergeben; viele „Ritter" machen krumme Züge; wenn'S zum Kampfe kommt, werden die „Honved" (Landsturm) lauter Laufer. Zwei Schneidergeselle« ließe« (dem „Fremdenblatte" zufolge) Kossuth lebe«. Ja, ja, Kossuth braucht Schneider, die ihm helfe«, denn er sieht, daß ihm der Faden ausgeht und sein Thun nicht Stich hält. I» Aühalt ist eine Verfassung octroyirt worden; wenn'S nur bei den AnHaltern anhalte» wird! In Koblenz geht man mit dem Plan um, ein Jesuitenkloster zu gründen. Koblenz liegt in Europa, und zwar, wie das „KonversationS-Lerikon" deutlich sagt: „in einer reizenden Gegend!" Aus Anlaß der hohen Vermögenssteuer in Hamburg wollen alle Bemittelten auswandern. Main hofft, daß dann Hamburg diese hohe BermhgenSstever aufgehoben werden wird.
Constanze Geiger, das „Wunderwalzerwutzerl," hat einen „Trauer marsch" komponirt, in welchem sie das „Fuchslied" einwebte! Wenn eine betrunkene Steinsorelle sich mit einem überschnappten Juftenstiestl ver mählt, und dieses Paar einen wahnsinnigen Polentastrudel erzeugt, welcher sich wieder mit einer blödsinnigen Pudelmütze verbindet, und wieder eine gehirnverbrannte Schwarzwälder-Amsel zur Welt setzt, so kann diese in ihrer geistreichen Stunde nichts Genialeres hervorbringen, als in einen „Trauermarsch" daS „Fuchslied" einzuweben! Daß aber das Zeugs doch gelobt wird, freut jeden Patrioten, denn man sieht daraus, daß der Geld mangel »och nicht so allgemein ist, wie man glaubt.
Frankfurter Blätter sagen: „Der VerfassungS - Ausschuß beschäftigt sich mit dem „Abschnitt des R e ichs-Oberha»pteö!" DaS sind also „R eichsoberhaupt-Ab schn eider!"
Zwischen Louis Napoleon und de« Prmze» von Canino sind Zwistig-keiten auögebrochen. Louis sagt: „CamVchen hat angefangen!"
Nom Humoristen/ der unter dem Titel .Wiener Punch" auch satyrische Illustrationen bringt, erschein«» wöchentlich sechs Nummern in Grsßhvart auf feinem Velin. Man abonnirt mit fl. C. M. ganzjährig im Redaktion» - Bureau, Mariengaff« Nr. 535, zweite» Stock. Für Auswärtige kostet da« Blatt mit portofreier Ver wendung IS fi. St Hz. H. M. ganzjährig, Inserate berechnen wir für die zweispaltig Petitzeil« b« einmaliger Znsertion mit » kr., für zwei Mal S kr., >md ftk drei Mal 7 st. C. M. — Gedruckt bei Leopold Grund, «« Stephansplatze, im Zwettelhose. — Papier an« der Ebenfurther Fabrik.