
Bolmejjer.Adres bij Ch. Cornelder eu Zonen. Bristol. Het Engelsch Schoenerschip Gazelle, kapt. W. John Adres ten kantore van R. Twiss. Dundee en Perth. Het Engelsch Schoenerschip John Laveraci kapt. Thos. Mereer, om spoedig le vertrekken. Adres ten kanto vau R. Twiss. Dundee en Perth Het Nederlandsch Kofschip Maria CatharinA kapt. R. 11. .Mulder. Adres bij Boutmy en Co. Klseneur, Kopenhagen en Ros.oo_. Het Nederlandse- Kofschl Johanna Catharina, kapt B. B. Kuen Hz. (Om binnen eend dagen te vertrekken.) Adres ten kantore van Ch. Cornelder 3 Zonen. I Glasgow. Het Engelsch Schoonerschip Gtasgim, kapt. Jacs. HeJ derson. Adres bij I). Burger en Zoon. I Hiiiiu-KG. Het Hanoversch Kofschip Carolina., kapt. V. H. Bonjol Adres ten kantore van Vlierboom en Suermondt. I Hamburg. Om binnen weinige dagen te vertrekken, het Nederlandse! Kofschip Geziena, kapt. B. H. Smit. Adres bij Seeuwen en Cl Hamburg. Het Nederlandsch Kofschip Jantina, kapt. H. L. J Groot. Adres bij Seeuwen en Co. I Hamburg. Het Nederlandsch Kofschip Tjapke Schuringa, kapt. Il F. Drent. Adres bij Ch. Cornelder en Zonen. I H.» „buks. Het Blankenezer Schoonerschip Triion , kapt. C. KulpeJ Om aansla/iiide zaturdag te vertrekken. Adres ten kantore val Kuyper, van Dam en Smeer. I Hamburg. Het Gekoperd Hamburger Snelzeilend Barkschip Bert/M kapt. J. M. Ode. Adres ten kantore van Kuiper, van Dam el Smeer. 1 Koningsbergen Het Nederlandse!, Kofschip Catharina Corneliaï kapt. W. D. Klemiuga. Adres ten kantore van Kuvper, van DaJ en Smeer. •r ■ Kopenhagen en Ëlseneur. Het Snelzeilend Deensch Schoenerschil Adolphtne kapt. H. Lijster, om spoedig te vertrekken. Adres bl Beyer en Co. ■ Kopenhagen en ËLSENEUR. Om den 13den Maart geëxpedieerd tl worden: het Nederlandsch Kofschip Klazina, kapt! G. B. Karl Adres bij Seeuwen en Co. 1 Lkith. Het Engelsch Schoonerschip Victoria, kapt. J. GreiJ Adres ten kantore van Boutmy en Co. I Livejipool. Het Nederlandsch' Scboouer-Koischip Harmonie , kapiß T. K. Mulder. Adres ten kantore van Kuvper, van Dam enSmeeJ Marseille. Het Ned. Schooncr-Kofschip-.' Vrouw Maria kapt lil A. Jongebloed, om ten spoedigste te vertrekken. Adres bij joli Ooms Ez. en Co. ■ Newcasixu. Het Engelsch Brikschip Van, kapt. John Hart. Adrel bij D. Burger en Zoon. ■ N'KweASTLE. Het Engelsch Schoonerschip Zephyr, kapt G Herdß Adres ten kantore van R. Twiss. \\ New-York. Het extra Snelzeilend Deensch Barkschip Helene CathcM nne, kapt. P. Lassen, om den eersten April te vertrekken. AdreM bij Kuyper, van Dam en Smeer en Wambersie en Crooswijck. I New-Vouk. Mede voor Passagiers, liet Zweedsch Gekoperd Fregatß schip Oscar, kapt. P. N. Möller. Om den 25slen dezer maanM Je vertrekken. Adres ten kantore vau Hudig en Blokhuyzen. I New roKK. Mede voor Passagiers, het Amerikaansch Gekoperd Barkß scliip Au/oleon, kapt. Jacob. A. Cobb , om den 20sten Aj/ril eerttU komende te vertrekken. Adres ten kantore van Hudig en Blokß huyzen. H New-York. Mede voor Passagiers; het Amerikaansch gekoperd _'reH gatschip Henri/, kapt. A. Noijes. Adres ten kantore van HudiH eu 810 .huyzen. fl Rio-Janeiro. Het Nieuw Gebouwden Gekoperd NederlandschßarkH schip Cornelia, kapt. D. B. Jonker. Om len spoedigste te vertrek_\ ■'-'«. Adres ten kantore van Kuyper, van Dam en Smeer. H Kouaan. Het Nederlandsch Kofschip Annechina Harmina, kaptl •f. P. Stuitvoet. Om spoedig te vertrekken. Adres bij' .Joh A Ooms Ez. en Co. Stettin. Het Nieuw Gebouwd, Snelzeilend eu Kopervast PruissiscA Brikschip Wolf, kapt. P. H. Haubuss. Adres ten kantore v.'A Vlierboom en Suennondt. Stettin. Het Nederlandsch Kofschip Beerla Schuringa, kapt. JIA G. de Vries. Adres ten kantore van Kuvper, vau Dam en SmeeiA Stokton. Het Engelsch Schoenerschip Isabella Harley, Kapt. (MM Harley. Adres ten kantore van R. Twiss. H St. Petersburg. Het Nederlandsch Kofschip Anna Luitzia, kap A 11. M. Pott. Adres ten kantore van Kuyper, van Dam enSmeci-A St. Petersburg. Het Nederlandsch Kofschip Riga, kapt. P. KuytA Adres ten kantore van Kuvner. van Dam en Smeer. ___
AMSTERDAM.
New-Yokk en Baltimobk, mede voor passagiers. Het extra Snel zeilend Gekoperd Amerikaansch Fregatschip Katharine Jackson kapt. W. W. Stalford. Adres bij Wei-burg en Breuker aldaa en Wambersie en Crooswijck te Rotterdam.
Rivierberigt.
Hot terdam,, 2.3 Maart. Hoog water, lste getijde 5 c ,-!3 m. — Laag water, lste getijde 0 u. 59 m.
ZEILKLAAR LIGGENDE SCHEPEN.
Mtotterdam, 22 Maart. Ue engelsche schoener Ocean, J ),awson, n. Newcastle; de nederlandsche bom Jonge Bart, O ■Frank, n de engelsche stoomboot Enterprisi-, 3. Palmer n. Yarmouth; de engelsche schoener Voi/ager, Intvre, n New castle; de uederlaudsi-he Gezina, R. H. Schuth, op' Avontuu- he nederlandsche fregat Maasstroom, H. Schut, n. Batavia; de engelsch. schoener Dar/ W. J_ Cullock, „ de engelsche schoenci Margareth  K.-ilgour, op Avontuur ; het nederlandsche fregat Anna ru iiU-Vper' U-Biltavia; Jenederlanilschekof Hendrika. Margriet ha, J- tt. Altona, op Avontuur; ,de nederlandsche kof Wicherdina, J. J. Kroon, n. Odessa; de engelsche schoener Zephi/r, G. Hord', n' Newcastle; deengelscheschoenerNewcastle, Chs. G-ray , n.Plymouth. Nieuwe Hiep, 21 Maart. Anua Maria Henrielte, H. F Zeijlstra, n. Batavia; Petrus, A. Stokvliet, n. dito; Echo, J. Buijkes,  n. dito; Astrea, ... A. de Lang, n. Suriname; Antilope, H I'leetwood, n. St. .bes; Helena, A. A. Cnjanus, n. Torravecchia Anna Elisabeth, Ïf. J. Smith, n. Liverpool; Jonkvrouw Elisabeth G. G. Schuur, n. dito; Sprayt, T. M. Pott, op Avontuur; Handelaars  , B. H. Nijman, op dito; Antje Witsenbara, C. A. Boomgaard op dito.
Carga-Lijsten.
AMSTERDAM.
ouMiN_Mj_, natalie, Metsen: 454 v. Suiker, 20 b. Katoen *° Pu"d Rum, I'hijiii, Rottmi/s en Co.; 55 v. Suiker, Order.
TiÜToevtmüën.
Getrouwd: °^K. ENTHOVEN L.zn. van 's Hage, Rotterdam . met 22 Maart 1848. 11. p. KERDI.IK. Eenige kennisgeving. (1895) Getrouwd: T. VAN ROSSEN, Rotterdam, ji.v 22 Maart 1848. (189(5) H. C. C. NIEUWKAMP. Getrouwd : H. K I E W I I' Rotterdam, i? n 22 Maart 1848. M. BLO M. (1897) (1898) Heden beviel van eene DOCHTER J J DENIER VAN DER GON, geliefde Echtgenoote van ' Rotterdam . 22 Maart 1848. J. T. WISCHERHOFE. Eenige Kennisgeving. (1899) Degenen, welke iets te vorderen hebben van" verschuldigd zijn aan, of iets onder berusting mogten hebben, betreifende de beniticiaire nalatenschap van "den -Heer JOSEPII TRESEON. laatstelijk gewoond hebbende i en overleden in de Groote Draaisteeg, te Rotterdam, a-c- i lieven daarvan opgave, betaling of afgifte te doen, ten kantore van den Notaris DIJKMAN, in de Wijnstraat, aldaar, vóór of op' den 31sten Maart 1848.
"~71900V Dl-rKAMEI! VAN KOOPHANDEL EN~FA- t BRIEK.EN. heeft hedenKA_BELSBERICTE_- ont- t vangen van de Gezanten en Consuls te Bremen, St. Peters- \ burg, Bern, Caen, Bagonne, Madrid en Cadix, welke ] gedurende vier dagen op het Bureau van den Secretaris 1 ter inzage der belanghebbenden zullen liggen. t N r £>w -Oe Kamer van Koophandel en Fabrieken.- f %*m£terdam, VAN TUJCKKVORSEL. President. I "ASSpt 18-.8- W. C. MEES, Secretaris. 1
;^^^^^ STOOMBOOT-DIENST EN tusschenliggende plaatsen, Vice Versa. |De opening dezer Meuwe IMenst zal plaats hebben op Maandag den 2/sten Maart, met het snelvarend» Stoomjagt de Mei-wede, en is geregeld als volgt: Dagelijks uitgezonderd des Zondags; an C. orinchem , des morgens ten half zes ure , des namiddags ten half twee ure. van Dordt , afvarende des morgens ten zeven ure, des namiddags ten drie ure. Van lt otterdam , des morgens ten negen ure , des namiddags ten vijf ure. Aanlegplaatsen: te Dordt, aan het Rietdijkshoofd, en te Rotterdam, aan het Oude Hoofd. (fn de voorgaande Annonce is abvsivelijk geplaatst de afvaart van Gorinchem des namiddags ten twee ure, moet zijn: ten half twee ure.) (1901)
I ennu i 11. ( Voor CtOEDEREiTenSVEE. Het Stoomschip RAPW, Kapitein hm Boxer, Vertrekt van ROTTERDAM naar LONDEN, Zaturdag den Tasten Maart. rnunïv™,™: Van PHs- VAN OMMEREN of I GEO. LEVINGSTON en J. A HOUWENS. (1902)
ROTTERDAM, VlsYMWm^^_w_^Soo_7 Het Stoomschroefschip am!~t]_ "\t^^_\ RATT T F R Adres bij P. A. FAN ES en Ho.
_____ j/MM^La ■ Naal' BA-TA-VIA, o« vermoedelijk _____ ** fo0j" ■/Vaató te vertrekken, fl .^^pt^^^^. het Snelzeilend Nieuw Gekoperd C'am-H -«ï^-sSSft-y pagne Barkschip Martf en Mille-M gonda, Kapt. J. Martens. Dit Schip voert eenen I geëxarnineerden Scheepsdoctor en is bijzonder wel ingerigt I voor PASSAGIERS. Adres ten Kantore VLLERb'oOM I en SUERMONDT, Cargadoors. (1904) H /WÊÊL Naar BATA-VIA, voor PASSA_H  GIEKS en GOEDEREN, het Snelzeilend ■ ,>:.;|;^M3^» Gekoperd Fregatschip Kortenaer, m .--.w-^sajwjer Kapt B. P. Martens, voerende een ■ geëxarnineerden Scheepsdoctor. zullende in den loopder maand m April vertrekken. Adres ten Kantore van VLIERBOOM ■ en SUERMONDT, Cargadoors. (1905) I <aT__l MTTEWïmANTWERPEN, ■ -Mllk- AMÏCITIA. ■ Van ROTTERDAM. Van ANTWERPEN. I Mrt. 24 Vrijd. 'smorg. 9 u Mrt. 23 Dond. 'smidd. 12 u H " 27 Maand. » 11 // * 25 Zaturd. 'smorg. 1// H ii 29 Woensd. u \ n « 28 Dingsd. » _ „ H Aanlegplaatsen: te Dordrecht, Hooikade. H » _%;., Hoofd. » Bergen-op-Zoom, Hoofd. Informatien aan al de Kantoren van den Heer J P ■ KOENS. Hl Agenten te Rotterdam, de Heeren JOJfs. OOMS Ezn. H en Co., Wolfshoek en Boompjes. (1906) I (1.907) De HOUDERS der COGNOSSEMEÏ-TEï. I over _%« _»_ ?ct'iw £.!;#.- en benedeneind geraakt tcordt Udoor twee pijlen, in de ruit een S, 1/1.0 IB I Vaatjes MEJVIE ; D M ü, 11/14 4L Vaatjes I MENIE, per het Schip Oriënt, Kapt. G. Riohaedson. I van Newcastle aangebragt, worden verzocht zichten spoe■  digste aan te melden, ten Kantore van VV. P. KNAE■  PEN, Wij kl, 493. I /\ Openbare Vrijwillige I f*-H¥x. Verkooping. I g*^ FRANS DIJKMAN, Notaris, residerende 1.. rt. - te Rotterdam, als last hebbende van zijnen ■ Principaal , is voornemens om op Dingsdag m den 28sten Maart 1848 , des middags teu 12 ure , voor ■ of op het zoo te melden Vaartuig, in het openbaar te ■ veilen en verkoopen: Een in het jaar 1843 gebouwd en I snelzeilend Vaartuig, zijnde eene overdekte bewegerde ■ AAK , genaamd de Vrouw Maria, groot 58 Ton■  £?_. ™ ' met deszdfs Staande en Loopend WANT ■ ZMLBM en verder Toebehooren. Zoodanig als hetzelve I „_" .1S ?£%end-e in de Wijuhaven, nabij de Punt te ■ ttotteraam; kunnende dadelijk worden aanvaard. I Nadere informatien zijn te bekomen bij voornoemden ■ Notaris terwijl het te veilene dagelijks zal kunnen be__. I faSd worden- (1908)ö (1909) N. J. TEN BOSCH, E. F. f. ROFEIiF VEIU-VEVDE, F. BE VRIES, A. DE MOI v}M OT'fERLOO, A. M. VAN VALKENBURG en F 4 ___ VAN DER UHEGGEN, Makelaars, zullen op Maandag ■ den 2/sten Maart 1848, des avonds ten zes ure, ten I overstaan van den Deurwaarder J. GOLDSMIT in de I Brakke Grond, in de Nes, te Amsterdam,, verkooóni - W\ EENE PARTI, VAN I 594 Pakken Java Bladen-TABAK I Direct aangevoerd van Batavia, per het Schip Johanna fl Maria Chrislma, Kapt. K. L. Swaet. __t_\ Breeder bij Notitie vermeld. \\m !_A___TKS^^ËïEmG. I Door de -Makelaars in het Billet vermeld, worden bij de I vroegere aangekondigde 816 Pakken Manilla no" fl gevoegd 3ö Cerociien Havana Bladen-TABAK I dewelke op Maandag den 27stcn Maart 1848, des voor-H middags ten 12 ure, zullen worden geveild. (L9IOÏ Publieke Verkooping. H Op Zaturdag den 25sten Maart 1848, des voormiddags I ten 10 ure, aan de Coolsingcl te Rotterdam, op het eta- I blissement van den Heer F. J. GIEBELS, ten overstaan fl van den Heer D. H. CO RNE, van twee solide Bout* I EOOBSER, lang 72 voet en 34 voet, benevens Boute I KOEPEE , alle gedekt met Pannen. Verder een aan- I tal fijne Verplante VICI 4 llT_4t_ _ Eï_ als • PEREN I APPEL-, PERZIK- en MOEREBEIJEN WIJNGAAR- fl DENen andere BOOMEN meer, kunnende Vrijdag van fl 10 tot 3 ure worden bczigtigd. (1911) \____\
!U912) E. G. VAN LJSENDLJK, 11. KNOOFS S.VAN IVALTENBURG Az., J. OTTERBEEK, J. A GLRDLNG, J SCHELTEMA Ezn., H. J. VAN GfNKEI ™ vnvrß rANW*&ENBÜRQ, Makelaars, znUen op MURGEN Vrijdag den 24sten Maart 1848 , des avonds ten G 2 ure, in de Brakke Grond, in de Nes, te Amsterdam,  aan de meestbiedenden verkoopen: 8253 gonjes blanke Java RUST, en 507 balen Sumatra PEPER. Aldaar direct aangebragt van Batavia, per het schip Zeeland , Kapt. Noo-BDT. Liggende en te zien, als nader bij Notitie zal worden aangewezen , en aldaar daags vóór en op den verkoopda»-voor  een ieder te zien. ° » (1913) E. G. VAN LJSENDLJK, H. KNOOFS H. VAN fVALJENB URG Azn., J. OTTERBEEK J A GERDING, J SCHELTEMA Ezn., H. J. VAN GINbfE  en A. .ƒ. 3. VAN fVAJJENBUMG, Makelaars op MORGEN Vrijdag den 24sten Maart 1848' Jes avonds ten zes ure precies, in de Brakke Grond, aan de meestbiedenden verkoopen : 7/44 gonjes blanke Java RUST. (Nu eerst uit Zee gekomen en gelost uit de Schepen Willem de Clereq , Peking en Oud Alblas.) Liggende als nader bij Notitie zal worden aangewezen ;n aldaar daags voor en op den verkoopdag voor een ieder (19.14) Men is van meening om ten overstaan vaneen ■aartoe bevoegd Beambte op IVoensdag den 29_Tj__S ,848 des morgens ten Elf ure, op de Markt te Goeereede,  om Kontant Geld te verkoopen: Een KABEL lang 120 Vadem Een KETTING DITO lang als voren 20 Stuks diverse ZEILEN . waaronder zeer sroede Eenige Einden TROS. Een partij Staand en Loopend WANT I Een partij KOPER. ■ Twee SLOEPEN. fl Eenig RONDHOLT. I Een IJZER KANON. fl Diverse WAPENS. fl Een KOPEREN LAMP. fl Eenig TAFEL- en LINNENGOED, en hetgeen verder fl l worden aangeboden. H Voorts cen ANKEU met IJzeren Stok, wegende plus fl nus 700 Ned. Ponden, liggende onder directie van den fl ;er Gallass , te Hellevoelsluis. H Alles geborgen van het Fransche Fregatschip L'AugmteW Marie, gevoerd geweest door Kapitein C. F. Demee den 1-klen Maart laatstleden, op den Ooster gebleven'H ffpL Publieke Verkooping, I ®t__ii? Te Zuid-Beijerland, genaamd den Hittert I Herberge van E. Hofman, op Maandat; den _den_B nl .1848, dcs voormiddags ten 11 ure, vaneene voor-Il ne, buitengewoon welbeklante BItOOO- BE I _. JBUIT- en KEEIiV«OEBBAKKEHI.J be" I staande in een zeer hecht en ruim betimmerd Muls I Schuur en Erf, voorzien van Koornzolder en I Schuur voor Vee en verdere Gemakken, mitsgaders eenen I zeer vruchtbaren TITEV en BOOM4„AABB , groot ■ 18 Roeden, 82 Ellen. Alles annex den anderen geleden fl op den Dorpe Zuid-Beijerland (Arrondissement Dordrecht) I Urn dadelijk te aanvaarden , kunnende de helft der koon I pen ningen gevestigd blijven. ] Nadere onderrigting te bekomen t„n _-„„* t I Notaris LOS, te^KlZaswaat Kant«*s<Jen I |§|fff|| topmbaxt M\mllx%t I jgKlv ERRoopiNG.I CVIVHOOFHE VAN STEUEGEVALI fl 1-, EenWOO-- en WI_TKEEBüIS en EBVE I waarin sedert vele jaren een welbcklante Kruideniers! I ÏTüTIT " ? ?? "if _&***«*> *» de. oostzijde I van de Hoogstraat te Vlaardingen wijk E No 4. ____ 4CE NoPfoKHIJ,S cD ERVE '" d— l Kunnende worden aany_ird 1 Mei 1848; terwijl de I Kooper 2/3 tier Kooppenningen tegen 5 pCt". daarop geves- fl hgd kan houden. 1 ö >jUllende worden geveild den 29 Maart en afgeslagen ■ den oden April 1848 , beide des namiddags ten 3 ure in het Logement de Hollandsche Tuin te Vlaardingen 'fl Nader onderrigt te bekomen ten Kantore van den ifl Notaris Mr. J. H. KNOTTENBELT, aldaar. (1016) M
i-J___V_RL_P_ BERIGT.I In de maand April aanstaande , den dag "a . palen , zal door de» Deurwaarder D. IL COm de Romein te Rotterdam, publiek worden verkoj Groot aantal diverse- RIJTUICJEÏÏ, waa.nl> Fraaije , benevens TUïGEiV en PAARD-* ...-4.., — " § 1 -ff RUTDIG SIAGAZIJNEN „ IU-SU^SfLdg j] VAN M. L. HERBAK S en COMP 7 Rijtuig Fabriekanten, Geoetioiieer* «.TET. _e» KOJVXXG. Boyengenoemden het voornemen hebbende, » grooten voorraad van voorhandene Rl JTCÏ<^ veel mogelijk te verminderen , hebben besloten _ aantal derzelve, tot aanzienhjk verminderde p" verkoopen. Door menigvuldige inruilingen in het afgeloop^J1 .-en aantal extra goede, gebruikte Rl JTUIOE* len, waaronder verscheidene zoo goed als nieu*; rooral deze laatste soort, welke tot bijzonder l»*e een zal worden opgeruimd. 's Gravenhage , Maart 1848. (l9)ï ■fjÈf ;£*£_*_> In het beste gedeèï-Tder St^ _WÏ__i_-f. *Cf* ore,*,*<?"**»* gr aa»ye_\ __^__^Tt , eenzeer beklante GAREJVenJ" WIIVKEL , het HUIS er bij in huur. Adres met franco brieven onder letters 55 A.J >oekhande aar P. <?. HENDRIKSEN, aan < agenover de Leuvehaven te Rotterdam. Terstond te HuürT7 In het beste gedeelte van de Boompjes een ** ti ACHTERKAMER met ALCOVE , _?J_fC Heeren; of een VOORKAMER )llli ii „ ,Vool' een Persoon- Adres lett. D 1?'. oekhandelaar IL V. FAN GOGH, Steiger. (1921) De Ondergeteekende heeft de eer m het publiek te brengen, dat hij zich voorstel' ' volgende week eenen OPE_XI JKEST CU'** iven bestemd om met behulp der Praepar»" m Heer Dr.AUZOUX de kennis van h_tlm*_ van de Zumenstelliny „«„ het Men**, iffehaant voor Lieden uit den beschaafden s' rdmdebjkcn Zij die verlangen deze Lessen bij *• uden beleefdelijk uitgenoodigd, om de daart'", otel St. Lucas neergelegde Lijst te komen ; Cursus van acht Lessen wordt met ft* * Rotterdam, ,t Maart 1848. LEMEECI" Een ROSMOLEN voor 2 Paarden. met een lei Kantsteenen, 2.Stel platte Steeneik henwerken , een Builkist en 3 Bui"' /ragen bij A. KRAMER, Mr. Metselaar at icvaart.  La CRÉOSOTE-HILLARBTontre » . IAUX OE BEI.Ï-' ève „ I'instant la douleur de dent la plus vive 4 oaric des dents gfttées; 2 fr. le Flacon avec l'in^J irmaciem depositaires.- CERISIER fonfr W_ at, 14, _ Amsterdam,; LÉON DERUISSI'.A' 'ale, a.laffage; WELSCH, Md. de Galant sle Lwn dfOr, „ Bols le Duc. VAN DEjN' ._ RG a Breda; SCHÜLTZE. _ Gorkum; YV-. K, Breestraat, a Legde; LOSEL VORST. rA>, terdam^ THEODORE OBELT, l Leeuwarden. 1924) Heden komt bij A. C. KRUSER** trlem, van de Pers: ONZEN KONING, M 3 MAAIIT /<. I§. EEN LIED -S. J. van den Bergh. Prijs 2» I (1925) Bij BROESE & COMP.', JJoekh»"*" te Breda, is te bekomen: Journées de la Révolution de I%_ Par vn Garde IVational, conteiiant, par : Journee: Résumé des faits. — Phvsionomie de Oompte-rendu des dernières séancès de la Cl Deputes et de la Chambre des Pairs — En lieces et Documents officiels. — Proclamations du Gouvernement provisoire. — Départ du Roi. -de la Duchesso d Orleans _ I'llÖtel des InvaU^ Installation du Gouvernement provisoire — Anc! Bons mots et chansons. — Mosaïque. — Conclu^ (1926) «B«__7liOT_i___7irVtór_. <H hebben op heden verzonden: KAART M NOORD-BRABI Volgens de opmetingen va» het Kadaster. tweede nnux. J Inj bij Inteekemng ƒ __. Buiten Inteckening fj/ Koninklijke Zuul^Holümdse^ Schouwburg, onder Directie van den Heer A. PETER*' Op ZATURDAG den 25sten MAART 184 S, Op zeer vereerend verlant/en J LIEFBE en WRAAK, of een Tn,eeff^_ê ten tijde van den Kardinaal de niche"'.,..' Tooneelspel m 3 Bedrijven, vrij gevolgd naar het I*\ van de Heeren Lockkoy en Eümoxd Bidon, 'lo°r | Heer C. J. Roobol, versierd met nieuwe Costuiu'-^i i\ volgd door: BE HUZAAR VA* ____.o**9 Blijspel met Zang in drie Bedrijven, naar het Fran^" B. A. Fallóe. Verwacht op Mandag __T27sten Maart XSis' benefice van den lieer VAN OLLEEEN" . MACBETH, Treurspel in vijf Bedrijven, »$) Iransch van Ducis , door Mr. P. BoDB.fiRT i}9' f
Uitgegeven en Gedrukt biÜ H. NXJv I le ttotterdam.