
-- 32
sind ihr beigesellt, und werdet ihr den Reihen schließen? — ^Ohne Bewilligung,, ist die fünfte und letzte dieser Ghetto - Geschichten. Ausgesprochener alS in den andern allen tritt -hier der christliche Staat dem Iudenthume gegenüber. Bekanntlich ist in den slavischen Ländern Oestereichs seit langer Zeit die Zahl der ansäßigen Zuden - Familien aus einige Tausend beschränk!, die aber bei der vervielfachten Population längst nicht mehr zurei chen. Das Recht dieser „Familie" ist nur auf den Erstgebornen erblich, das heißt, nur er kann eine gesetzliche Ehe schließen, den übrigen Brüdern wird die obrigkeitliche Vewil-igung zur Heirath nicht ertheilt. Diese teustische Institution, die Börne mit so vieler Wahrheit einen anticipirten Kindermord nennt, ist die Folie dieser Novelle. Ein blühen des Brautpaar wirft seine frischeste Liebe und Zugend gehorsam dem Moloch jenes Ge setzes in den Rachen, wir sehen in ihm das erste und heiligste Recht der Natur, ein hal bes Menschenalter hindurch auf der Folterbank liegen und sich verbluten- Endlich alS es vor Gott und seinem Priester den lang verjährten Bund heiligen läßt, als es nichts desto-weniger mit Schmach und Spott in und außer dem Ghetto verfolgt wird, weil heiliger als der Gott im Himmel, die Polizei auf Erden ist, stürzt es sich iuurberquelleudeu Schmerze dem Monarchen flehend zu Füßen, und ist noch überglücklich zuletzt als Gnade zu erreichen, was als Recht einer ganzen Nation versagt ist.— Ein Paar „Mährchen aus dem Ghetto" voll zarter, geisterhaft-mystischer Religiosität machenden Beschluß des Buche.s. Ueber blicken wir nun das Ganze dieser Schilderungen, so sehen wir von der reinen Hand der Muse leicht und frei den Knoten der Frage gelost, den befangene Menschen so langsam entwirren, oder wohl gar noch fester zu knüpfen bemüht sind — den Knoten der Frage, ob das Ghetto seiner Menschenrechte würdig ist, oder nicht? Wir sehen im Ghetto ein frommes, unbescholtenes, der Natur und dem Gewissen folgsames Volk wandeln, wir sehen im Ghetto Tugenden blühen,- die wir auch außer demselben als Spitzen der reli giösen Kultur in höchsten Ehren halten, und licht und fest steht die Ueberzeugung in uns: Der menschlichen Freiheit fähig und würdig ist alles, was an der Gebahrung der mensch lichen Sittlichkeits - Idee mitarbeitet. Deflektiren hier wie überall Einzelne von dem Wege ihre- ."ttlichcn Bestimmung, so imputirt 1)as der Ueberzahl ihrer Mitbürger nicht, diese würden dann nicht Bürger von Oesterreich oder von Deutschland, sie würden nicht Bürger der Lrde, sie wikden Bürger des Himmels zusein verdienen — Mit diesen Gedanken scheiden wir von dem werthvollem Buche. Der Geist der Gegenwart hat mich verführt von einer ästhetischen Erscheinung im politischen Sinne zu sprechen. Es erübrigt mir jetzt noch , Leopold Kompert als literarischen Charakter zu zeichnen. Leider habe ich den Raum dazu längst schon verbraucht, aber ich kann zum Glücke auch hier um so kürzer sein, da ich diese Seite ganz und gar an ein Allbekanntes anzuknüpfen im Stande bin. Zch möchte nämlich Kompert, wie ich eS am Eingange nach einer äußern Analogie ge than, so auch in Ansehung der Art und Eigenthümlichkeit seines Talentes den 5 t,ro^hieii der Dorfpoesie an die Seite stellen. Weniger Ähnlichkeit hat er mit Rank und dessen mehr subjektiver, sentimentaler und breiterer Schreibart; näher stelle ich ihn zu Auerbach. Mit Auerbach hat er die Schärfe ver Beobachtung, den Scharfblick in die menschliche Seele, die strenge objektiv-epische Form, Sie Präcision und Naivität in der Behandlung gemein. Beiden aber reiht er sich an, durch die schlichte Wahrheit und Naturtreue seiner Schilde rungen , durch ein glückliches Streben nach echter Schönheit der Kunstform, durch Ten denz- und leidenschaftslose Selbständigkeit in Beherrschung seines Stoffes , mit einem Worte durch jenen hoben Grad künstlerischer Ruhe, der diese Dichter vor den demokrati schen Literaten der zwei nächst vergangenen Deeennien (denn das sind sie in ihrem inner sten Wesen doch auch) so vorzüglich und zu einer bleibenden Werthbestimmung auszeichnet. In der That, wenn man diese verklärte Ruhe und Milde betrachtet, mit welcher Auerbach, Rank und Kompert den so sehr aufreizenden Stoff einer empörenden Volksknechtschaft behandelt haben, so sollte man glauben, als ob bereits die Ahnung der Freiheit wie ein seeliges Morgenroth ihrem profetischen Blicke entgegen geleuchtet. Nur schade, daß Kom-pert schon zu nahe an den Pforten tiefer Kreibeü stand, und wahrend seine glücklicheren Brüder ihren Ruhm noch in Sicherheit einernteten, den seinigen unter den Revo-lutions - Stürmen des heurigen Zahres zernichtet sah. Sein Buch erschien kurz vor der Proklamation der französischen Republik, zu jeder andern Zeit hätte es gerechte Aufmerk samkeit erregt , die rauschenden Wunder der Märttage haben den Blick von den sanften Musen aus die himmelstürmenden Giganten gelenkt. Mögen diese Zeilen aus. dem Schiff bruches des schön -liierarischen .Interesse s unsrem talentvollen Novellisten noch einen Rest der verdienten Anerkennung retten! SchmWreßdrack von Jos, ° ,»s der Jmster-Fabr ik.