
Mes prix cniia toutes lés nations commerçantes. Toütcfuis, nonobstant ras circonstances, les Etats Unis, grâce a l'abondance de leurs produits, eu •ont ressenti les eftets moins lourdement qu'aucun autre pays, et tous Dos grands intérêts continuent a trouver succès et prospérité. » En passant en revue les grands événements de l'année qui vient de s'écouler, en Comparant l'état de'trouble el de désordre des autres contrées  avec notre situation si calme et si heureuse, nous pouvons lions lé Jiciler d'elle ie peuple le plus favorisé de la terre. Tandis que d'autres nations  combattent pour l'établissement d'institutions libres, sous lesquelles l'homme puisse se gouverner lui-même, nous sommes, nous, eu pleine .jouissance de ces mêmes institutions, — riche héritage de nos pères. Taudis  que les peuples éclairés de l'Europe sont en proie aux convulsions, aux déchirements de la,guerre civile ou des luttes intestines, nous tranchons toutes nos questions politiques pir l'exercice paisible de nos droits d'hommes  libres, dans l'unie du scrutin. n La grande maxime républicaine , si profondément gravée dans le cœur de notre peuple , que le vœu de la majorité, exprimé cohslitutioonellement,  doit prévaloir,celte maxime est notre sauve-garde assurée contre la force et la violence. C'est un juste sujet d'orgueil de voir notre réputation cl notre caractère comme nation faire chaque jour des progrès plus rapides dans l'estime du monde civilisé. C'est à la sagesse et à la liberté de nos institutions  que nous devons faire honneur de ce que , tandis que d'autres nations  ont acheté la gloire au prix des souffrances . de la détresse , de l'appauvrissement  de leurs peuples , nous avons acquis notre position au milieu «l'une prospérité non interrompue, el d'une aisance, d'un bonheur individuel  toujours croissants. » Je suis heureux de vous annoncer que nous sommes en relations amicales  et pacifiques avec toutes les nations. Des traités de commerce avantageux  ont élé conclus, durant les quatre dernières années, avec la Nouvelle Grenade, le Pérou, les Deux-Siciles, la Belgique, le Hanovre, les duchés d'Oldembourg et de Mecklembourg Sebwérin. D'après notre exemple, la Grande-Bretagne, notre principal acheteur à l'étranger, s'est relâchée de son système prohibitif. D'autres nations éclairées oui également  adopté une politique commerciale plus libérale , et notre commerce a subi un accroissement, une extension notable. » Notre pays est plus haut placé que jamais dans le respect du monde; pour conserver cette position; il ne faul que maintenir la paix, et demeurer -fidèles au grand principe lon .ameutai de notre politique extérieure: la nonintervention  dans les affaires domestiques des autres nations. Nous recon-naissons  a tons les peuples le droit dont nous jouissons nous mêmes, de changer et de réformer à leur gré leurs institutions politiques. Par suite, nous ne regardons pas au delà des gouvernements existants capables de maintenir leur autorité. Nous reconnaissons tous les gouvernements de fait, non-seulement par un principe de saine politique, mais aussi par un respect sacré pour l'indépendance des nations. » De ce que telle est notre politique établie il ne s'ensuit pas que nous -poissons être toujours spectateurs indifférents du progrès des principes libéraux.  Le gouvernement et le peuple des Etals Unis ont salué avec bonheur  et enthousiasme l'établissement de la république française, et nous applaudissons de même en ce moment aux efforts qui ont puur but de réunir  les états de l'Allemagne en une confédération, semblable, sous beaucoup  de rapports, a noire Union fédérale. Si les états allemands, si grands, si éclairés, avec la position centrale qu'ils occupent en Europe, réussissent à établir un gouvernement fédéral, en assurant en même temps aux citoyens  de chaque état un gouvernement local, adapté à leur situation respective, et en délivrant de toute entrave leur trafic et leurs relations réciproques, ce sera une ère importante dans l'histoire des événements humains.  Tout cil consolidant, en augmentant la puissance de l'Allemagne, cet événement ferait faire un pas immense à la cause de la paix, du commerce,  de la civilisation,el de la liberté constitutionnelle par tout l'univeis. »Nus relations avec lous les gouvernements de ce continent sont.croyonsnous,  sur un pied plus amical et plus satisfaisant, qu'à aucune époque antérieure. «Depuis l'échange des ratifications du traité de paix avec le Mexique, nos rapports avec le gouvernement de cette république ont été du caractère  le plus cordial. L'envoyé extraordinaire ministre plénipotentiaire des Etats Unis a été reçu et reconnu à Mexico; de son coté, un représentant diplomatique du Mexique, revêtu du même titre, a été reçu et reconnu par le gouve* nement ; les bonnes relations entre les deux pays, qui avai m été suspendues, ont élé heureusement renouées; et sont destinées, nous l'espérons,  à se continuer longtemps. Les deux républiques, situées sur le même continent et ayant des territoires contigus, ont toute espèce de motifs  de svmpalhic et d'intérêt, pour demeurer perpétuellement amies, » Celte heureuse situation de nos relations extérieures me dispense d'appeler  plus longuement votre attention sur ce point. » Mon but, mon désir constant a été de cultiver la paix cl le commerce avec tous les pays. La tranquillité au dedans, des relations pacifiques au dehors, constituent la véritable politique permanente de notre pays. La guerre, ce fléau des nations, devient parfois inévitable ; mais on doit toujours •éviter, lorsqu'on peut le faire sans porter atteinte aux droits et à l'honneur de la nation. Guerre du Mexique, ses conséquences, « Un des résultats les plus importants de la guerre dans laquelle nous nous sommes trouvés récemment entraînés avec une contrée voisine, esl la preuve qu'elle a donnée dela force militairede notre pays. Avant la guerre du Mexique, les puissances européennes et étrangères n'avaient qu'une idée imparfaite cl erronée de notre force physique comme nation, et de nos moyen» pour soutenir une guerre, spécialement une guerre engagée  hors de notre pays. Elles croyaienlque notre armée permanente en temps de paix n'excédait pas dix mille hommes. «Habituées elles-mêmes à entretenir de fortes armées régulières, tant pour protéger leurs ttônes contre leurs propres sujets que contre leurs ennemis extérieurs, elles ne concevaient pas qu'il lût possible pour une nation de soutenir la guerre avec succès, sans une telle année, disciplinée et formée par un long service. Elles faisaient peu de cas de nos milices, .-et étaient loin de les regarder comme une force effective, sauf peut être pour quelques opérations défensives en cas d'invasion de notre sol. Les événements de la dernière guerre avec le Mexique, non seulement ont détrompé  ces puissances, mais ont fait disparaître des idées erronées qui s'étaient  jusqu'à certain point répandues parmi nos propres citoyens. «Cette guerre a démontré qu'à l'instant même où éclatent des hostilités inattendues et pour lesquelles nul préparatif n'a été fait, on peut, dans un bref délai, mettre en campagne une armée volontaire de soldats-citoyens, égale en valeuraux vieilles troupes, el assez nombreuses pour faire face à toutes les éventualités. Contrairement à ce qui aurait eu lieu dans tout autre  pays, nous n'avons été obligés de recourir à aucune espèce de tirage ou de conscription. Loin de là, tel était le nombre des volontaires qui offraient patriotiquement leurs services, que la plus grande difficulté était de choisir,  el de décider quels seraient ceux auxquels on imposerait le désappointement  de rester dans leurs foyers. Nos soldats citoyens sont ceux que l'on tire delà population dans les autres pays. Ils comptent dans leurs rangs toutes  les professions, tons les métiers: fermiers, avocats, médecins, marchands,  manufacturiers, ouvriers, manœuvres, et cela non-seulement parmi  les officiers, mais aussi parmi les simples soldats. Ils diffèrent encore de . ceux des autres nations sous divers rapports. Us sont armés, et ont élé habitués,  dès leur jeu nesse, à manier des armes à feu et à s'en servir; nombre  d'entre eus, — surtout ceux qui viennent des Etals de l'ouest, — sont d'habiles tireurs. Ce sont des hommes qui ont une réputation à maintenir, par leur lionne conduite en campagne. Ils sont intelligents, et il existe pariai  eux Une individualité qu'on ne trouve dans les rangs d'aucune autre armée. D Dans la mçlée, chaque soldat, aussi bien que chaque officier, combat  pour son pajs et cp même temps pour 'obtenir quelque gloire et quelque  distinction parmi ses concitoyens , lorsqu'il rentrera dans la vie civile. a La guerre avec le Mexique a démontre non-seulement quele gouverna  acnt est eu étal d'organiser une armée nombreuse dans une circonïUnco
 imprévae, nuis eitéia» qu'il iüt én état de l'appronsioiiodr ai toutes les launilions et denrées nécessaires, avec une rapide facilité, et d'en diriger efficacement les opérations. La force de nos institutions s'est révélée, non-seulement dans la valeur et le mérite des troupes engagées dans les opérations actives, unis aussi dans l'organisation des départements  exécutifs chargés de la direction el de la conduite générale de la guerre. ' ■ » Si l'on ne peut accorder trop d'éloges aux officiers et aux hommes qui ont payé de leur personne dans les ba ailles , il serait injuste d'oublier ces officiers forcément retenus à l'intérieur, sur lesquels repose le soin de fournir  à l'armée ,eh temps et lieux opportuns, les munitions de guerre et autres  approvisionnements, si nécessaires pour la mettre en élald'agir. Le mérite qui revient a cette classe d'officiers est d'autant plus grand, que jamais armée , dans les temps anciens ou modernes , ne fut mieux servie et approvisionnée que noire armée du Mexique. Opérant dans un pays ennemi,  à deux mille milles du siège du gouvernement fédéral , éparpillée sur une vaste éten.lue de territoire ,en corps placés à des centaines , parfois même à des milliers de milles de l'un de l'autre, il ne fallait rien moins que l'infatigable vigilance et l'énergie extraordinaire de ces officiers pour pourvoir l'année, sur tous les points et en temps opportun , de tout ce qui lui était nécessaire pour agir efficacement. » Ce n'est que justice de déclarer que les officiers placés à la tète des divers bureaus exécutifs, tous sous le regard et la surveillance immédiate du secrétaire de la guerre, ont accompli leurs devoiis respectifs avec habileté,  énergie, efficacité. Ils ont obtenu une part moindre que leurs compagnons  d'armes, dans la gloire de celte guerre, n'ayant pas couru les périls des batailles; mais sans leur aide, sans leur prévoyance, sans leur coopération incessante, ceux qui combattaient n'auraient pas eu les moyens de conquérir l'honneur éternel «lonl ils ont couvert leurs noms et leur patrie. » Quand on aura examiné tous ces faits, on s'étonnera moins au dehors que notre noble armée du Mexique, réguliers et volontaires, ait pu rester victorieuse sur tous les champs de bataille, quelles que lussent les chances qu'elle avait contre elle. » La ji-uerre du Mexique a pleinement démontré la capacité des gouvernements  républicains à poursuivre heureusement hors de ses frontières une guerre juste et néaessaire, avec la vigueur qu'on n'attribue d'ordinaire qu'aux gouvernements où les formes de l'autorité sont plus arbitraires. Les écrivains qui ont traité du droit publii ont volontiers refusé aux républiques  cette unité, celle harmonie de plans et cette vigueur d'exécution, que l'on accorde généralement aux systèmes monarchiques et aristocratiques  ; et cette insuffisance caractéristique du gou vernemen t populaire se faisait plus particulièrement sentir dans la conduite d'une guerre faite sur un territoire ennemi. La guerre avec la Gran Je Bretagne en 1812 avail été en général trop renfermée dans nos propres limites, et n'avait pu jeter sur sur ce point que fort peu de. lumière. Mais la guerre que nous venons de clore par une paix honorable, prouve, sans qu'il soit possible d'élever le moindre doute, que le gouvernement représentatif populaire esl au niveau de toutes les éventualités qui peuvent se présenter dans les affaires d'une nation. » La guerre avec le Mexique a fait ressortir d'une manière énergique et frappante un autre caraclère de nos institutions, c'est que, sans sacrifices de la part du gouvernement sans danger pour nos libertés, nous possédons virtuellement, au sein de notre société d'hommes libres et toute prête à marcher dans une guerre juste et nécessaire, une armée permanente de deux millions de citoyens soldats, pareils à ceux qui ont livré les batailles du Mexique. s Mais notre force militaire ne consiste pas seulement dans notre capacité  à prouver sur terre de vastes et heureuses opérations. La marine est l'autre bras de la défense nationale. Si les services de la marine n'ont pas été dans la dernière guerre aussi brillants que ceux de l'armée, c'est tout simplement pai ce que nos ennemis se trouvaient hors d'Etat de nous affronter  sur mer. «Tandis que l'armée trouvait l'occasion de rendre des services plus éclatants, la marine n'en concourait pas moins pour sa bonne part à la conduite  de la guerre. Année el marine, toutes deux ont dignement et complètement  rempli leur devoir envers le pays. On doit les plus grands éloges aux habiles et vaillants services rendus par les officiers ou les simples marins, qu'usaient agi séparément ou de concert avec nos troupes, dans la conquête  des Calilbrnies, le prise de Vera-Crnz et l'occupation des autres posles importants de la côte du Golfe ou de celle du Pacifique. Leur vigilance, leur énergie, leur habileté ont été d'un puissant secours pour empêcher les ennemis île recevoir des munitions de guerre et autres provisions, tandis qu'elles assuraient l'arrivée de tous les approvisionnements que réclamait  notre armée. Nulle part noire commerce, si étendu, n'a été un seul instant compromis; et cette sécurité contre tous les maux de la guerre, c'est à notre marine que le pays en est redevable. » Les officiers d< s différents bureaux de l'administration , des arsenaux et des stations qui se rattachaient au service, tous sous la direction du secrétaire  de la «narine, ont aussi droit à une bonne part d'éloges pour l'activité,  la prévoyance et l'énergie avec lesquelles toutes leurs opérations ont élé conduites. » La vigilance qui présidait à tous les mouvements de la marine existait aussi pour ceux de l'armée. Un concert parlait régnait entre les chefs de ces deux bras de notre puissance. Par suite d'ordres donnés à propos, nos navires  de guerre dans l'Océan Pacifique et dans le golfe du Mexique étaient stationnés de manière à pouvoir coopérer efficacement avec l'armée. Et cette heureuse combinaison de mouvements assurait son succès. » Les grands résultats que cette guerre a mis en lumière seront d'une importance incommensurable pour les progrès futurs de notre pays. Us tendront puissamment à nous garantir des collisions extérieures et à nous mettre en mesure de poursuivre sans interruption notre politique de prédilection  :« Paii avec toutes les nations, alliances compromettantes avec aucune. » » Occupant, comme nous le faisons, parmi les nations, une position plus imposante qu'a aucune antre époque, nos devoirs envers nous-mêmes et envers la postérité se sçnt agrandis dans la même proportion. Cette conviction  nous frappe surtout cii présence des vastes adjonctions que nous venons défaire a nos possessions territoriales, en présence surtout de la valeur  énorme de ces adjonctions. Agrandissements de l'Union. »En moins de quatre ans, l'annexion du Texas à l'Union a été consommée;  notre litre au territoire de l'Oregon, placé au-dessous du 49" parallèle,  seule partie de ce territoire qu'eussent jamais reclamée mes prédécesseurs,  a été régularisé; enfin le Nouveau-Mexique et la Haute Californie ont été acquis en vertu d'un traité. Ces différents territoires, selon un rapport préparé par le commissaire du bureau général des terres, d'après les informations les plus authentiques qu'il a pu recueillir, rapport que je vous transmets ci-joint; ces territoires, dis-je, présentent uncsiirface de un million cent quatre vingt-treize iniile soixante et un milles carrés, c'est-à-. dire sept cent soixante-trois millions cinq cent cinquante-neuf mille quarante  acres, tandis que l'étendue des vingt neuf autres Etats et le territoire  qui, situé à l'est des Montagnes rocheuses, ne se trouve point encore organisé en Elats, contient 2 millions 59 mille 513 milles carrés ou 1,318,126,058 acres. » Cette évaluation montre que les territoires récemment acquis et sur lesquels s'étend aujourd'hui notre domination exclusive , forment un pays qui dépasse la moitié de l'étendue qu'avaient les Etats Unis avant leur acquisition. Si de l'évaluation nous excluons. l'Oregon, il restera encore dans les limites du Texas, du Nouveau-Mexique et de la Californie, 851.598 milles carrés ou 545,012,720 acres, c'est-à-dire une adjonction égale au tiers de l'Union avant l'acquisition de ces trois provinces ; et y compris l'Oregon , cela forme une étendue de territoire égale à-l'Europe, moins la Russie. »Le Mississipi, naguère la frontière de notre pays , n'en est plus aujourd'hui  que l'artère centrale. Grâce à ces dernières acquisitions iJeSV
Etals Unis ionl aujourd'hui presque aussi vastes que l'Europe tout entière. Le surintendant du relèvement des côtes , dans un rapport que vous trouverez  ci-joint, estime que la côte du Texas sur le golfe du Mexique dépasse quatre cents milles ; que celle delà côte de la Californie , sur l'océau pacifique  , dépasse neuf cent soixante-dix milles ; et celle de l'Oregon , y eu upris  le détroit de Fuca , six cent cinquante milles; ce qui donne , pour la côte entière du Pacifique un chiffre de 1,620 milles , et pour l'ensemble des deux côtes , Pacifique et golfe du M xique, un total de 2,020 milles. » La longcur de la l'ôlé de l'Atlantique, des limites septentrionales de l'Union jusqu'à la Sabine, en doublant le cap de Floride, est évaluée à 3,100 milles; de sorte que l'adjonction des côtes y compris l'Oregon. est environ les deux tiers de ce que nous possédions auparavant; et si on laisse décote l'Oregon, il reste encore un gain de 1870 milles, c'est à dire de près de la moi lié de ce que nous possédions avant ces acquisitions. «Nous possédons maintenant trois grandes frontières maritimes e une sur l'Altanliqiic, une autre sur le golfe du Mexique et la troisième sur le Pacifique, formant ensemble une ligne de côtes qui dépasse cinq mille milles. Telle est l'étendue de côtes des Ktats Unis, sans v comprendre les baies, les havres et les petites irrégularités du continent, non plus que le contour des îles. Si on tenait compte de tous ces détails, la longueur totale de la ligne des côtes, d'après l'estimation du surintendant du relèvement, serait de trente-trois mille soixante trois milles. » Il serait difficile de calculer la valeur de ces immenses adjonctions faites à nos possessions territoriales. Le Texas, contigu à la frontière occidentale de la Louisiane, embrassant dans ses limites une partie des affluents navigables  du Mississipi, ainsi qu'une côte considérable, n'aurait pu rester .longtemps entre les mains d'une puissance étrangère sans compromettre la paix de notre frontière du Sud-Ouest ;des produits, placés dans le voisinan-e des cours d'eau tributaires du Mississipi, auraient cherché un débouché sur ces rivières qui coulent à travers notre territoire ; et le danger d'une collision  entre les intérêts du Texas comme Etat étranger et les nôtres, eût été imminent, tandis que des embarras et des difficultés seraient venus entraver  incessamment nos relations commerciales. » Si le Texas fût tombé dans les mains, ou bien sous le contrôle et l'influence  de quelque grande puissance étrangère, comme cela aurait pu se faire, ces dangers auraient encore augmenté. Ils ont complètement disparu par l'annexion volontaire de ce pays aux Etat-Unis. Le Texas, par sa position,  était une partie naturelle et pour ainsi dire indispensable de notre territoire. Heureusement, il est entré dans le sein de notre pays, et il forme aujourd'hui l'un des Etats de noire confédération a sur un pied d'égalité » avec les Etats fondateurs, s La salubrité de son climat, la fertilité de sou sol, si bien approprié àla production de quelques-unes de nos denrées les plus précieuses, ses avantages commerciaux le rendront bientôt l'un des Etals les plus populeux. »Le nouveau Mexique, situé dans l'intérieur et dépourvu de côtes, contient une grande quantité de terres fertiles; il abonde en mines de métaux  précieux, et peut nourrir une population considérable. Sa position le rend l'intermédiaire et le lien entre nos possessions du Texas et nos établissements  de l'Océan pacifique. »La Haute Californie, en laissant même de côté les vastes richesses minérales  qui s'y sont récemment révélées, se trouve aujourd'hui, sous le rapport de la valeur et de l'importance, ce qu'était la Louisiane, lorsqu'il y a quarante-cinq ans ce beau territoire fut acheté à la France. S'élendant sur près de dix degrés de latitude le long du Pacifique , embrassant les seuls havres commodes et sûrs de cette côte sur un développement de plusieurs  centaines de milles, jouissant d'un climat tempéré et d'une vaste étendue de terres fertiles, il est presque impossible de se rendre compte desa richesse jusqu'à ce qu'elle ait passé dans le gouvernement de nos lois et qu'elle ait pu développer toutes ses ressources; » Par sa position, elle doit commander le riche commerce de la Chine, de l'Asie, des des du Pacifique, du Mexique occidental, de l'Amérique centrale,  des Etals de l'Amérique du Sud et des possessions russes qui bordent cet Océan. Il se formera nécessairement dans un délai très prochain, sur la côte de la Californie, un vaste marché, qui, peut-être, est destiiéà rivaliser d'importance aven celui de la Nouvelle Orléans elle-même. Le dépôt du vaste commerce qui existera sur le pacifique, sera sans doute place sur quelque point de la haie de San Francisco, et se trouvera par rapport à toute la côte occidentale dans la position où se trouve la Nouvelle-Orléans par rapport a la vallée du Mississipi et an golte du Mexique. A ce dépôt, nos nombreux baleiniers viendront avec leurs cargaisons, pour trafiquer, se radouber  et se ravitailler. Cette seule circonstance contribuera singulièrement  à la création d'une ville qui deviendra bientôt le foyer d'un commerce considérable et sans cesse grandissant Située sur un havre sûr, assez vaste pour contenir les marines réunies du monde et fournissant d'excellents bols de construction pour les navires, cette ville, qui appartiendra aux Etats.. Unis, deviendra nécessairement notre grand dépôt naval de l'Ouest. (Lu suite à demain.)
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, MxRDi26DécE«BBB-— Ala société des effets publics le» afl/ire" éliiot assez considérables en portug-iis, mexicains et péruviens C'est dans ce derniers fonds que li tendance a élé le plus favorable Uoll. 2 1,2 % 43 1/8 Portug. 4 %27 3/4, 1/2. 3,8, 1/2 id. 3 % 26 1/2; Esp. 3 % int. 191/2. 9/16,5/8 id. \rd à 510 liv. 9 15/16, 10; Mexic. 22, 21 7/8; Péruv 32 3/4.5/8,3/4,33,32 7/8. MADRID, Mardi 19 Dkceb.rb. —3%211/4»u compt; après a bourse, îl 1/4 5/16 \. — 5 % 10 1/4 au compt. ; après la bourse. 10 1/8 A. — Dette sans intérêt, 3 7/8 au «ompt., apièa la bourse, 3 7/8 \. — oupons, 6au compt. - Valès non consolidés,6 au compt —Billets du trésor, 78 A.; 80 p. Changes: Pa.is,4fr.Be. P.; Londres, 48 D ; Marseille,s-10.
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, 27 DECEMBER.
COURS DE CLÔTURE À 5 HEURES. Pats-Bis. — Dette active 2» O/n 48 7 1« Dito dito 3 » 57 1 2 Dito dito 4 » 74 3/8 EsïAGHB — Ardoins de L. 510 5 » 10 Dito intér. L. 510. ...... 3 » 1» «V 4 Russie. — Emprunt Hope 1798 & 1816. . 5 » IJ™ Autriche.— Obligat. Métalliques 2J- » 37 i!% PÉROU. — 6 * 30 1/2
A Ll HAYE, ehcï! C. T»n «!>•• IHeer, Spui N° 75
THEATRE-ROÏAL-FRANCAIS DE LA HAYE. Jeudi 28 Décembre 1818. — (Représentation n'1 82.) LE BARBIER DE SE VILLE, opéra en quatre actes, paroles de Beaumarchais, arrangées sur la musique de Rossini par Castil Blaze. Mme L\NGEVAL , engagée comme première chanteuse légère , remplira I* rôle de Rosine. Précédé de: MÖIROIID ET COIPAGM, vaudeville en un acte , par MM. Bayard et Delorme. On commencera à sept heures précises.