
«85 — Deputaten schicke» werde», d. h. aber, fast alle Provinzen weigern sich und verlangen den Status c>ua vor dem 15. Mai. — In Cosenza concentrirt sich die »tue provisorische Regierung ÄalabrienS. ES schlichen Journale, Dekrete und anders Handlungen derselben zu uns herüber. Wir lesen die Anrede des Herrn Ribotti an die wirklich gelandeten Sicilier, an die „Miüti Caläbro-Siculi" :c. Der Cittadino delle Calabrie veröffentlicht die Anordnungen des Komitats zuCosenza, die GuaroiaboSchi (Waldwächter) werden zu den Waffen greifen; den Zöllnern und Zollwächtern werden die Gewehre abgenommen; der Salzzoll wird von 8 auf 6 Proz. ermäßigt; die Communalkassen werden unter Zurücklassung von BonS zur Verfügung des calabrefischen Komitats gestellt; alle calabresifchcn Nationalgarden werden nach Cosenza eingerusen zur Bildung des Heeres; die offizielle königliche Zeitung wird Verbote», und was den Calabresen die größte Ehre macht t „das Lotto wird in Calabrien aufgehoben." „Nunziante hat seinen Bruder, den Major Nunziante, nach Neapel geschickt und um Hilfstruppen gebeten, obschon über l0,l>00 M. nach Calabrien abgegangen find. — Interessant sind des Königs Bemühungen, den ihm unerträglichen Repräsentanten Frankreichs, Herrn Levraud, fortzuschaffen. Herr Levraud trat so kräftig auf und machte so wenig Komplimente, daß er dem König ein Dorn im Auge geworden. Als zufällig Herr Bois-le-Comte in Neapel ankam, gab sich das Regie rungsjournal die Blöße, die Ersetzung des Herr Levraud zu verkündigen, mußte aber auf beschämende Weise seine Erklärung widerrufen. Schleswig-Holstein. Bestätigung des Abschlusses eines Waffenstillstandes. Die genauesten Angaben gibt die «Hamburger Börsenhalle" .1 AuS zuverlässiger Quelle können wir heute die Bestätigung der gestern gegebene« Nachricht mittheilen, daß am 2. d. M. in Kopenhagen ein Waffenstillstand auf drei Monate zwischen Deutsch land und Dänemark abgeschlossen worden ist, der, wie wir heute erfahren, unter die Garantie Englands und Rußlands gefällt und einer dreimonatlichen Kündigung unterworfen ist. Derselbe wurde unmittelbar nach dem Abschlüsse nach Berlin zur Ratifikation gesandt. Was die Bedingungen des Waffenstillstandes betrifft, so Hiben wir der gestrigen Mittheilung noch hinzuzufügen, »aß dem Vernehmen nach nicht nur das Herzogthum Schleswig,! sondern auch Holstein bis auf die Zurück lassung einer kleinen Garnison in Alton» geräumt werden soll, während auf der Insel Alfen eine kleire dänische Besatzung zum Schutze der Hospitäler zurück bleiben würde. Außer den Schiffen weroen auch die Gefangenen zurückgegeben; auch find Bestimmungen über die Zusammensetzung einer provisorischen Regierung inSch'eSwig getroffen, welche! nach der Räumung dieses Herzogtums eingesetzt werden soll. Die Summe, welche als Entschädigung für die preußischen Requisitionen in Jütland von Seiten der dänischen Regierung in Anspruch genommen wird, gibt man auf >40,000 Species an. — .In Betreff des zu vermittelnden definitiven Friedens in der schleswig-holsteinische» Frage soll festgesetzt worden sein, daß sowohl von deutscher als dänischer Seite je zwei Schiedsrichter gewählt werden sollen, welche, wenn fie sich übei; streitige Fragen nicht einigen könnten, einen Obmann zu erwählen haben würden, dessen Entscheidung als definitiv anzusehen wäre und keine Berufung gestattete. — Wir müssen übrigens bemerken, daß die näheren Bedingungen des Waffenstillstandes noch nicht mit hinreichender Sicherheit in's Publikum gedrungen find, so da? wir auf völlige Genauigkeit der vor stehenden Angaben einen Anspruch nicht erheben könne». Ziemlich übereinstimmend sich der „Lüb. Corr." aus
Der
u m o r i st.
schreiben: Die unter Schwedens Mitwirkung zwischen
mit diesen Angaben läßt Kopenhagen vom 3. Juli
dem preußischen Abgeordneten, Grafen PourtaleS, und dem dänischen Minister, Grafen Änuth , zu Malmö gepflogenen Unterhandlungen find gestern bis zur Fest stellung der Bedingungen für einen dreimonatliche» Waffenstillstand gediehen. Sobald Gras Pourtales, der sogleich über Istadt nach Berlin geeilt ist, von dort die Genehmigung der Bedingungen übersandt haben wird, soll der Waffenstillstand eintreten und die Freigebung aller dänischer Seits angehaltenen Schiffe erfolge». Was man sonst noch über diesen Gegenstand Sicheres erfährt, beschränkt fich daraus, daß die beiderseitigen Truppen die Herzogthümer räumen und nur einige hundert Mann Dänen auf Alsen und eben so viel Preußen in den übrigen Theilen von Schleswig und Holstein zur Handhabung der Ordnung zurückbleiben. Die weiteren Bedingungen werden noch geheim gehalten, doch scheint man an Preußens Genehmigung derselben nicht zu zweifeln. Ja mehreren Punkten abweichend schreibt dasselbe Blatt aus Lübeck, vom 4. Juli - Mit dem schwedischen Dampfschiffe „Nordstjernan," welches heute Morgen von Gothenburg, Kopenhagen anlaufend, in Trave-münde angekommen, ist ein englischer Courier hier eingetroffen. Derselbe hat die Nachricht von einem zwischen den deutschen uns dänischen Heeren auf drei Monate abgeschlossenen Waffenstillstände überbracht. In Folge dieses Abschlusses werden, so heißt es, die deutsch-n und dänischen Trupp n zwar ihre gegenwärtige« Stellungen behaupten, dagegen werden die schwedischen Trupp?» fich sofort aus Dänemark zurückziehen und die Feindseligkeiten Dänemarks gegen die deutsche Schiff-Fahrt (folgeweise auch die Blokade der preußischen Häfen) unverzüglich eingestellt werden. (Der Zusatz dieses Blattes: „Die Herausgabe der von Dänemark ausgebrachten deutschen Schiffe scheint nicht zu den Bedingungen des Waffenstillstandes zu gehören," wird von leiner andern Seite bestäligt und wird somit falsch fein.) Die Einleitung definitiver Friedens-Unter-Handlunge« soll, dem Vernehmen nach, »»mittelbar folgen. — Beim Abgange des Couriers aus Kopenhagen ward das Dampfschiff „Geyser" segelfertig gemacht, um die Nachricht von dem Abschlüsse des Waffenstillstandes nach Alsen zu überbringen. Halle, S. Juli. Der konstitutionelle Klubb hatte gestern zum ersten Male eine Volksversammlung veranstaltet, die ungewöhnlich zahlreich besucht war; zum ersten, aber ich darf gewiß auch sagen: und zum letzten Male. Die Versammlung war anberaumt, um gewissermaßen die schroff gegenüberstehenden beiden Pariheien der Republikaner und Monarchisten (vie Absolutisten machen sich höchst unmerklich geilend) zu versöhnen, da „beide das Wohl des Volkes wollten," wie der Vorsitzende Professor Burmeister sagte, „und nur die Wege andere wären." Wenn nun auch nicht geracezu eine Versöhnung erfolgt wäre, denn w>« kann man eine Ueberzeugung ändern und Gesinnungen vertauschen, wie man ei» Kleid wechselt, so hätte doch eine in den Annalen unserer Geschichte ungekannt stürmische Versammlung als eine ruhige verlaufen können, wäre man bei der projektirten Vorlage: Berathung des Programmes des neuen Mini steriums, stehen geblieben, nnv hätte sich, wie eS beab sichtigt war, zur Arbeilerfrage bann gewendet. Allein das Programm wurde nicht berathen, sondern die Frage.- O5 Constitution? Ov Republik? die wie ein züncenoer Funke die Massen ergriff. Wir müssen jcdem das Recht zuerkennen, seine Ueberzeugung und Gesin nung für die allein richtige zu halten. Doch wer Volks versammlungen leiten will, darf nicht fich selbst allein an die Spitze der Wahrheit stellen, sondern muß die Wahrheit durch unbefangene Darlegung der Verhält nisse entwickeln. In diesen Fehler ist der eonstitntionelle Klubb verfallen. Sein Redner verwarf ohne Weiteres,
ohne Gründe. die Republik und verth«K>igte, ohne Be weise, die constitntionelle Monarchie. So brach den», und durch den Eindruck, welchen die nachfolgenden Redner und Anwälte der Republik hervorriefen, ein Tumult los, der kein Ende nahm, und der ebenso das GerechtiqkeitSgesühl verletzt, wie überhaupt den Besuch der Versammlungen verleiden muß. Darmstadt, 4. Juli. Man berichtet ans Mainz, daß vorgestern in einem Bierhauke ein starker Krawall zwischen österreichischen und preußischen Soldaien Statt gefunden, zu welchem Letztere den Anlaß gegeben haben sollen. Es scheint, daß in Mainz, wo fich Alles in sehr scharfen Umrissen widerspiegelt, die Wahl eines öster reichischen ReichsverweserS bei der preußischen Besatzung einen weniger günstigen Eindruck gemacht (während wir von Berlin vernehme», daß der König dem künf tigen Reichsverwefer die ganze preußische Armee zur Verfügung zu stellen bereit ist!) Provinz - Courier. Pesth. Einem Privatschreiben zufolge soll in Neu satz zwischen den Ungarn, Deutschen und Jvyriern »ine feierliche Versöhnung in der dortigen Pfarrkirche statt gefunden haben. Gebe der Himmel, daß die"e Nachricht fich bestäti e! Es wäre der einzige Weg, den Bürgerkrieg zu vermeiden. Und wen sollte nicht der Gedanke schmerzlich berühren, sei er noch so muthig und kampfes-lustig, gegen seinen Bruder kämpfen, dessen Blut ver gießen zu müssen. Darum Friede unter uns Brüder! Brüderlich wollen wir dann alle Rech!», alle Errungen schaften der Freiheit gleichgemäß theilen! AuS De u tsch-B öhmen, 30. Juni. Die jüngsten Ereignisse in Prag haben zwar die Schwäche des c:e-chi'chen Elementes in Böhme» auf «ine augenfällige Weise an den Tag gebracht; denn nach dreimonatlichem Werben und Hetzen war wohl ein vollständiges Netz über ganz Czechenland gesponnen, mit Geld aus unbe kannten Quellen Waffen und Söldlinge herbeigeschafft worden, allein der ganze unselige Plan scheiterte vor läufig an der geringen Theilnahme im Mittelpunkte des Juni-Aufstanves. Nichtsdestoweniger wird der mi-heiml che Zustand der untergrabenen Verhältnisse fort dauern; die Fäden werden von Andern wieder aufge nommen werden, und die gährenden Elemente, weil i» allen Städten und Dörfern CzechenlandS, werden durch die geheimnißoolle Untersuchnag auf dem Prager Hrad-schin nicht weggeräumt werden können. Mit dieser Ueber zeugung und vor dieser Ausficht auf langjährige Ver wirrung und Entkräftung des ganzen Landes fragt jetzt der Dentschböbnie, we'chen Weg er betreten soll, um sobald als möglich in den Genuß der constitutionelle» Freiheit zu -reten und den Wohlstand seiner Jndustrie-bezirke zu sichern. Der Deutschdöhme hat nie eine Sepa ration von Wien verlangt; gegen diese Schwächung der österreichiH-deutschen Länder haben die Deutsch böhmen in Wien mit aller Energie protestirt. Seine Interessen der Kultur und Industrie, seine nationale Ehre und Zukunft weisen ihn wie den Deutschen in den übrigen deutschen Provinzen zur Verbindung mit Deutschland hin. In allen Wünschen zu Wien und mit diesem zu Deutschland hingezogen, erblickt der Deutsch böhme in der Absonderung von den Czechen keinen neuen Riß des österreichischen Staates, vielmehr eine Kräftigung der deutschen Grundlage des Staates, und eine Bürgschaft eines schnellen Aufbaues der Freiheit wie einer Wiederbelebung des öffenilichen Verkehres. Der Deutschböhme kann keinerlei Schwierigkeiten in seinem Verlangen finden, und muß die Schuld, wenn ja eine Sünde darin erblickt werden sollte, aus jenen Theil werken, welcher vierthalb Monate in gehässiger Aufreizung und selbstsüchtiger, unehrlicher Planmacherei ver'chleudert hat.
«o»„HumortKe«" erscheinen wöchentlich sechs Nummern. Man abonnirt mit K4 ?. «.M. ganzjährig imSiedaitions-Bureau, Tutlauben. Rr. 433. zweit?» Stock des Musikvereines), sowie auch beim Redakteur, Mariengaffe, Str. SZ4, zweiten Stock. Kür Auswärtige kostet das Blatt mit portofreier Versendung lk ff. 24 kr. S. M. ganzjjdri».
wedruckt bei Leopold Grund, am Ttephansplatze. im Iwettelhof« — Papier aus der Gbenfurther Fabrtl.