
Km H M f I * »« 91 Ufff r«l mtt In UH»f1«n» r*M •« Vfrnlrtl» t'Wf'Mft M«*l znglrtch »I» Rachrtcht. »äst »1, ga„,s «naIHd'f Flott, 1« tr»fn Eli» au« »«IM «„«„l.infm 9s, Ar^tr «trtt »»»1,1»,, I« nach »M lttn NN» Rradel geaongen »rot vtntensthtske ab„ srgrln 1,« „hrt„ttsch»e Mttt, nm heißt t4 - »I, r»#»n»1#»», »»Ich, *• !»♦»• I,,»,», artammrlt »«»,« t> »•,»»»« D rnkdrn «ach r o»„ Galabrtrn »« »„in, sAn« den im Parlam^t, mttaetbrsttrn Erfiarnngen Palmrrston « ,,»t »ekinnNich »„vor, »aß Oesterreich »ortstnflst «9» Intervention« gedankrn «Mtftir»».) r*» flhrrtf« des <»,l(»ir«»»r* Iß mit solch,, E«, betrieb,« worden »«» Ochlß» au, ß«l» kalkatret »Ah», I, f« graanaen ß». VUn «Iam»» «Ich, «,»,. daß »I, <V»olf»«n« wag,« wird «eaen »I, aus moegrn s,ß«,s,»i, „roß» Demouftrattbw für 91» Mluhlreform ««» Pe»«,stati»n arstrn »I» «l,lß„l»>,« An „»ist» «us »a» V„(ammiNN>,»rechi Gewalt »u »»auch,« Dir Feage Iß j»»l, ,» »«» Minist, rlnm. »»Ich»« stch »ch„lß,i». »a» Frankreich »r, »,!»,« 'H»t>rli,tirt,,h »n »i«,m Polizrtstaat, 9»»ad •Mr»l«,n i« »»■„. stch «»ch wir» »all,« könn,«. wenn stch s»i«, versuch,, »I, Rrtorm Agitation durch Poitzrtstrrlchr zu „stich,« ohnmächtig eewielen da»,». Da die Majorität d„ Kamm,, ad„ 91» l»9l, »l«iß„«»>» Politik »», Reurm auedriicklich grdistlgt »ai und lßr »«durch »I» p«rl,m,«larlsch, Vrstätignng ««» „>«»,m«ito! st»c.'ben s» müsttr »1«, Ministerveränderung auch neue „II„, m»l,» ftUhlen in, Folg, da»,« In »„ 9»ai „wartet ma« »»« »1,1», Grttrn sogleich «ach d,m Rtkormbankrti rtnrn Sturz de« IiMhM ■«» Austösung d„ Kamm,,. Gestern »ar ml,»,, »In, Anzahl Drrutirt, un» Pale», »arunl», Hr Dufaurr, tzrtm Grasn« Mol,- »»rsammrll. Dl, Frsteommissson sprich» ,»« Rrur« ltr, Ermahnung und 19», llrbrrzruaung au«, daß »a« Volk »0« Pari« durch krinrrlrt »«„»Irplich, Ruhestörungen dir ;u 'üunstrn »„ krirdlich,« gesrtz llchrn Audübung ronßltullvnrßrr Reche, gemacht, Demonstration Irudrn »,rd. und mach« zur Berbüiuna aß»r Nnordnunqrn da« Programm »,« morgen»,« absichtlich 9r»1l, stroß« Glraßrn und Platze »adlrndrn ,!»«„ zum Bankett »»sannt. Dl, Deputirreu, Eßalr» v»n Frankrrtch >nd an»,r, Eina»>ad,n«n »„sammeln stch Wor«,n II 11», an d,m gewöhnlichen B„rinigung«ortr d,r Op postel»,. i'lme de I« Mtlrin» 2. Dl, Nnl,rz,lch«,r »,« Bank,,1«. »l« zur Rationalgardr geboren, »„rlnigen sich w »,r Magdalrnenkirch, und dlldrn zwei rarastrl, Reihen. »mischen di, sich »1« Eingeladenen ß,I»n. An »„Lpi», »,» Zuge« ßrdrn dl, »9„ln,dm,nd,n Od»rosstcl,r» d»r Rationalgarde. Unmittelbar »im,r d,n Elnst»Iad,«,n un» lprllnkdm,,« stillt sich „n .{u„ Cf flcim »*, -kaitonalgard», dlnl»r »>,sn> rolq,, dl, Nailonalqard»« »,« >»l«,n, nach »,r Numm»r ldr»r k»qlonrn. -smlschrn d„ drlt 1, n und »lnlrn Eolonnr >,,»»« dl» Slu»,n«n«. qrsudr« von ldr,n «rwadlirn Lommiffarl»«; dann »i, and,,» Natlonalqardr von «parl« und au« »rm Wrichdild«. v,r Zu« «,dl >21 Udr ü»,r dr» l'lur-o st» >« Catnnlt und dl, 1 haMip« nach d,m C»l» »,» Bank,«««. Da« Volk »lrd «,dn,n, k,in,n stkus au«zu stoß»«. — D>» a»«,m,ln, Vlklnunj, schkln« zu sein, »aß »,r mor sttnd, L«« ohn» Nnrud, »orii»,r«,dt. Dl» D,puilrl,nkamm,r da« dl, Vorl,«un« »,« G,s,»,« üd,r da» Prl«il,«ium der Bank von Brrd»aur dkqonnrn: dl, Pair» lamm,, >«»> »„ Beratdun« »der dl, Kind,rar»,llrn in Zadrlkr« svr«. War» nicht der Lpannun« durch »l« Addrchdrdau, so rasch 9le *ufr,«un« m«q,n de« Paris,, N»sormdank,tl,« «,fol«1. so nur», da« prlulich, Jnlerrff». mit w,lch,m man in allen r»»il,n Arankrrlch« ,i«,m je»! tn Loulous, vor d«n Geschwornen »»rban-delirn Prorrff» sol«t, «och vlrl stark,» sein. Ein schon,«, jun«»«, unschuldig»» Wesen, ein arm,» Madchrn ron lli Iadrrn, da« am 1b. April mit »om Buchdindrr «,d»sl,1,n Iractatchkn ln da« dortig, 2, ß>tu» »„ Bruder der ciiri|tli<t«»n vedre grgang,n war, un» »«« man nicht wird«, da» d,rau»komm»n srdrn. ward am a«»m« Morgen an t,m an »,n Gar1»n »,« Institut« gränz,,»,« Kirchdos mit d,n Lpur»n d»r brutalen an ldr verübt,» trlewalttda» ,1» krich« gesunden. Räch saß k«>n,n Zweit,l lastend,« Jublet,u siebt »er Brudrr r>-otad, j,»t al« Urd,d»r dies», Grau,»bat vor den Assis,», allein kaum lft ,« »er b,wund,rn»w,r»d,n Energi« und »«« au«»rord,nklich,u Lcharttinn». mit welchem »l. Unter, suchung geleitet wurde und jrp» der G»n,>alprocurator und der Präsident de» Gerichtldose« die Zeugen»,rdöre leiten, gelungen, da» schändliche Grwede von dügen. zu welchem stch auch die nicht in Kloster d»»endlichen ftrommen verein» zu dabin scheinen um »1« Gerechtigkeit irr» und die Spur von der fiommen stedr- und Lractatlrinstlstung abzuleiten, zu zerreißen. Ein alt»« Weid und d,r Bruder Gärtner de« Bruderdaus»» sind bereit« al« falsche Zeugen wegen Meineid festgenommen. Dieser Procrß, welchen an-der«»o mächtige Einstüst« unterdrück, haben wurden und deffen Durchführung nur durch Dessentlichleit un» Mündlichkei« de« Per. fahren« möglich wird, muß dem neuertinq» in Sudfrankreich um sich greif,«»»» Pir»t»mu» und Psastenwes»« einen 2o»e»ftoß dei-dringe,. ** Varia, den 21. siedr (ll Udr. 1 Heute Rachmittag fehlten fast sämmtliche Dpposition« Deputirt, in »er Kammer, sie solle« zu sehr wichtigen und dringenden Berathungen zusammen sein. E» hieß nämlich deute ploplich unter d»n Deputirten in der Kammer, da« Ministenuni bade seinen Entschluß geändert und werd», grstuß« auf da« Geseß gegen Zusammenrottirungen (ln l<» >u> lo-> ulir»»j><-,,,«-»>) gegen da« Bankett einschreiten , dieser ernste Beschluß schien sich in den kalt eni'chlossenen Zügen der Minister abzuspiegeln. Bor der Kaminersipung ist Ministerraid gewesen, an welchem der Polizeipraseet. Baron Delestert, d«r Pra. siden» der Pair»kammer. Herzog Pa»guier. und der Herzog De-eaze». Tiicekanzler der fair», Theil genommen Der Plah. cv»,Mandant von Pari« ist zu H>«. Duchaiel gerufen. — Die Duastoren der Kamnzer baden an dir Lchnellschreider der Zeitungen  llillel* de B»»no aurgesttvl, damit sie, im IaU die Aufstellung  von Iruvven erforderlich weide un» die nach der Kammer fsidienden Straßen absperrte», in die Sihung gelangen kbnnen. Gerücht» von drohender österreichischer Intervention In Reapel, einem Schuh- und Trupbündniffe ,w>sch,n Irankreich, England und Sardinien, der Entlassuag Guizoi » u. s w , steige, n dir avge-«eine Aufregung.
V 9 a a i i h. Madti», den 15. gedr. Der Herzog ». -tiva« ist zum lsteiandten >« Reapel ernannt; ma« erdltckt in dieser Ernennung »in Zeichen »er Briftimmung »er Regierung zu den italienischen Ereignistrn. — Der < lauior pulst,ou sprich» wieder von Rarvarz « devorstehendem Rücktritte.
(S » I r ifc « 11 I n » 1 Benchit au» Alb,,, vom >«». Z-obr. in franzbsische« Blattern debauple«. »er Kaiser von Rußland habe durch seine» Gesandlen am dairrische« Hole bei dem Kvnig» von Bauen ansragen lasten, od, >m Falle Konig D»0 undeerd» sterben soll,, die zur Thronfolge beru'eneii dairrische» Prinzen bereit seien, dem Ar». 1«i der griechischen Ber'astung gemäß zu der griechischen Kirche überzutreten. Der Konig soll darauf erklärt haben, er werd« seine Sohne befragen un» ihre Antwort »,n Hose« von England. Rußland und Frank, »ich mittheilen. Auch bei Konig Otto selbst sollen Schritt» in Brliest seiner llnierwersung unter den besagten An. 10 vor einigen Monaten gethan sein. die er jedoch durch dir Erklärung beseitig« habe, »aß von ihm sü, sein« Person durch Annahme »er Bersastung und ihrer Eouseguenzen allen Ansoiderungen genügt worden sei.
* 1 # IM 1 »• Räch einer Mittheilung der Aug»bu>ger .Allgem. Zig." au« stllexausric» vom A. Februar soll die Krankheit Mehemet Al, t den Eharakier der Ruhr «11 ,in»m dedeuiende» Linken der Kraft» angenommen haben, der vuekonig indeß nach den letzten Bericht,» au« Kau», welche die ,>>m 11. Januar reichten, bester se>«.— pord Hardmge soll >n Eosteir gelandet se,u; Mehemet Ali baue ihm »in Dampischist d,« E«neh entgegengeschickt. — Später» Beuchte au« Aleraudrieu von, I«. Febr. in franzosischi» Blattern melde«, daß Mehemet Ali »war «och sehr
sch»ach «9», fH« 9»m • »»4 1« in«,Im,«9,» »,st„u«, ist naß | »»« nicht »arnuk anUrn», 91« »'«i»lst»n P«,««,«»»,« 9»» <„i« , ßpstdo« durch Diuikchlsn» „«»« Dnrchlchniil »«« stdßß kl< » .N. «Uu9.. n «.«.ki Im».»Aal» sich ft »» st I k... ^ .w. h.U.» «a < , i n. .. . * _. -- .
«ß di» A,nl» ßlnudni n werd, i««,»halß ist »a«nt »9,r 9rK Wochen wieder 9,r«»ß»ßl fein wenn „ ßck ßrrn« l»„« Bo,schritt,« n«»,rw„t,n wol»
f « a M 4 I • a 9. K Berlin, »,« 21. F,dr„ar H,u1» Abend Iß »l,herum groß,» Hottest wozu sämmtlich, Mit«li»d,r h»r Au«schi,ff, ,i«g, Iahen sind Ma« erzähl» Met »i« Wort »in»« Herr« vom Hos». In 9,1 »m «»nllch,« ,b,n so znblrstch,« Empsa«« »0« ,i«,m Freund» mit d,r Bemerkung anarreb,» würd», Wir hab»« beut» recht zablrrlch, Grsrllschasl, daraus erwiderte ab,, welch»' Dl, Bericht, au« Schlesien st«» äußerst ni»d,,ichlaq,«b-. Prsl'wi st,« mein»«, ,« sei «och «ichs da» schlimmst», wa« wir „leben würd,«. Der Brrichi »,«'«rasr« Eiostbrrg wir» al» srbr »riaistirl angrgebr« ««» soll dir grgr« »a« Dder-Prastdium lau» grwordr «r« Beschnldignnge« k,i«r»w,g,« rmkräslr«. M«« redn »,«»alb von drm Rücktri»i »,« Hr«. WrdZl. E« ist zu d,klaar« »aß zu all,« Mistbrsiigkrilr« und Bndrirstlichkril»« drr paar i« Echl, sie« «n« auch «och »Irsr Ealamiiai tritt. Auch die, 1« Berlin sang»« i,h> di, E chwirriakeilr« weg,« »„ Au»s«h,u«g dr« Reli gio«»pai„ii« und »,» zu ,,kla„«be« An,tritt» an sich zu ,,ig,n - Dir »Bremrr .IBtnng" theilt rt« Protoeost »rr Rodn ker Krri,stand» 00m 1s. Fedruar mit. In w»Ich,m di» In dem Btricht, »,« Ddn.P,a«d»>t»n »on rchlrsin», v. Wedel, übn »,n Rotb ßand in Db,rschl,st»n ,«1balt,n» Behanpiung- „»« fei hie Bord, nttun« »asrldn, Maaßregeln, welch, in dem astqemeinn, Rotb jadrr znr Auoeubeunq gekommen nur «« dem Widerstreben b„ Kreiostanb, grschritrrt. welch» sich nicht baz« vrrstrbrn wollten neu, Paste« zü üdrrnehme«". für ««begründ,I erklärt wi>». „Wenn au« htefe» Erklärung,' drißl r« in dem Protoeost,, hergeleitet werden feit,, daß nn« ein Borschnlden daran treffe, »aß dir Ibnigl B« dorern diobrr nicht znr Milderung dr» Rotbstandr» ballen nn schreiten können, s« mussrn wir un» gegni solch, Folgaunarn hier mit »rnvabrrn Wabr Ist r«, »aß wir am 2ü. Rrv. ». I. un« »eigortrn, zu der im voriqrn Jadrr znr Milderung der Rolb ron trabirten 2 chul» von >AMsi A nn» n,u, In ql,lch,m Zwecke bin »uzutügen, weil wir un» al» Brrtrrtrr eine« hungernd,» Kreise» nicht für ermächtigt balten konnten, demselben, statt Hüls, zu schaffen, neu» paffen auszulegen, welch, spä»,r wl,d,rum vorzng, »,ts» schwer d»n notbltidenbe« 2 heil der Bevölkerung getrosten babrn würden. In drrs»ldrn Brrdandlung baden wir adrr auch erklärt, daß wir di,sr» bolondrr« d,«dal» nicht »dun können, weil dir im allgemeinen Rotdlahre znr Autlndrung gekommenen, de ziebungoweiie angedvtenen. Maaßregeln, nämlich Borschuff, und zin»dar« Darledn, Sriten« »,« Staat« an den Kr,i«, sich zum 2H,» in der Erfahrung nicht all nützlich drwahr» dahin, über baupt adrr nur »in Palliativmirtrl seien, da« liehet adrr so tief „reife, daß »reglet»,» Mittel keinen Erfolg mebr vrriprrchen, sondern Liaattdüls« allein von Effekt sein könne. Wir „klären srrnrr, «a» allerding« nicht in dem Protokoll» vom 20. Rovem drr v. I. enthalten ist, adcr »on Denjenigen unter un« drzrugt wird, welche an jenem Krn«»age 2 heil genommen, »aß der Eom miffarin« drr königlichen Regierung, welcher unser»» Brriammlung deiwobntr, dir 'Berbanklung mit der Eröffnung degann. da« Sta.rtoliiilfr „ietit goroasirt »vordori ton«, und »oorkr. Di, „Allgemein, Zeitung" melket iinttrm 1 d. Fobrnar »o» vor Spree: Srit etwa »rri Wochen drrischt eine austallend, rhatigkeit im preußischen »eieg«m>ntstrrtnai. Räch Dem zu ur »heilen, wa» ich bore nnd mit eignen Augen sehe, mochte ich fast dedaupien: Preußen tüsie. Mindesten« sind ,« den „rschiebenen Departement» »rr Militaiiverwaltung kRaaßregel« angeordnet weiden, di, kaum „ac and»», Autltgung udnq lasten. Die Granzsestunge» und andere, drren Page e« »oidwendig macht sollen unverzüglich retahlirt werben Ebenso soll ebne Zögern der Bau d» Swinemünder Fort» in Angriff genommr» werden, nnd e» sink hierzu vorläufig to.onn«? au»qrsrp« worden. Eine andere Lumme von 170,000soll im lausenden Iadr auf die Fesiungsneudauten in Stettin verwende» werden, tlebrigen« sink an die Generaltommando» der »rischiedrnen Armeerorpo Befehle rrgangea, die aus eine Modilmachung drr pandwrhr ersten Aus gebor» schließen lasten, oder mindesten« darauf hindeuten, daß man an eine solche deukr Z- den 10. Februar. Da«, wa« ich in meinem Schreiben vom i». Febr. al» ein wahrscheinlich grundlose« Gerücht dezeichnne da» >>ch dennoch a>« ein wohldegrundeie» erwiesen. Unser Magistrat bat in der 2ha» ein. ader nicht von dem Präsi denken v. Bluniontsial selbst, sondern »on seinem Siellveitreter. dem D derregieiungralh Hotnir, unterznchn«»e» und. nach der all gemeinen Meinung, »on dem Ministerium »e« Inner» selbst »,r anlaßtr« Rescripi erhalten, in welchem die sofortige Austvlung her zur ferne,r» Beodachiung »er Aurschupverdanbiungen eingeseplen Evminission angeordnet un» zugleich der Magistrat deanftragt wird, dirStadiveiordneirn daraus ausmerksam zumachen, daß st« in Folg« »er Starteordnung nur zur Berwaliung de» städtischen iäemetiiwesrn« und lediglich zur Venrelung dr» Stadtgrweinde i» dieser Brztthuug, kei»t»«eg1 adrr zur Kritik allgemeiner Grseß, deiechtigt «airu. Zugleich soll, ,r si, augordrrn, bei ihren küns-tigrn B«rdanblnng,n nicht wieder den Boden ihrer gesetzlichen Wirksamkeit zu »erlasten, widrigensall» die Regierung «inschrriien, und wohl gar höhere» Drlr» aus Zurücknahme »er Erlaubniß östrniitcher Brrhandlungen auiragtn muffe. Diele« Rescnpi wurde den Liadiv»rordneten >n ihrer östenilichen Sitzung vom 17. d. M. mitgetheilt, zugleich aber auch dir von dem Magistrale drschlosiene und am Lage zuvor derrii« abgegangene Antwort. In herlethen zeig» der Magistrat au. daß di« gkuannte Lvmmlssion „och gar nicht zusammengetr«»«», mithin nicht« vorbände» sei, wa« man aufivsrn könne. Daß ad«e den Ltadiveroedmien »«td»»«n wirde. über allgemeine Angelegenheiten, welche die Bewobner der Stadt zwar nicht al« Liadtdurgtr, wohl aber al« Siaai«burgrr aus da» Alltruumilielbaiste hetiafen, zu deraibe» und Beschlüffe zu fassen, bezeichnet er al» einen Eingriff in die Rechte »er Lladte, gegen ten er knlschieten und feierlich sich verwahren müsse. Gerade hie in dem Resiripik allegirten Paragraphen »er Siadieorbnung glen »en Sladlveivrdnelen sogar hie heilige Pstichi aus, nicht etwa nur die inaleuellen. sondern mehr noch die geistigen Interessen  ihre, Milbürger zu wahren und zu »erlreien. Dies« ader Metten dafür, daß grrakt der Enlwurs zu dem Lirasgelrhduch so deschaffr» sei, daß ,» dei ihm sich um mebr al» um istel» und Gui »aß e« sich um eine Gefährdung von keden, Freiheit Und Ehre handele. Darum mußten auch die städtische» Behörden, dem Geiste und Buchstaben der Siadieordnung gemäß, in einer Sache laut »hre Sliuimen er.«he». Die Berrchiigung dazu habe hie Liaaitregierung Jahre lang anerkannt, mdem sie »>emal« e« al« eine Ungesetzlichkeit hezelchnel halt«, wenn »on den Stadien an die Provinz,aistande Petitionen über allgrme»i,r Gesetze genchiet waren. Da« sei 1« Betreff »er kaudgemeind« - Otdnuugo», der Geschwoinengerichlk. drr Aushebung der Eensur und zahlloser anderer  Grgrtlstauht geschehen, und noch neuerlich hallen »>« Berliner Siadiverordneien nicht etwa einen bloßen Geseh-Entwurf, sondern n» lcho« lange in Kraft stehende» Gesetz, nämlich da« über da» shpoihrkenwelen. ihrer Kritik unierworsrn. ohne »aß »«Jemandr« eittgcsaUiit war«, dann etwa» Ungesetzliche» zu sind«». Wa» ader gar die Drohung drirase, daß man den Siaeiveroikneien die Deffrnilichkeit ihrer Sitzungrn »erhieirn wolle, so war« e« unmöglich,  den Zusammeahang zwischen dieser Drohung und der vvrlie. geuden Frage zu erkennen. Denn wenn «an auch hettreitru wolle, »aß eine Kritik de» Strafgesetz Enlwurst» in den Besugnissen »er Liadiveroidnelen läge. so wäre e» doch nndestreitdat. daß solche Keink in geheimer Sitzung ganz eben so gui wie in öffenilicher »orgrnominen werde» könne. Auch bade da« Gesetz vom 23. Juli IHI7 de« Lladlvervrdilkte» keinetweg» die Fvrieauer dir Deffenl-lichten ihrer Sitzungen al» »ine Prämie für ihr de-zrichnet, sondern r« hieße in demselben »ur, daß di» Drffrnrlichteii ausgehodrn werd,» solle, sobald sie selbst al« solche gemißbraucht wurde. Wa» den Strafgesetz - Entwurf selbst betraf«, s» sei der-»the von »er Siaatorrgierung doch wohl au» keinem anderen drnkdaren Grund« »eroffeulltchi woid.n. al« weil si« eme allseitige Kritik delselde» bad« hervorrufen wolle». Diese muss« ihr aber auch dann erwünscht sein, wenn sie sich ladeln» au»sprachr. da e«
n-urle« durch,ukrtzo«. sondt'n »in «Krtz zu Elan»» zu dringen, w»1chr« dir Eompaths» drr Aatton kür sich bad». Endlich bad» bot Hrn Gtinißrr dr« Innern selbst. »„ al« Verirrt,, hr« '*»«• »rrurment» bet »rm Brrrinigtrn An»schnffr tungtr,. lm Paule »rr Verhandlungen nklstrt. »aß 9t» „tösite FeotAett bet pekttt» schreri Dtprttsßlun »,« artehltchrn Drgnnrn der öffentlichrn Mit. nnna „von dn> Gomrtndrvrrsammlungen an bist t« dr« Brerintsi. tnt kandtag» hinauf", »nrrkanni »ar». Di, Mrinuna drst V», stehrr» der Gtadtvrrordnrtrn. Hrn Bletwtcki, ging dahin, daß anch »iofrnigrn Miigliodrr her Brrsammlnng, welch» gegen di» Drnklchrlkt gestimmt hätten letzt dafür sich „beben würden, »aß 9n Magistrat nur rt« ««»rstrritdarr» Recht der Commune aus eine voffkommr« genügende W»>s» gewahrt habe auch glaube er. daß »in» Di«eussto« über »tose« Gegenstand »0« Riemandem ge-wstntchl werde. Dt» Versammlung trat htefer Anficht rtnstlmmig bei. Edrn so elnstimmla würd» ans te« Vorschlag de« Stadt. oer»rd«»te«. Herr« Eommerz>r«ratb Alsow, brm Maaistrat rl« Dank kür »lr würdige und männliche Cdrachr rottet, tn welcher er da» Recht drr Stadt »rrtrrtr« bad». (p. ZI Ma„doh«r„. »»« t- Frdr. l'rtdrr vr,nimmt man. »äst jrdr Auosicht. r« werd, drr hiesigen christlich»« G,m,in», von Colt,« dr» Kirchrnrrgimrnl» d,r ihr »om Patron» und Kirchrnoorstand» qrstaiiolr Mitgrdranch drr Hriiigenarlstkirch» dr-wistigt werden, verschwunden ist. Zwar ist dt» adschiagigr Antwort au» Berit« hier ossirirst noch nicht eingegangen, man hört lndeß al» völlig gewiß, daß eine solch» »innen Kurzem zu eewarle« ist. Da« Patent »om Ü>. Mäiz ». I. soll alt» duch-stadllch aurgeführt werden, ohne Rücklicht barauk, ob da», wa» dassrld« giebt, durch da«, wa« man nun n Gemäßbett desselben verweigert vestia illusoiiich wird Der kalte Rechi«sah daß die vorhandenen siirchengebäudr Elgrntbum »rr pandr»klrchr seien, sann asteiding« dabin fuhren, dieselben »,r Gottelrerrbrung her-jemgen »nseeer Miidürgrr zu »rrschließr«. »l« nun eben gerade nicht mii derselben piturgi» und mit denselben l vgmen. wir »i, pandeokirche gebirirt, Ihren Gotirodienst halten wollen Für hie diesige große neue Gemeinde ist die io'ort'ae Gewabiung einer Kirche gleichdedeuiend mii die Frag» ihrer Eristrnz al» rrligiös» iäemrinschast. Bei drm hiesigen Ei«gangr drr Eldr sind, wir sich nun genauer hrraulgrstrll» bat. '» Kadnr sehr bedeuiend und „wa i«i mehr «der weniger deschadigi. Bon den Berficheiung»-gesellschasten. hei denen die padnngen asseeuriri waren, ist nicht di« Siettiner. sondern die Triester außer der hiesigen voizugo-weis« betheiligt. Röln, den 22. Februar. Aus die Seilen« de« Borstande» unsere« Eeniral-Domdau-Tlerein« an den Konig ergangen» Ein ladung zu dem devoeftedenden großen Drmdau Feste, bat drrselde geantwortet: er wrrd« sich herzlich treuen, wenn die llmstanbe die Verwirklichung seiner Absicht, drm Feste persönlich drizuwodnrn, gestatten. sMagd. Z.) Munehrw. den >7. Fedeuar. Dd r« schon äußerlich bei un» wirdrr ruhig geworden ist. locht r» doch fort-wahrend in den Gemüthern. Dazu tragen Gerüchte drr seltsam sie« und aufreizendsten Art nicht wenig dei. pola Montez. beißt «», von singiriim Unwohlsein ergrisse«. bade pinda« noch !„««»-wea» verlassen, sie sei vielmcdr gemeint, vor der Hand daselbst zu vetdletden, mir dem 'bedanken beschäftig«, da» verlorn« Irrrain wo möglich zutückzurrobrrn Da« dÄrr'ie un» nun freilich womgor beunruhigen; denn nicht» steht fester, al« daß ein tollkühner Versuch  her pola, dirrdrr zurnckzukedrrn. mit idrem 4>erdrrdrn endigen würde, «ürößere Besorgnisse dagegen erwecken die Sagen über unzweideutig« Vorgänge in dem Herzen unser» »erihrlen Monarchen, die sich in den iriibsten und diistersten Stimmungen kundgeben sollen. Diese Berftimmungen de» Monarchen sind einmal da, und Jeder fiihft, daß sie sich leicht in Entscheidungen pust machen könnten, die zur Zeit »och außer aller Berechnung liegen. AI» eme« der Kinder der brrrschenden Besürchrungen zeigt sich da» iärnich« von 'verlogung der Akoßlhonz nach einer andern Starr de» Reich«, wobei vornebmlich Rürnderg genannt wird; ankere iärrsichie glauben wenigsten» eine demnächst devorstebende aus sedr lange Dauer derrchnete Entfernung »e« Konig« auo München de-daupien zu dürfen Die auogewiese»»n Allemannen bade» durch ihre deispielloie piovoeatorische Frechheit nicht wenig zu den rni-scheidendr» Errlosiouen d„ vorigen Woche deigeiragcn. Ihr Senior, Beioner, hielt hioi ein förmliche« Bureau, in welchem er AnileUung»gesuche und Bittschriften aller Art, Beschwerden ». s. w. zu Handen der Graun kaa»»se!d enigegennahm «Wes.-Z.i »lom Maiti, den 2i>. Fedr. DieIdnen möge-theilte Raedrichi von »er hrahii(hti„trn Absenkung eine« Bunde» tagrgksandten nach Kopenhagen, um talrlhft in den gegenwärtigen Zeiilausien die Bertretung der deutschen Inlerrssen wahrzunehmen, mochte doch mehr aus den wohleiwogene» Wünschen aller 'Barer-lank«srrunde, ai« aus etwa» Iharsachlichem beruhen. Die Mr>. nung, daß Deurschian» bei der Vertretung »er deiden deuischen tsirvßinachte sich h>ruhigen könne, wird wadrlcheinlich auch dieomal den Auvichlag geben, Indessen ist eo allerding« gegründet, daß die sch!e»wig holsteinische Frage am Bunde»iage wieder in An-r.gang gedrachi werden soll. wenn auch zu keinem ander»« Zwecke, ai» den Regierungen Anlaß zu geben, sich über die Eventualitäten, weicht die neue 'Gestaltung »er Ding« »ardieien wir», durch ihre Gesandte» auozusprechen. tO.-P A Z.j Eplieodadon, den 20. Fedr. Ans lande«-herrlicht» Befehl ist die Eröffnung unserer Ligndekammer aus II. März anberaumt. Vetvziq, den 22. Febr. Die „D. Allg. Zig.' enthalt «men »on .vielen Liudenien peipzißst' unieizeichnrie Erklärung, welche hie Milglierer her Münchener Alrmannia, die sich in peipjig >m-»iairiiulirrn lassen wollen, ausiordeii zu beweisen, »aß sie» wie »« behaupten, nur ihren liberalen Ansichten und Bestrebungen zum Opfer gefallen seien, wenn sie >>ne guie Auinabme m peipzig sinden wollen. „B>» dahin" heiß! e» am Schluss«, „geftaiien si« uu« noch daran zu zweiseln unk un» ihren Besuch ernsiiich zu verholen! Auch wir 01 üeipzig mögen die peuie nickt, dir die Freiheit de« Volke» in der Freihe» »er Litten, die Ehre »r« Vairrlaude« in der Herrschaft bizarrer Weider finden. Mögen sie andrrowohin ihr« Schrille lenken; dei uns eiwariet sie kein freundliche» Will-kommen! lliimiiirlbar darauf rnihali die ,D- Allg. Z>g " e>»> längere Aureinandeisetzung einiger „khemaliger Miiglieder der Alkmanniei", s» welcher sie dehauplen. die Münchener Liudirrnde«
»dr, 10 »„«en III Gtundn, »rtS» Art, st» »aßrschrtm,» w 1"o Stunden »der „ Hag» und T Stunden erdn,irrn lass»« Wa« nun »rn ank Drntschlan» fastend»« hhoil »,, Ront, h„„g, s» sind dem anglo orirntalis»,« Vrrßrbr durch »n, »rkaitnirn «, »amdnrg »milch»« dem Brtostmächiigtrn »,« ßst„r»ichisch,n und den anwrsrndrn »rntschen Sisrnbabn Dtrrrtionrn am l. Dr, ». I. «bgrtchlossrnrn Vertrag, außer her süddruttchrn R,«»». s„. gen», «ho, '7ko, dd,„sehla„d ftisidomtzo Pinien »„ 2ran»»»r,e» »milchen Drtosl un» Vuudou rrdfinr», t j Wlrn. Vrtlln, Ha«, bürg. Dauer sstr d«, Eonrlr,fahrt,n »on Irrst nach l'onbon ni f, >M.; 2l Wlrn. Verllen. Magdeburg. Eölu. Dst»nd«7siSt. tl>M^ lj Wlru. Verttn. Magdeburg. V'rmrn 02St. 2"«.; ß» ßp,,g Kohisnrt, Dr,«den. Magdeburg. BremenRtGt. :tnvt., hytey. .Kobltiirt. Dr»«ken Magdeburg. Dstrnd» 77 St. M Dt, „g. lisch» Rrg'rtnng bat. zum theil tu Folg, jener Vereinbarung. »», Vertrag m>t der 1 *rt«-»il.*l und < iHii|i»ni grkunhiai nn» »rt österreichische plov» findet sich »urch Bernirdrnng srtn„ Damdsschtffe »on 25 ant 11 ,m Stand«. sü, den S,rtran«»vn da» Nöthig» zu leisten, s» »aß »« letzt mir aus hie gehörig, V« schlrunigun« und Drdnung de» pan»tran«porte« in t,b», B,. zlrbung ankommt. «Keilug, »„«. s» merken gch außer »,n aß gemeinen palisilchen und rommereiesten Vortheilen, welch, ft„ Deutschland von »rt neuen Vrrbindungestraß» orrsprechrn »ars zunächst für »lr Etsrndabnen dir giinstlgsten Rrsultat» ergeb,p Dt« erwähnt» Eingab, berechnet, hast sich schon jetzt au« »,nt Personen . Packet und P»st-2ran«po,t, »in, jahrttch, Einnahm, »on ungetah» u. d«f pr Meile tür hie Eisenbahnen ergebn, »urlir. wa« n 2t »Et. übe, jigi.iüüi.f Pr. Meile verzins,« »i,rt,; b'i melchem Anschlage, wegen drr Hindernisse im Zvllmrsrn. »»« krm Waa,en-«u»la«sch zwischen England und dem Orient ganz-li» Umgang genommen woedrn ist Räder al« die Resultat, tzl». se« llnlernrbmen» ilegen Indeß für jetzt noch lether »t, Schwierig-selten, welche sich demsrldrn rntgrgrnsteßen und welch, stch „r-»ugawets, in »,n Bestimmungen de« Post . Paß . Telegraphen, und Zpstmesen« zeigen. Wa« da« Vost»»esru betrifft, so sind hie Ansprüche a„ 2 ranstt» - Gelder und »er s. g. Postzwang zu beanstand,«. D» Dransttogeld», an und sur stch. wenn man si« ln drr jr»igrn Brt. fasiung dridrbaltrn wollt», würden die Beförderung dr, Uederlanb prst durch Drntschlan» gtradrzu unmöglich machen. Der nnlach, 2'rirf würd» schon von Alrrandrirn nach pondon k >f prrnß. E„. losten, wahrend die enattfehe Postonwaltung t«r hie Befördern,« de« Brlese« über Marseille von England ganz di« nach Ostindien nur I *h. M d. oder Ih S» nimmt. Einer solch,« Besteuerung, dir. nach dem Dnrchschniit«detrage der Brios« im »origen Iadre, dei jedem Bri»t-2ran«p»ri üNi.itOO »ß betragen w»r»e, kann natürlich  dl« drOischi Regierung stch nicht unterm,es,n, und »« mürbe bahrt, ete die Beförderung der Eourierr aus einer der norddeutschen Routen statisindrn sonnte, wa« Preußen betriff», zu „bitten sein „daß »er »on lrm lonigl. preuß. General-Post Amt» bereit« ron Bingen nach H,rde«lhal den Eourieren de« ösierr. plov» zugr-standen« Rachlaß der T ransitogelder auch aus jeder anderen Roule dewilligt werd«.' Andererseil« ader müßt, anch »er Postzwang für den Packet« Au»iausch zwischen pondon und 2ri,ft aufgehoben „'„den. da herfelhe eine Besteuerung un» einen Zeitverlust zuwege bringe, »eo der anglo. orienialische Berkebr nicht ertragen könne, und dem er sich durch die Wahl einer andrren Route zu entliehen vermöge. Ueber da» t>«#tMfeit bedarf e« laum einer Erör-lerung. Daß e« nur dem Spitzbuben nutzt und nur dem ehrlichen Manne schabet, ist jetzt so ziemlich astgemein anerkannt, und daß h.-i »„ deadjichligten Schnelligkeit der Betör»,rnng den Reisenden auf dir neuen Route der Uederlandpost da» jetzige Paß Svstem itn uberau« heschweiliche« Hinderniß war«, lieg» aus flacher Hand; die E.ngade ichlagt daher vor, die Reiseducher. welch« die Reiten-»en vom österr. plovd erhalten, und welch« 250 lllli »f kosten, al« hinreichende peginmation anstatt der Passe zuzulassen. — Bei drm 2rlr„ravbrtmiei.ii kommt zunächst in Betracht, »aß. da «« nach den preußischen Einrichtungen nicht gestaltet ist, mittelst der Lelegraphen Mitiheilungen in Ziffern mache« zu lassen, »he, üderhaupi auch nur andere, al« solche, welche den Eisendabn»,«« h,treffen, der driostben Regierung «ich, die telegraphischen Dt't-Ihrilungen g„nackt werten können, welche sie jetzt an« Marseil« über Pari» „halt. E« käme also daraus an. oorlausig wenigsten« für dies» Mitlbrilungen »on dem hrstehenden lelegraphnt-Reglement abzugeben. - Da« deutsche J»Hwese« evdlich ist auch schon »st genug Gegenstand der Klage gewesen, al» daß e« nöldig wäre, aa dt, SSeitiausigkeltrn und pangsamteuen der Zolldedandlung zu „innern, welche theil# au« der Art der Behandlung selbst, theil« au« »er Zersplitterung Deuischland« in »„schiedene Zollsvstrme entstehen. Dazu komme» »och der hohe Betrag der Durchgang,zolle un» die Kosten der Zollivimaliiaien, welch, an sech« verschiedenen Gränze» un» an alle» Punkieii nöthig sind, wo nicht Schien« an Schone liegt und zu deien Abmachung auf der 2vue von pondon nach Triest nicht weniger al» zwölf Spediteure benutzt und dezabli werde» müssen. Die für da» Unternebmen dnrchau« „soibeUicke Zeit und Gelkeriparniß lassen sich in diesem Punkte nur daeurch drwktlstelligen, »aß d„ r eansiiozoll für den anglo-indischen Veilehr ausgeboben unk die Packele der plo-dschen Eourierr. so «0 da» Gepäck her Reisend,» und die Waaiensendungen »on und nach Ostiudikn. sobald si« gehörig »„siegelt und plomdirt sind. odne weiteren Auienlhalt dei dem Eiartiit in den Zollverein zur jüeiier-hetörderung aus den Eisenbahnen zugelassen «erden, jedoch mit dem V»>behalt, daß d„ ösierrtichische plov» die Uno„l,tz,h„, »er Liegrl und Plomben bei Strafe der Bezahlung »e« höchsten Zoll-Ansätze« innerhalb einer gewissen Zeit nachzuweisen haben soll.
Hamburg, den 21 Februar. In »er Berliner „Bossischen Ztg.' »om 2). d. M. findet sich unter den Anzeigen folgende „Einsendung"s .Die Rotb iu l?de» Scblesieu hat nicht nur int Vaterland«, sondern auch in der Ferne die innigste Theilnahme erweckt, nur »on Hamburg, dieser reieben Stadt, hört man Richt«! Hallen sich die Han-featru, al» Feinde alle« Zölle, auch von dem Zoll der Dankbarkeit eiithuiihen oder glauben die, welche so viel Elend, der Differential-Zolle wegen, machen, für alle« andere Elend intifferent bleiben zu müssen, um eonseguent zu feinf! . . 0" — E« ist gewiß sehr ildeiflüssig, sich übe, solche Albernbeiten zu „eisern. Zur Wider legung »e« Vorwurie» der Theilnabinlosigtrit an »en, Rotbftanbe
habe» sich «on schlimmer Partei mistbiaucke» lassen und die ganze I in Obeischlesirn genügt wohl die Angabe der bereit» in Hamburg Bewegung sei nicht» al« „n G.milch »on Inionseauinz, Insolenz zur llutertzutzung der Oderschlesier „«gegangenen '»laden. He Md
und Skivilwmu»
Rrdigin, gedruckt und »erlegt »on Gerhaid von Holstrup a Sohn
Der «u,zlo.(meutiiltt«*»« Verkehr durch» Denttch'land Da» mit so großem Eifer un» so au«»aurrnder Beharrlich k„i von dem österreichischen plov» ausgeiaßie Uuiernehmen, »en PeisoNtN-, Brios. und Guter - T>an»po,t jwtjcken England und Ostindien durch Deutschland zu leiten, soll, wie schon neulich von dem österreichischen klov» angezeigt Worten ist, am >0. Mai ». I. seinen oidnuiigemapigin Ansang aehmen un» e» ist im aüg.mei neu Interesse Deutschlaiid» zu tosten, »aß sich da« llniernebwen dann bald und »aueind eonsolidire. Zu »eitkiineu sind indeß die manntchiachen Schwierigtritru »lcht, weiche sich unter den letzigen stierhalluissen >n leutichland selbst noch »er Erreichung diese» Ziele» in den Weg stellen , um so mehr wird e» geeignet sein. die Ausmeiksamkeit auch de» großeieu Publieum» aus dieselden zu teilten Der unirwudliche Bevollmächtigte de» osterieichischen plood spricht sich daruder in einer Eingabe au», welch« er in diesem  Monate dem preußischen Ministerium überreicht hat und der wir Fi'lgrndr« entnehme»: D>« osli,irische Post wurde bisher zwischen Aleiaudrien und England m zwei Theilen befördert; d„ größte mit den Boten der oru ulal und l'cmusular Steaitt!N<Mi|ialiou L«M|iaay ganz zu Wasser mit einem durchschnoilicheu Zeoauswande von thi Tagen, der kleine,e »der Marseille, Ealai» und Dover in 272 Siunden oder ll Tagen und acht Stunden. Die Prodesahrten de» öster-reichlichen plovd, welche unter ungünstigen llmstandeu und ohne genügen»« BordereitUilgen und Elurichiungen gemacht worden sind. „gaben sur dr« Transport »er Post zwischen Alerandrien und (AlttNpall JV 20.J
.
j.tzi die Summe von Pr.-s GNiii. —. h„rage«, wovon eirea Pr. i liillti. . schon an ihren Bestimmungsort »»fordert sind In der Sitzung der Aelirstrii drr BerUVMk Kaut iliaunscknift vom 22. d. M. bar sich hie Bersammiung mii l" gegen r> Stimmen für DrffereiitialzoUe ausgesprochen. Wegen Mangel» an allem Absatz hat bic kaisrrl. ''•* „arreufabrif in Ileuidig gi-set>lv,seu werden müssen. Die Rachi'chl von der tfillaH'iug sskadevk«» »>rr au« 'Wien für undegrunket „klart.
3 » b « l t. Die 'ltrtbaiibluii„eii de» Vereurigte» ftandisebeu An»-skbusse» iu Dreiisieu. (rnglisibe Navigation» Arte. VI, tthina und Dltiudien. (Detail» de« Zustande» der Dinge >« Eanlon. — Der Zoll »on Baumwolle in Oftindien ausgehoden.) Ztalien (Dir neapolitanische Verfassung. — Anrete dr» Pap^ sie» an da» Volk.) $r<infre>«b> (Die Ordnung de« Zugr« zum Reforindankelt. Widirsprechendr Gerüchte über ta» Bridalten der Minister zum Resormbantrlt. — D„ Piverß Ereile Eombetlel. — Geruchie l Lpruirti — ttii-ieebenlan». — AegsiVteu. Deutsci,land. (Wietdaden: Einderuiung dei Stande.) Der a»gl»-»rie»taliscbe Dlerkebr durch, Deutscblaud.
V r
Naebrich,reu für Seefabrer. Marseille'» Srbirfabrt ana». Sch'fsabrt und Seebandei de» uugar. Rufteulaude».
a N Ri In «» P
1
fi« 4 rm Ihn M#i H«
Put
H<»t «M l.n . Pf.l
Mas CaA Htlh l.t## i», • Am»
'Xitlh
Fna An<r« Pw* M ist Irin Hrral H. rli
H-unl Vliri. flaun ^»VRlP
VI. M.
4't*i
Mw Hall Dm. I Srkmt
nid«, sehr
1 :\?4 i l INI I i Varia gnuei PrWMB deutn K«»ic M — li. Xinde
brtite
ALAI > !.*■' .
K. Akom Hr
HAI Vtl l.uuii lau Tori Ou. Ihi Terl Clii-n trtua AUC , • T» ml( «moi t'((s« Nvu «eck bau r.n, k<ui«a t-fu.i sinnig Turiul, karai« ««*iir„i Mai, li kajli,«
Uuui
«HA, C4<:*o. Kaeiini tt»'.»ii Uuiaiu •rtta CAPPtK, »...u «nk.
ll.