
AleUerschau in Wien. Herr Grefe, dessen „Waldlandschast bei Abendbeleuchtung" auf der vorjährigen Ausstellung von der Knrik ehrenvoll erwähnt, und vom Kunstvereine angekauft wurde, hat für best heurigen Salon vier Bilder im größeren CabinetSformate vollendet: nämlich eine ideale Waldlandschaft, eine Partbie aus dem Zillerthale, und zwei Augegenden auS dem Donaustromgebiete. — Mehrere andere fertige Bilder desselben Künstlers, womit ich sein Atelier geschmückt fand, sind nicht für die Ausstellung bestimmt. Herr Joseph Selleny bestimmt seinen jüngstgewonnenen ersten Hofpreis (einen verödeten Kirchhof unter alten Bäumen) für die bevorstehende Ausstellung: ein See sturm, nach einem italienischen Motive (über 4 Schuh), gleichfalls für denselben Zweck bestimmt, verspricht eine effektvolle und interessante Piece zu werden. Herr Nowoxocky, der zugleich mit obgenannten Künstlern mit dem ersten Hvfpreise betheilt wurde, bestimmt denselben gleichfalls nebst mehreren kleinen LandschaMmoliven, worunter ein verfallenes Bauerngehöfte und ein Sonnenuntergang in einer Seegkgend namentlich angeführt werden können, für die Ausstellung. Herr Straßgschwandtner, durch seine plündernden Kosaken »om vorjährigen Salon im Andenken, einer der talentvollsten jüngern Künstler im Fache des Geme's , hat für den heurigen ein größeres Genrebild vollendet, das „Beutepferd" benannt. Ohne der Kritik, weder hier, wie bei der Anführung der übrigen Bilder vorzugreifen, dürfen wir dieser Piece jedenfalls eine bedeutende Wirkung in Aussicht stellen. Herr Fritsch malt ein größeres Praterbild im Formate seines vorjährigen, bei dem sich der Künstler die schwierige Aufgabe gestellt hat, es durchaus im -Helldunkel zu halten. Das Bild ist vor der Hand noch nicht vollendet. Herr Ludwig Czerny ist beschäftigt, ein Motiv aus Steiermark (Cab. Format) für die Ausstellung zu vollenden. Herr Geyer wird dem Publikum drei Bilder nach Motiven aus dem Hochgebirge vorführen, wovon ein Abend in den Tyroler - Alpen. ein treffliches, ansprechendes Bild, niittlerer Größe, namentlich zu bemerken seyn dürfte. Herr F' Allemand malt ein großes Batailll st ck mf Bestellung eines hiesigen Privatiers, von dem es noch ungewiß ist, ob es zur Auszreuung bestimmt werden wird. Herr Ehrhardt ist mit der Vollendung einer großen Waldlandschast beschäftigt. Herr F. Schon beschickt die Ausstellung mit einer oder ein Paar kleineren Wald-landschasten nach Motiven aus den Auparthien der Donau. Notizen. Hr. F. Potlak, unser ausgezeichneter, in Rom lebende Landsmann, sendet zwei gro ße Gemälde für die Kunstausstellung: eine Rebekka und eine Diana; beide Bilder treffen in den nächsten Tagen hier ein. Hr. Ammcrling, der mehrere ausgezeichnete Gemälde vollendet hat, bestimmt keines derselben für die Ausstellung. Warum? Fürchtet er TheilnahmSlosigkeit für seine oft be wunderte Kunst, oder dünkt er sich zu appart?