
8. 26. Das Ergebniß jeder Wahl ist sogleich an Ort und Stelle öffentlich bekannt zu ina chen, und die Gewählten, falls sie gegenwärtig sind, zu befragen, ob sie die auf sie gefallene Wahl annehmen. Wenn sie selbe ablehnen, so ist alsogleich zu einer neuen Wahl zu schrei ten, bei dem spätern Entfallen > eines Abgeordneten oder Ersatzmannes rückt-für jenen dieser, für diesen aber der zunächst mit den meisten ,Stimmen in derselben Klasse Betraute ein. Jeder Abgeordnete unh MellveWctor echAlt vom Wählcomit« ein Beglaubigungs schreiben, das von der polMchA -BehhHe>>.M'Htst5tigen ist. Die aktive WayWHAttHHruA ^Kz.W^tzlcomitv; über die Giltigkeit der Wahlakte, deren Protokolle an die verordne^. stelle. eiMsci?dcn sind, so wie über die persönliche Zu-läßigkeit der Gewählten «qtsch'eKAdsr DMchWschk Landtag, der zum Behufe der bezüglichen Prüfung alsogleich eine EWimlsslön. aus.semew Mitte ernennt. Von den bei dein pwvisorischeu Landtage wirklich erscheinenden Abgeordneten und Stellvertretern erhalten die der bürgerlichen und der Landgemeinden, falls sie nicht in Klagen furt wohnhaft sind, auf ihr Verlangen Taggelder von 3 st. für die wirkliche Dauer des Land tags, und l fl. Kostenersatz sur jede Reisemeile aus den ständischen Fonderi. 8. so. Das Vorschlag- und Besetzungsrecht zu ständischen Präbenden und Stiftungen, die Führung und Eviderizhaltnng der ständischen Matrikel und ähnliche Geschäfte werden nach dem Willen der bezüglichen Stifter und nach der Natur der Sache nur von den matrikulirten ^ Mitgliedern des provisorischen Landtags besorgt und geleitet werden. Die vorstehende Zusammensetzung und Wahlordnug des zunächst zu berufenden pro visorischen kärntnerischen Landtages wurde aus der ständischen provisorisch verstärkten Aus schußsitzung vom 3l. Mai l. I. dem hohen Ministerium des Innern vorgelegt und von selbem mit Erlasse vom 6. Juni d. I., Z. 748, genehmiget. ^ Es ergeben daher unter Einem die Ersuchschreiben an beide Landeskreisämter und an die Gemeindevorstände der im Z. 8 genannten größeren bürgerlichen Gemeinden um also gleiche Vornahme der durch sie einzuleitenden Wahlen der Abgeordneten und der Ersatzmänner. Von Seite des Stellvertreters des Herrn Landeshauptmannes wird unter Einem be kannt gemacht, daß sür die Wahlen der von den im §. 6 bezeichneten großem Grundbesitzer UnterkSrntens zu wählenden sechs Abgeordneten und Ersatzmänner der 23. l. M. um 8 Früh, — für die Wahlen der von der im K. 7 bezeichneten hohern Industrie zu ernennenden sechs Ab geordneten und Ersatzmänner der LS. l. M. Nachmittags 3 Uhr, — endlich für die Wahlen der non den im 8. S bezeichneten in der ständischen Matrikel enthaltenen Pfründen und Fa milien zu wählenden Abgeordneten und Ersatzmänner der 24. l. M. Morgens um 8 Uhr bestimmt sey, und daß diese Wahlen im kleinen ständischen Landhaussaale unter seinem Vor sitze werden vorgenommen werden. Die Herren Wähler werden ersucht, an den bezeichneten Tagen ihre unterfertigten Stimmzettel dem Wahlcomit« nach §. IN entweder persönlich zu übergeben, oder mit legalisir-ter Unterschrift versehen zukommen zu lassen, und zugleich auch ihre Wahlberechtigung ge nügend nachzuweisen. Noch wird bemerkt, daß in Gemllßheft,dcs 8. keiner der Herren Wähler durch ein abgesondertes Schreiben zur Wahi^.cMetäUn 'Hrd.,i- daß zuerst die Abgeordneten, dann erst, und zwar abgesondert die Ersatzi^ayo<H/rUKMi namhaft zu machen sind, und daß der Tag, an welchem der Landtag zusammentritt-,Mch,AMMno»M«!icn Wahlen abgsondert werde bekannt gegeben werden. »s ,nv , -Vom kärntnerischen pryMsbrifch verstärkten Ausschüsse M Ktagenfurt am 13. Mttk> - - -In Ermanglung eines W^nMndeshauptmannes: F. KreH» v. KvAgV - KieheVsteßU, Vorsitzender. Johann Freiherr v Schlüget, stand. Sekretärs - Supplent.