
I577SZ
Butten Papier Fabriks Verkauf.
Eine im voksten Betriebe stehende Papierfabrik in Böhmen, an welch«? bey 12(00 Rieß Papier jährlich erzeugt werden kann, und wozu an Gärten, Wiesen und Aeckern von 50 Oest. Meyen Area gehören, ist Fa»mlien-Verhältn ssen wegen aus freyer Hand ja verkaufen. Bev dem durch Preßfreyheil hervorgerufenen, allenthalben sich regenden geistigen Leben dürfte unter allen Fabricativntjweizen die deS Papieres gegenwärtig die meisten günstigen Aussichten biethen, wenn man auch den Umstand, daß der Absatz dieser Fabrik bereitt jetzt für längere Zeit contractlich sicher gestellt werden kann, gar nicht berücksichtigen w?tlt;. Der K-ufschilllng ist auf SK000 fl. C M. festgesetzt. Die ZahlunzS - Bedingungen über dies sehr vortheilhaft, indem gleich beym ContractS Schluß nur 12000 sl. EonventionS-Münze bar, und 12000 Gulden in Oesterreichischen Staatspapieren, welche »R z,»vi angenommen werden, zu erlegen sind, die übrigen 12000 st. aber gegen »vercentige Verzinsung längere Zahre an der Realität haftend bleiben können. Wahren Käufern mit Ausschluß atier Unterhändler ertheilt auf mündliche oder portofreye schriftliche Anfragen nähere Auskunft Zr. He ntl in Wien, Zo-s-xhstadt, am Ecke der langen Kasse Nr. 76.
^b58v^
Pferde-Berkauf
Im Gasthofe zur goldenen Bim auf der Landstraße Nr. «3 sind SS Stück gerittene herrschaftlich Csapody'sche Gcstütspferde zum Verkaufe dem qeehrtm Publicum aufgestellt. Kegel, Stallmeister.
^6152 j Ein sehr gutes Fortepiano ^ beynahe noch neu, mit 6V4 Octaven, wird wegen Mangel an Raum «eggegebm, in der Gtadt, Haarhof Nr. 275, >m 4ten Stock Pimwforte mit 6 ^Octaven wenig iib erspielt und moderner Faeon ist billig zu verkaufen, Stadt, Seiten-stättergusss Nr. 495, 4ten Stock, Thür Nr. Z2. Fortepiano zu verkaufen. In der Leopoldstadt, nächst dein Theater, Weintr.iuden-gasse Nr. 507 , im Zten Stock, ist Familien-Verhältnisse wegen ein sehr gutkS neue« Fortepiano aut Mahagvr.y von einem der besten Meister Wiens billig zu verkaufen. Von 2 bis 4 Uhr Nachmittags kann solches täglich gesehen werden. ^5425^ Fortepiano-Ankündigung. ^ Ein ganz neues, sebrschönes und gutes Mahagony-Flügel-Fortepiano mit 6^ Oktaven von einem rühmlich bekannten Meister, und ein wenig benützterNußstügel von Windhofer, dann ein Quer von Knam, sind billig zu verkaufen, m der Stadt, Bauernmarkt, Nr. 578, Ate Stiege, 2ten Stock. ^54oi^j Fortepiano zu verkausen ^ und auSzuleihen, neu und überspielt, in der Stadt, im Bürgerspital, am Spitalplatz im Deposil. s5780^ Ein überspieltes Fortepiano 6 V» Octaven, sehr gut erkalten, ist billig zu »erkaufen, Landstraße. Ung?rgasse Nr.578, Zten Stock, Thür Nr. 17. ^5?si) Pferde zu verkaufen. Ein Paar Wagen»ferde, Lichtbraun, 6 Zahre alt, 16 Kaust hoch, fehlerfrev, i Pritschka mit Fallfenstern, 1 Ochwimmer, sehr billig ju verkaufen. Au sehen von Früh bis Mittags, alte Wieden an der Wien Nr.7S4. ! 577^ Zu verkaufen sz'j sind 2 braune Wagenpferde, 16 Faust 1 Gt. hoch, 9 Zahre alt, 2 neue Wagen, Z Paar neue Pferdgeschirre mit Gilber plattirt; wird wegen Abreise billig verkauft, alte Vieden, Hauptstraße Nr. 356, von 11 —Z Uhr, beydem Kutscher Joseph. sü568^ Wagenpferde zu verkaufen. ^ Zwey Wagenpferde, 16 Zaust Z Strich hoch, norddeut scher Race, sind zu verkaufen und zu besehen, im Stake nächst der Gemähidehandlung deS Herrn Kellner, auf dem Bürgerspitalsplatze-^5804^ Zwey Wagenpserde und ein Pony ^ zu verkausen. Die Wagenpferde sind gegen 16 Faust doch, Braun, 5 Zahre alt, Wallachen, von ungarischer Rare. DerPonv ist 7 Jahre alt und sehr verlässig. Zu sehen in der Gtadt, Grünanger gasse Nr. 8ZZ, beym Kutscher Johann« isz.q Ein Paar Wagenpferde, n Schimmeln, 7 und 8 Zahre alt, 17 Faust hoch, fehlerfrey, fromm, für jeden Gebrauch geeignet zu verkaufen. Nähe res Laimgrube, Windmühlgaffe Nr. 152 beym Holzhändler. ^53i4^ Reitpferde zu verkaufen. EineAuSwahl sehr gut dressirterTrupp-Pferde, sind zu äußerst dilligem Preise zu haben, in der Leopoldstadt Nr. Z7S. Zacob Schawel, Reitschulinhaber. ^5967^j Pferde zu verkaufen. Am Graben Rr. 1094 stehen ein Paar überj.16 Faust hohe Ungarische sechsjährige GestütSpfcrde zu verkaufen. ^5?6,^ Junge Vorstehhunde, ^ echt Deutscher Ra<?e, 2 Monath alt, um sehr billigen Preis zu verkaufen. Auskunft rothen Tburmstraße neben dem Gchanzellhor, beym goldenen Stück. Zwey Wägen zu verkaufen. Eine ganz neue Calesche auf Schneckenfedern, viersitzig, niederer Bauart ; dann ein übersührter Batard auf Schne ckenfedern, zweysitzig, im besten Zustande, sind billig zu haben. Nähere Auskunft hierüber ertheilen aus Gefälligkeit die Her ren Gebrüder Errleben, untere Bäckerstraße Nr. 747, im Gassengewölbe. ^6149^ Billig zu verkaufell. Ein Amerikaner, nne moderne Damsnwurst, nette und überführte PhastonS und Neuvitscheiner, ein Einspänner. Druckfederwagen in der Alservorstadt, Hauptstraße Nr-150 beym Sattler Reichte. ^«206^ Wagen zu verkaufen. In der Rossau, Drevmshrenqasse Nr. 1<5. beym Sattler Dangel, sind mehrere neue un? üi'e führte Ealkschen,PH.?e onS, Neutitschanka-Wägen und Schwimmer, wie au» ein sebr großer Zourgon, und ein eleganser kleiner Brummer, bitlig zu verkaufen. ^«lzol Ein Reisewcigen mit Requisiten si^j ist billigst »u verkaufen, und Näheres auf der Landstraße, zur goldenen Birn Nr. 6Z, be?m Hausknecht zu erfahren. s5822^ Verschiedene Wagen, Pferdgeschirre sX! Herren- und Damen - Sätteln, am Heumarkt, Gasthof zum goldenen Löwen Nr. 50?.. s5636^ Wägen zu verkaufen. Sin überführtet leichtes viersitziges Kalesch, detto ein zweysitziger Wurftwagen, beyde auf Schneckenfcdern und ein englisches Kareckel mit einer Oehl-Arc', in der Roßau, Drcy^ mohrengasse Nr. SK4. Neutischcinka ^2^ in sehr gutem Zustand auf Druckfedern um den festgesetzten Preis von 160 st. zu verkaufen in Oberdötling, Hauptstraße Nr. 52. i>8ie^ Cabrivlett zu verkaufen, ^ vierreckig, elegant, fast neu und billig. Nähere» im Bazar Iste Stiege, Isten Stock links. ^578Z^j Drey elegante Wägen, 1 Broom, 1 Phaeton mit Tteckdach, und 1 Ealeleche, vier sitzig, alle drey wenig benutzt, und auf daS Eleganteste aus gestattet, sind nebst sehr schönen neuen Pferdedecken und ele ganten Geschirren billig zu verkaufen auf der Wieden» Haupt straße Nr. 451, beym Kutscher Anton, Vormittags von 10 bis 1 Uhr. ^5788^ Ein HerreivPhaeton, ^ auf Gcheerfedern ist gan, modern und wenig überfahren und billig ju verkaufen ^uf der Landstraße Rennweg, im Kürst Schwarzenbergischen Palais in der Meierey j577Z^ Tifchleryolzhandel ^ wird wegen Uebersiedlung auf das Land verkauft. DaS Nä here bey dem bürgerlichen Tandler Eduard ?rank, Maria-hilfer Hauptstraße Nr. 407. ^57i Z Meubel-Verkauf. ^ Zn emHause Nr. 5Z, im 1. Stock, Landstraße,Hauptstraße, sind »regen plötzlicher Abreise Meubeln billig zu haben« Eine ganze Garnitur von Sammt, Glaskasten, großer Spiegel :e. :c. Altertbümer.
l«oo2^ Verkaufs-Anträge.
s2^ > ^5720^ Ein zwey Stock hobcs Eckhaus
^464S^ Oefen ^7^ sind wegen GeschäftSumsievlung bis GeorgiauSziehzeit billig zu verkaufen, in der Alservorstadt, Kochgasse Nr. 76, beym bur^erl- Hafner-Schönes Heu ist in Himberg, im Fischhose, in kleinen und großen Par tien um 1 fi. 12 kr. CM. pr. Zentner, gegen sogleich bare Bezahlung zu verkaufen. ^5941^ Feuerspritzen zu verkausen. U Eine sehr gutconstruirte neue Feuerspritze, mittlerer Gat tung — für eine Dorfgemeinde empfehlend ist um billi gen Preis zu verkaufen bey Earl Möller, Kupferschmied meister, in zünfhau», Schönbrunner Hauptstraße Rr« 144. ^5ZZ7^j Haus zu verkaufen. ^ Vor einer Linie Wiens ist ein HauS daS über?00st. CM. Zins trägt, worauf eine Greißlerey und Buschenschank aus geübt wird, um den Preis von lioov fl« EM. aus freye, Hand zu verkaufen, und wo Z Theile deS Kaufschillings auf viele Zahre liegen bleiben können. Nähere Auskunft erhal ten nur wahre Kaufer in der Alservorstadt, Lammgasse Nr. 50, zu ebener Erde, im Hofe rechts, die Thür Nr. 2. ^6182^ Ein Wirthshaus ^ auf einem sehr guten Posten und nahe« bevölkerten Bor stadt - Grund gelegen, ist sammt kunäus instl-uctu«. mi? billigen Bedingnisscn um 12000 fl. EM« aus freyer Hand ;u verkaafen. Hat 1 Stock, schönen WirthSgar en, guten Keller, ein Gast - und Extrazimmer, lichte Küche, alles im besten Zustand Die Specifikation ist eü zusehen beydem zum Verkauf bevollmächtig«-»! Herrn Martin Otto, auf d?r neuen Wieden an der Wien, Heumühlgasse - Eck Rr. 816, im Hofe lmks, 2ten Stock, Thür Nr. 26, täglich Früh bis 8, Nachmittags von 2 bis 4 Uhr. s"-»iPostrealitätm-Berkauf. ^
Au Folge der mit hoher königl. Ungar. Statthalterey-Ber-ordnunq vom 7. September d. Z., Zahl Z71S6, intimirten Allerh. Entschließung wurde dem Gefertigten der Verkauf sei ner in der königl. Freystadt GünS gelegenen Postrealitäten, bestehend aus einem in der Hauptfronte der Kaisergasse Nr. 480 stehenden, von hartem Materials erbauten stockhohen Hause, gewölbter Stallung für 12 Pferde, Keller, Wagen remise, nebst 2 mit Brunnen versehenen Küchengärten, an welchen ein von hartem Materials gebautes und mit Ziegel dach versehenes Heumagazin auf Z00 Zentner Heu stoßt, dann 12 Stück Pferden, mehrere Wagen und sonstigen, zum Dienst erforderlichen Requisite«, mit dem Beyfügen a. g. gestattet, daß der Käufer, wenn er daS nöthige Vermögen und die sonstigen erforderlichen Eigenschaften besitzt, und sich darüber gehörig ausweiset, zum Günser k. k. Postmeister allerhuldreichst ernannt werden wird. Die mit dieser Poststation verbundenen ämtlichen Bezüge sind folgende: 1. Dienstgehalt jährlich 600 fl. C. M. 2. Kan,leyspesen - Pauschale jährlich 80 fi. E. M. Z. Vorspanns - Pauschale jährlich S0 fl C. M. 4. An Briefpostporto - Antheil 10 Procent. 5 An Fahrpostporto - Antheil 5 Procent. 6. Für die Verreitung der täglichen Eil- und Packwagen, Staffelten und Privat - Postfuhren das jeweilig bemessöne Rittgeld. Kauflustige, die sich über obige Bedingungen gehörig aus zuweisen vermögen, wollen sich entweder persönlich oder mit telst frankirter Briefs an den Endesgefertigten wenden, wo nach sowohl die bedeutenden Einkünfte dieser Poststation aus den AmtSbüchern ausgewiesen, als auch die Kauf«-Beding nisse mitgetheilt werden. GünS den Z. November 1847. Franz Prager, k. k. Postmeister. ^6127^ Land-Realität sogleich zu verkaufen. ^ Eine kleine Realit 't von 17 Zoch sehr fruchtbar bebauter Aecker und Wiesen, 150 gesunde, blühende Obstbäume, ein «ohnhauS und eine Kalkbrennerey, in einer reizenden Ge gend, vier Mkilen von Wien, ist sogleich für 2scv Gulden Conv. Münze zu verkaufen, und mit freyer Benützung der benachbarten Kalksteinbrüche für Z000 Gulden Conv. Münze. Nähere Nachricht in Ober-Meidling, nächst Schönbrunn, Haus Nr. 17, von 11 t»S 2 Uhr. j/,690^
1 HauS mit oder oime Kaffehhau«? ! EinkrbrminhS-haut an der Nußdorferstraße; 1 Branntwemkammerhandet in der Stadt; 1 HauS mit hübschem Garten nahe der Gtadt. Das Nähere : Stadt, Kohlmessergasse Nr. 475, im vierten Stock, Thür Nr. 10, von 10 bis 2 Uhr ^5944^ Ein Vorstadthaus mit kleinem Garten A auf der Landstraße vor dem Carolinenthore» 2 Stock hoch, mit 9 Fenster»» Gassenfront, ist auS freyer Hand zu verkau fen, und kann ein Theil dieses K»uf,chillingS auf mehrere Jahre liegen bleiben. Näheres bey dem öffentlichen Civil-und Militäragenken Dr. Franz Kaver Kny» Gingerstraße im Fähnrichhofe Nr. 88? wochentäglich von 10 bis 2 Uhr« l«°>1 Einträgliche Landwirthschaft ^ zu verkaufen, worauf 8 bis 10 Personen ernährt werden können, daher daS Capital ganz natürlich 20 Procent ein tragen muß. Das Nähere in der Stadt, Kohlmessergasse Nr.»7 . im werten Stock, ThürNr.10, voni0bi<2Uhr. ^5 »72^ Zu verkaufen. Es «ird an einem ganzbaren Orte ein Greißlerey-Geschäft verkauft, worüber Herr Schuhmachermeister Rötzer von Alilerchenfeld, neue Gassen Nr. 162 Auskunft gibt. ^567z^Haus nebst vermischter Waarenhandlung^ in der Nähe von Wien, unter den billigsten Bedingnissen zu verkaufen. Auskunft Stadt Nr. 58Z, am Bauernmarkt, zur Spinnerinn am Kreuz, oder Hintere Gchenkenstrafe Nr. 49, beym Portier. s572i^ Haus in Hietzing A auf dem Platze Nr.lZ mit Vorgarten, gröfern rückwärtigen Garten und sämmtlich heizbaren Localitäten. Auskunft allda mit Ausschluß aller Unterhändler. ^5779^ Zwey Vorstadt-Zinshäuser ^ eines zu LA,OW st., und das andere zu WA) fi., nahe an der Gtadt, die im guten Bauzustande sind, werden mit 5Vs pCt. reinem Ertrag, aus freyer Hand verkauft, und kann die Hälfte mehrere Zahre liegen bleiben» Nähere Auskunft in der Stidt, Schottengasse, Schottenhof, im Männerkleider-Gewölbe. ^5204^ HauS sammt cessionarischen Greißler- ^ gewerbe ist zu verkaufen. Zn der Wiener Vorstadt Hundtthur« ist ein, im guten Laustande sich bestndendeS HauS, sammt einem, auf selben schon durch vieleZahre mit bestem Erfolgs betriebenen cessio narischen Sreißlergewerde, wegen eingetretenem Todesfall alsogleich aus freyer Hand zu verkaufen. Nähere Auskunft hierüber ertheilt der Stadtsequester Herr Georg PrziborSky, Gtadt, Tei»»faltstraße Nr. 74, im 2ten Stock. ^582Z^l HauSverkauf. ^ Selbes ist in einer der nächsten Vorstadt WienS in bestem Bauzustand, 2 Gtvck hoch, der Preis ist 7ZVV fl. CM., wo von 400« fi. CM. darauf liegen bleiben können. Nähere Aus kunft «ird ertheilt, St. Ulrich Nr. 96, Neudeggergasse, zu ebener Erde, Thür Rr. 1. Sin bgl. Vorstadthaus mit Garten worauf eine vermischte Waarenhandlung betrieben wird, ist za eine« billigen Preise^md unter sehr annehmbaren Aahs langS-Bsdingnissen, selbst auch zum Theil gegen Staatspa pieren auS freyer Hand zu verkaufen. Kauflustige belieben sich deS Näheren wegen an den zum Verkaufe berechtigten öffentlichen Civil und Militär-Agenten Dr. Franz kaver Kny, Singerstraße im FährichShofe Nr. 8SZ zu wenden«
auf der Wieten, Favontenstraße, im guten Bauzustands, ist zu verkaufen. — Auskunft hierüder erh. lt man in der Kanzley des Herrn Hof- und Gerickts - Advoc.ucn vector Hmlerauer, Stadt Nr. 1(NZ, Isten Stock. f5?64^ Billig zu verkausen sind zwey schöne Landwirthschaften, z Stunden von Wien, im Marchfelde, »nit solid gebauten HauS - und WirthschqftSAe-bäuden, großem Obst- und Küchengarten, bedeutendem kunäus iuLtructus, bey62Zoch anAeckern,um 9S00fl.) zweyte 47 Vz Zoch um SX00 fl- Conv. Münze zu verkaufen, so wie eine bey Neudorf bey Baden um 7200 fi. DaS Nähere ist am Wildbretmarkt Nr. 551, 4ten Stock, einzusehe»». ^5766^ Verkauf ^ der landtäflichen Realität Greifenthurm sammt Hammer werk und Grundstücken in Kärnthen, zwischen Klagen furt, Gt. Veit und Villach, nächst dem gewerbsamen großen Marktflecken Feldkirchen in einer flachen, fruchtbaren Ge gend; bestehend aus »inem 2 Stock hohen Schloßgebäude, den erforderlichen Wirtschaftsgebäuden, Obst und Gemüse gärten, 62 Zoch Aecker, Wiesen und Waldungen, dann dem Hammerwerk« mit 2 Zerren-und 1 Streckfeuer, mit 2 Kohlba ren und 1 Hammerhaus. Dies- Realität liegt an einem starken, immer reichlich mit Wasser versehenen Bache, wäre daher zur Anlage einer Fabrik, Brennerey oder sonstigen großartigen Werke geeignet und wird gegen vortheilhafte Bedingungen, entweder im Ganzen, oder auch abgetheilt verkauft. Näheres ist in Gratz bey dem Eigenthümer auf seinem Veigelhof in der Steinfeldaasse, in Wien auf der Landstraße, Marokkanergasse Nr. S17, 1. Stiege, Z.Stock, Thüre Nr. 49, von 1 bis 4 Uhr Nachmittag« mündlich, oder gegen portofreye Briefe unter der Adresse ?. k. an beyden Orten schriftlich zu erfahren. ^5764) Halblehenhaus sammt 17 Joch Acker ^ und 3 Joch Wiesengrund unweit von Wien, ist aus freyer Hand zu verkaufen, welches bey gerichtlich bestätigtem Ausmaße ein jährlich sicheres Erträzniß über400 fi. E. M. abwirft. Auskunft gibt directen Käufsrn Herr Jo hann B. Schneider in Wien, Mariabi'lf, kleine Kirchenaasse Nr. 25, bis Morgens 8 Uhr, und Nachmittags von 2—4 Uhr j>79s^ Kleines Landhaus zu verkaufen. szj Dasselbe befindet sich in Ober-Dödling, Hirschengasse Nr. 244, ist ebenerdig, vor vier Zahren ganz neu, geschmack voll und aus gutem Materials erbaut, besteht aus 5 Zim mern, VorhauS, Küche, Waschküche und Keiler. Dabey be findet sich ein Ziergarten, ein sehr großer Obst-und Gemü segarten und wasserreicher Brunnen. Das Ganze hat einen Flächeninhalt von 1600 Ouadr. Klafter, eine gesunde Lage und herrliche Aussicht. Auch kann die Hälfte deS Kaufschil-lingS darauf liegen bleiben. ^5718) Ein kleines Straßenwirthshaus auf einer Hauptstraße, eine halbe Stunde von Wien sammt einem großen Garten ist aus freyer Hand mit billigen Ra tenzahlungen zu verkaufen. Auskunft ertheilt Herr Zgnaz Binder im Sasthause zum braunen Hirschen Nr. 4S in Mariahilf von 10 —12 Uhr. s55Zi^ ZnMödling ^ ist ein mitten im Markte liegendes HasS im guten Baustande, einen Stock hoch, mit einem schönen Garten und geräumigen Hofe (beyde mit Mauern umfangen) mit schonen Wohnzim mern, Stallung auf 6 Pferde und Wagen-Remise au« freyer Hand »a verkaufen. Auskunft ertheilt aus Gefälligkeit Hr. Mich. Hochegger, Gtadt, Weihburggasse Nr.S40. ^->424) Das HauS Nr. 33 ss'j zu Sersthvf sammt Zugehör ist zu »erkaufen. DaS Nähere hierüber bey dem Eigenthümer allda zu erfahren.
^895^
Pferde Verkauf.
IÄ
Eine Partie Reit- und Wagenpferde von Englischer Zucht, erstere gut geritten, und letztere verläßlich eingeführt, werden am SS. April und den darauf folgenden Tagen in der Leopoldstadt, große Fuhrmannsqasse, im Gasthofe zur Oesterreichischen Kaiserkrone, zwischen» und 12 Uhr Bormit tags an den Meistbiethenden licitando veräußert.
Ein
bestehend in mehreren über Zvojährigen Büchern, mit vie len besonders schönen Holzschnitten, einigen alten Waffen, Bildern und Geräthschaften, werden aus freyer Hand ver kauft , auf der Wieden, an der Wien, Gchiffgasse Nr. 91S —916, Stiege rechts, Z. Gtvck, Thür Nr. 58, Nachmit tag« »vn 2—S Uhr.
Haus in einer angenehmen Vorstadt gelegen, und sowohl zur Bewohnung für Herrschasten, als auch für größeren Raum erfordernde Etablis sements geeignet, ist zu verkaufen. Wahre Käufer erhalten nähere Auskunft bey Hrn. Dr. Joseph Weißet, Stadt, Haarhof Nr. 274. ^6i44^ Haus zu verkausen oder zu vertauschen. ^ Außer der Linie, jedoch nahe ist ein ebenerdiges Eckhaus nebst Bauplatz gegen ein Wirthshaus, Branntweinschank, Greißlerey oder Milchmeierey zu vertauschen, oder auch auS freyer Hand zu verkaufen. Das Nähere ertheilt Herr Binder im Gasthause zum braunen Hirschen Nr.4z in Mai riahilf. ^61501 Wageupferve zu verkaufen. ^i j Ein Paar Kastanien-Braun, über 16 Faust hoch, 7Zahre alt, dann ein Eisenschimmel bey 16 Faust hoch, 7 Zahre alt, alle drey vortrefflich eingejührt, m»d wobey für jeden inne ren und äußeren Fehler gehaftet wird, sind auS freyer Hand ,u v.-rkaufen. Wieden, Heugasse Nr. 10Z beym Kutscher Zvhann anzufrageiu j bW>Mn schönes, ganz neu und solid gebautes^ I großes Zinshaus, bestehend aus einem Tract auf die Gasse und drey großen Seitenflügeln im Hofe, sämmtliches drey Stockwerke hoch, mit Schiefer und Ziegeln gedeckt, nebst Gärtchen, gemauer tem und bewohnbaren Gartenhau«, Stallung und Wagen-schupfen, auf der Hauptstraße einer der belebtesten Vor städte Wiens gelegen, noch die v^ile Gteuerfreyheit genie ßend , ist aus freyer Hand zu perkaufen, und kann unge fähr die Hälfte des Kaufschill ngsbetrages auf dem Hause basten bleiben und in mehrjädrig«n Raten abgezahlt werden. Auf geneigte Anfragen wird die Tuchhandlung des Herrn Franz Joseph Kaiser, zum Kaiser Ferdinand, am Peter Nr.57l aut Gefällig« eit die Adresse des Eigenthümers mittheilen. Hauser-Verkaus. ^ M-Hrere und besonders ausgezeichnete Vorstadt- wie auch Landhäuser preiswürdig unter annehmbaren Bedingnissen aus der ersten Hand zu »erkaufen. Auskunft nur für wahre Käufer, in der Alservorstadt, Hauptstraße Nr. 128, im Isten Stock, Thür Nr. 7, von 12 bis 4 Uhr. >«i>S7Z Landhaus zu verkaufen oder zu vermiethen. Dasselbe ist in Weidlingau nächst Hütteldorf, in dem schönen Thale gelegen und wäre für eine oder zwey Fami lien ein schöner Sommeraufenthalt. Das Nähere sammt Abbildung, m Deckengewölbe, Mariahiiferstraße Nr. 67. s5si5 Gin Vorftadthaus auf einer Hauptstraße^ ist aus freyer Hand vortheilhaft zu verkaufen, mit einem großen Obstgarten, und wird seit undenklich ein GasthauSge-schäft ausgeübt. Auskunft wird au« Gefälligkeit in der Sloforanogaffe, Altlerchenfeld Nr. 174 beym Hausinhaber, isten Stock, von 8 bit it Uhr und Nachmittag« von 2 bis 5 Uhr ertheilt
Literarische ««zeige«. ^48Z5^ Bei Otto Wiaand in Leipzig erscheint, und ist durch die Buchhandlung von s8l Witteubecher, Siegel U Kollmann. Wallnerftraße Nr. 263 (im ehem. Czernin'schen Palais), zu beziehen: W i g a N d's Conversations Lexieou für alle Stände. Bon einer Gesellschaft deutscher Gelehrten bearbeitet. Vollständig in 12 Bänden. gr8. Zeder Band 60 Bogen, » Heft 5 Bogen in Umschlag geh. 7 </« kr. E.M.
s586«^
Programm
T!>->
Die gefertigte BerlagShandlung hat die Herausgabe einer politischen Zeitschrift unternommen, welche unter dem
Wochenblatt
56
erscheinen wird. Der Zweck dieses Blattes ist, daS Publicum überhaupt und mit besonderer Rückstchtsnahms auf Mähren und Schlesien in den Anforderungen und Ereignissen der gegenwärtigen Zeit zu orientiren; dem reifen Nachdenken und dem öffentlichen Urtheile Material zuzuführen; endlich staatSwissenschaftliche — socielle und Provinzial-Fragen umfassend gründ lich und in einer jedem Gebildelen zugänglichen Weise, ohne den abschließenden Apparat der Gelehrsamkeit zu entwickeln und zu erörtern. Constitutionelle Freiheit im Bunde mit strenger Gesetzlichkeit; — ununterbrochener Fortschritt: — und unverrückter Hinblick auf die In tegrität der Ä!0narchie — >s die a>i«g-spr°ch-i>«Ie>>d->»d>-I«r Zn>schnsI> Sie »ird, «a« dieser T-Il-den» gemäß ist, warm unterstützen und mit Liebe pflegen und verbreiten; waS ihr entgegen strebt, muthvoll und energisch bekämpfen. Diesem Grundsätze treu, hält sie eS für unmöglich und für lächerlich zugleich, sich von vorne herein als - oder als Regierungsblatt auzukünden: denn sie «ird je nach dem Verhältniß, in welches sich Regierung oder Opposition zu obiger Tendenz stellen, bald das Eine bald das Andere seyn müssen. Die Redaction ist einem Comite von Schriftstellern anvertraut, bey welchem die Herren B. HtNgenau und P. N. CHlumetzkH als Haupt-Redacteure sich betheUigen. Ein Kreis gewählter Mitarbeiter schließt sich diesem Comite an, und wird sich aus den Intelligenzen dieser Pro vinz so wie der Residenzstadt, mit welcher Verbindungen angeknüpft sind, verstärken Honorare für eingesandte, in die Zeitschrift aufgenommene Beiträge werden für den Anfang von der Redaction bestimmt. Zn vnserer Zeit, in der es sich hauptsä<klich darum bandelt, daß Jeder» dsr die Vorkenntniffs hierzu hat, sein Gcherstein zur allgemeinen, so lange zurückgehaltenen politischen Bildung beitrage, kommt es nicht darauf an, dem Un ternehmen bloß Federn zu gewinnen, die auf dem Gebiethe der Literatur bereits heimisch sind. Gerade an Männern, welche ungeachtet gründlicher politischer Bildung und practischer Erfahrungen sich bisher auf daS engumschlossene Feld der Publicistik nicht gewagt haben, ergeht daS freundliche Ersuchen, auS den Schätzen ihrer Studien und Erfahrungen daS in die Tendenz dieser Zeitschrift Einschlagende mittheilen zu wollen. Insbesondere werden: Nachricht über Ereignisse, die in unserem Vaterlande geschehen — Schilderung der Stim mung in verschiedenen Theilen desselben — insofern sie mit Wahrheitsliebe und Unbefangenheit abgefaßt sind, sehr will kommen seyn. Die Redaction muß jedoch den wahren Nahmen und Wohnort des Verfassers wissen, und kann von anonymen Zusendungen durchaus keinen Gebrauch machen. Ueberhaupt ist es ihr angenehmer, wenn die Herren Mitarbeiter auf die Anonymität verzichten; obwohl sie dieselbe, sobald sie ausdrücklich verlangt wird, zu bewahren sich verpflichtet hält. Den Z«balt ter wöchentl ch erscheinenden Zeitschrift bilden folgende Hauptrubriken : j. Leitende ÄriEel in Sachen des Landbaues, der Industrie und des Handels, der Verwaltung, der Finanzen, der Seichs-, Provinzial-, Städte- und Communal - Verfassung, der Presse, deS Unterrichts und der Volks« Erziehung, der Gesetzgebung, der auswärtigen Verhältnisse deS Staates u. s. w. il. Landtags- Reichstags-Berichte. »I. Wöchentliche Rundschau m Ereignissen, iv. Local-Notizen. Correspondenz. Literatur. Format und typographische Ausstattung wird wie die des Grenzbvthen seyn, und der Preis des Jahrganges 8 st., halbjährig 4 st., vierteljährig 2 fl. C. M. , . »ran«. Buchhandlung.