
4SS
Aemtliche Anzeigen.
^ Gichelungs- und Gefallen-Verpachtung. ^ Von Seile des Ägramer bischest. Güter-ProfectoratS wird zur allgemeinen Kenntniß siebrack t, daß die Eichelung in den bischöflichen Waldungen mittelst einer öffentlich Vormittags abzuhaltenden Versteigerung an den Meistbietenden in Pacht gegeben nord, und zwar: Am 18. Sept. l. I. in dem Aastell zu Prechecz die Eichelung in dem Walde Salkc'vo. Am 20. Sept. l. I. in dem Kastell zu Gradecz die Eichelung in den Walkun-qen Lubensckak und Tuchenichak. Am 2 ^ Sept. l. I. in dem Kastell zu Biskupecz die Eichelung in den Wal dungen Pri Turchinu und Oitvchecz. Am 2.'>. Sept. l. I. in dem Kastell zu Konschina die Eichelung in den Wal dung?« Obervelike, Szenekoss« , Brussnyaki und Rebek. Am 27. Sept. l. I in dem Kastell Vugrovecz die Eichelung in den Waldun gen Koztanyevecz und Planinska > Gora. Am Sept. l. I. in der Hofnchters - Station zu Agram in der walachi-sche» Gaffe die Eickelmig in den Wa! dunsten Ehrett und Dndrava. Am 2^ Octvb. l. I. in dem Kastell ?u Pokupzko die Eichelung in den Wal dungen »luka und Organvvo. Än vbenangesejevten Tagen werden auch nachstehende GefäLe mittelst Ver steigerung auf mehrere »acheinanversolgende Jahre, und zwar vom 1. Jänner 1849 angefangen an den Meistbietenden in Pacht gegeben, als: In Prettcc;: Das Emkehrwiithshaus in Lupoglav und B-reghi, wie auch mehrere ode Huben am 18. Sept. l. I. In Mradicz: Mehrere Ackerfelder und Weingärten am 20. Wept. l. I. I» Biskupecz: Mehrere Ackerfelder und Weingärten am 23. Sept. l I. ui Konsckma: Das Wirthshaus in dem Orte Unter-Konschina und ein Theil der Weingärten am 25. Sept. l. I. In NugHyvrcz: Ei« große» Theil der Weingärten am 27 Sept. l. I. In Agram-. Das Wirthshaus in Jurjaves, das Einkehrwirtkshaus in Szo-blinec; an d r Wiener Straße, die Mahlmühle auf 3 Gänge in Remeie und die Weingärten in Agram bei S. Roch ober der Hvfrichters-Slation am 3g. Sep tember I> In Pokupzko: Das Platzgeld-Einsammlungsrecht in Pokupzko, die Ueberfuhr in Augullanvvecz und die Weingärten in Klnn-Goriza am 2. Octob. l. I. Packtlulnge wertzea geziemend eingeladen, an. obenbestimmten Tagen und Or ten sich einfinden zu wolle». Agram, am 2S. August l848. Nr. t.73, Licitations-Kundmachung. Den 9. September l, I. lv Ukr Vormittags wird in dem hiesigen städtischen Raihhansc, das in dem städtischen Thurme auf der Süd - Promenade beßndliche Kaffehhauslokale mit den demselben anklebenden Gerechsamen auf 3 Jahre vom l. October 1848 bis 1. Oktober <85l an den Meistbietenden hintangegeben wer den. - Die Vielfältigen Bedingnisse werden bei der Licitation selbst bekannt ge-gederi. «r Licitations-Kundmachung. ^ Den 11^ September l, I. in den Vormittagsstunden werden auf dem Gute Preseka (Kreutzer Komitat) bis 80» Meyen Getreide, dann über 200 Eimer alte und bis 100 neue Weine ltcitando veräußert, wozu die Kauflustigen eingeladen werden.
Nr S88. Kundmachung. " Bon Seite der k. Fiskal-Herrschaft Verbovec wird hiermit bekannt gemacht, daß am l l. September 1848 in den Vormittagsstunden die herrschaftliche, am Lojnaflusse befindliche Mahlmühle mit drei Gängen auf drei nach einander folgende Jahre liciiando in Pacht gegeb-n wird. Pachtlustige werden geziemsod «ingeladen. Die Kontraktsbedingmsse sind in der herrschaftlichen Amtskanzlei ersichtlich. Verbovec am 3l. August 1848.
Nr. 687-
Kundmachung.
(!)
Von Seite der k> Fiskal-Herrschaft Verbovec wird hiermit bekannt gemacht, daß am 9. September 1848 Vormittags die Mästung im Allodialwalde Gaj auf 900 Joch licuando veräußert werden wird- Pachtlustige werden in die herrschaft liche Kanzlei, allwo die Bedingnisse ersichtlich, eingeladen. Verbovec am 31. August 1848.
Nr. 689.
(!)
Minuendo - Licitatwn. Auf Anordnung des löbl. Agramer Komituts wird am l2. September d. I. im Kvmiratssaale eine öffentliche Minuendo Licitation der für die Komitatskanzlei für das Jakr 1848/49 erforderlia en Schreibrequisiten abgehalten werden. Die verschiedenen Papiersorten, deren man benöthiAt, sind in der Registratur einzu sehen.
Nr. K8S.
Licitation.
(!)
Zufolge einer gerichtlichen Erekution werde« dem Anton D. Josipoviö ge hörige Möbel, als: Niedrere polirte Beitstätten, Matratzen, Leintücher, Sessel, Tische, ein Fortepiano und andere Effekten am 6. September l. I. auf dem Gute Jakoolse gegen bare Bezahlung veräußert werden. Agram den 4. Septbr. 1848. Johann Milakoviö, Advokat. Nr. 672. Licitations - Ankündigung. (3) Wechselgerichtlicher Erecutien zufolge wird Samstag den 9. Sept. l. L. in den gewöhnlichen Vor- und Nachmittagsstunden die dem Joseph Steger zu De-sinio im Warasdiner Komitar befindliche gemischte Waarenkandlung, sowie die noch ausständige henerige Fechsunq, und zwar erstere nach Umständen entweder im Ganzen ot^r theilweise, im Wege einer gerichtlichen Licitation gegen gleich bare Bezahlung veräußert werden. Agram, den 29. August 1848. Ad albert Shauff, Landes- u. Wechselgerichts-Advokat.
Nr. 65«.
(2)
Gerichtliche Licitation. I» Folge kes gerichtlichen Ausspruches wird das dem Stubicaer Fleischhauer Peter Krizaniü gehörige, aus solidem Material? gebaute auf dem Platze in Stu-bica (allwo mehrere Märkte das Jahr hindurch gehalten werden) gelegene HauS, sammt Stallung, Wagenremise, geräumigen Hof und Garten, ferner 3 Joch Acker erster Klasse sammt Fechsung, wie auch die Einrichtung am 22. September und den folgenden Tagen d. I. licitando verkauft werden. Diese Habe wurde für die Masse des besagten Peter Krizaniö auf 386l fl. 20 kr. CM. gerichtlich abgeschätzt. — Die Kauflustigen werden zu der am 22. Sept. in den gewöhnlichen Ämtsstunden in Dolnja Slubica abzuhaltenden Licitation hiemit geziemend eingeladen. Arsenio Belvsevi«i, Distrikts-Stuhlrichter des löbl. Agramer ComitatS.
Privat-Anzeigen.
In der Buchhandlung des Leopold und Ludw. Supan, so wie im Comptoir der Aqrnmcr Zeitung und der I>. »I. ij. ist zu haben: «Akipisaik ssliors tiojocint! <^!ilni3tinül<e, Iit>rvgk«I<v i z!,ivttnzlie, ö. i «Iö«je6ili lipnju i «l'i'pkijn clannli t;o<I. >8i8 cli>iPreis 20 kr. E. M. Nr 047. Gesuch einer Hofmeisterstelle. ^ l E>» Mann von milileren Jahren, katholischer Religion, welcher sich schon seit Iabren der Erziehung gewidmet bat, und im Falle ist, systematischen Unterricht in der deutschen, lateinischen, französischen und englischen Sprache, so wie ,n den übrigen Schulfächern ,u erchnle» , sucht eine Stelle als Hofmeister. Vesfällige frankirke Anfragen besorgt unter Ziffer L, IZ. die Expedition d. Zeitung. Lmploi äe AvuvSi'neu!'. l?n Iniiiiinv ct'un mür, cjt! rvli^ion eal.tioli<^ue, czi^i s'sst cls->)»>» noi»l>>«! cl'unncvs cj« I ^Quc»ii»n, vt est Ä nieme clv clooner une in-«lruoti„n svstomsuque clsos ts» laliav, irs«xa»e el soßlsi««, »insi quv <j»n« les aulres brapotivs clvs scienees elemt-nlsires, cl^sirs uoe plsce »u 6'ilistitutsur. O» pi ik ink^rmstion» a ce rujk!t äes IvitrLs aKrityctues Ä la reäi»Lti.c>a 6« eette seuille »uu» lv« <l>. ^ ^ Kundmachung. ^ Unterzeichneter erlaubt sich hierdurch- zur öffentlichen Kenntniß zu bringen, daß die Vorlesungen in der von ihm geleitetei» und höchste» Orts genehmigten kaufniännischen Lehr- und Erziehungsanstalt Mit dem 1. Oktober d. I. beginnt. Jene, welche gesonnen sind, ihre Kinder dieser Anstalt anzuvertrauen, wollen sich mündlich oder schriftlich an den Vorsteher selbst wenden, bei dem die Bedingnisse der Aufnahme zur gefälligen Einsicht vorliegen. Da tiefes Institut bereits seit >4 Jahren auf hiesigem Platze besteht, in selbem Zöglinge aller Provinzen des österreichischen Kaiserstaates und nicht minder aus dem Auslande sich befinden, und sich die Zahl derselben in den letzten zwei Jahren um das Ooppelte vermehrt hat, so wagt der Unterzeichnete sich zu schmei cheln, auch künftig seinen Eifer mit jenem Vertrauen beehrt zu sehen, welches er suchte sich bisher zu verdienen. Laibach, den 12. August l348. Ferdinand Mahr, Vorsteher.
Nr. eso.
(!)
Gin Wirthschaftsbeamte, gegenwärtig im Dienste, wünsch? seinen Platz zu ändern und bei einer p. t. Herr-schast unterzukommen. Anzufragen beim Hausmeister in der Postgasse Nr. 57.
Nr. 692.
(!)
Licitation. Von Seite der gräflich Elisabeth Erdödy'schen Herrschaften Kroatiens, wird zur allgemeinen Kenntniß gegeben, daß am 16. September auf der Herrschaft Moslavina, am 18. September in der Herrschaft 6iöe und am 2V. September l. I in der Herrschaft Setu« die Eichelmast diesorliger Waldungen dem Meist, bietenden mittelst öffentlicher Licitation veräußert wird. Liöe den 2. September 1848. Nr. 6vi. " (i) In der alten Theatergasse Nr. 164 ist der erste Stock mit 6 gemalten Zim mern sammt Küche, Stallung !c. :c. zusammen oder getheilt täglich zu verlassen. Der Eigenthümer des Hauses ist ersucht, einen Informator, welcher der lateinischen, deutsche« und valerländischen Sprache kundig, aufs Land aufzunehmen.
(2)
^ ^ Aufforderung. Alle Jene, die an die Verlassenschaftsmasse deS verstorbenen Herrn Pfarrers zu Kraljevec von Podlaönik, irgend eine Forderung zu machen haben, haben sich bis 20. Oktober l. I. bei den unterzeichneten Testameiuserecntoren zu melden. Kimll,vec, 2«. Nngust l848, Nikolaus v. Halper, Oberstuhlrichter des l. Warasdiner Evmitats. Thomas v. Gajdek, Pfarrer zu Erpenya.
Nv.
(2)
Gin Batarde ganz neu, modern, etwas weniges gebraucht, U um billigen Preis zu verkau-fen. Das Weitere im Zeiiunqs-Komptoir.
Nr. 635.
(2)
Nr. 6S4,
(2)
Anempfehlung. Der ergebenst Gefertigte mach! hiermit die ergebenste Anzeige, daß er alle Gattungen Männer-Kleider , s« auck U«rks s um die billigsten Preise übernimmt »nH >n "kürzester Zeit zur Zufriedenheit seiner p. t. Kunden verfertiget. Leopold Grashetel, Männer-Kleidermacher. Wohnhaft im Eisenhul'schen. Haufe, vis-k-vis der F, Suppan-'schen Buchhandlung.
Gine Beschließerin wird auf dem Land« auftunehmen gesucht. Dieselbe muß sowohl in weiblichen Arbeiten als auch im Kochen, obwohl das Kochen nicht ihre Hauptbeschäftigung sem wirk, wobl unterrichtet sein und sich fähig fühlen, allenfallsigem Verlangen zu e»tspreckrn^ Auskunft ertheilt Herr Mathias Iakopoviv in der Bildgasse Nr. 263. Nr 939. " ^" Zwei bis drei Jünglinge werden als Setzer - Praktikan ten oder auch blvs als Lehrlinge in »«.x Buchdruckers» deS Franz Suppan aufzunehmen gesucht. Hierauf Reflektirende wollen sich wegen den weiter« Bedisg-nissen in der Buchhandlung des Obigen persönlich emsigen oder aber mittelst frankirrer Briefe an denselben wenden.
Schnellpressendruck der National - Buchdruckerei von I)r. Ljudevil Gaj.