
»in ständige«' Somit« von 28 Mitgliedern die National-versammlang während ihrer Vertagung reprasmtire. Die Herrn Cremieur und Kreslon sind von ihre» Bureaux dem Berfassungsausschuß, jedoch »ur mit berathender Stimme beigegeben worden. (Nachwehen de« »«fstande» Die Untersuchung gegen die Insurgenten geht ihrem Ende entgegen. Die Fest stellung der Individualität jedes Gefangenen, um die ent lassenen Galeeren- und ZuchthauS-Sträffinge herauszufinden, hat nicht de< erwartete Resultat gehabt. Unter den 7<XX) er sten Gefangnen hat man nur 1VV ehemalige Sträflinge und unter diesen nur 45 Galeerensträflinge gefunden. Die Mör der de« unglücklichen Generals Br «a und seines Adjutan ten Mangin sind nun sämmtlich in den Händen der Justiz und durch vielfache Zeugenaussagen überwiesen. E< sind die Fuhrleute Brüder Bapereau von Bitry, die Bauernsöhne Nvurrit und Mailaurt von Deux-Moulins, und der Armen-pfründner Daix a«S dem Spitale »on BicStre. Ihr ^Proceß wird unmittelbar vor sich gehen. — Alle Abend haben starke Zusammenrottungen in de» Straße» Richelieu und Bivienne und auf den angrenzenden Boulevards Statt, die jedoch gegen 11 Uhr durch die Patrouillen der Nationalgarde zer streut werden. Dennoch sind beunruhigende Gerächte über drohende Aufstkndsversuche noch immer an der Tagesord nung. Man bezeichnet die Tage des 14. und 15. Juli als den dazu bestimmten Termin. Die Regierung hat alle An stalten getroffen, um jeder Unordnung kräftig zu begeg nen. Der neue Ober-Commandant General Changarnier bringt ein thätiges Leben in die Nationalgarde. Er hat mit seinem Geaeralstabe alle Arrondissements von Paris inspicirt und mit dem Obersten jeder Legion die Dispositionen verab redet, die im Falle eines Allarme« sogleich zu nehmen sind, bis die Befehlt des Generalstabes eintreffen. Hierzu gehört vor Allem daS Besetzen aller Straßenecken durch Detachements, um überall da« Errichten von Barrikaden zu verhindern und da« unaufhörliche Circuliren von Patrouillen, welche diese Detachements in Verbindung erhalten. — Ein neues Jour nal: l'Avenir national, hatte gestern die vielen circulirenden Gerüchte über ein Complott, das heute ausbrechen solle, in eine systematische Darstellung vereinigt und so viele und so genaue Details gegeben , daß eine große Aufregung in Paris herrschte. Die Regierung hat gestern Abend nach dem Abend-journal La Patrie eine officielle Nöte geschickt, in der alle diese Gerüchte für unwahr erklärt werden und in der zugleich die Journale ersucht werden, doch solche beunruhigende Rach richten nicht so leichtsinnig und oKne Prüfung zu verbreiten. Der Artikel des Avenir national ist dem General - Prokura tor der Republik überwiesen worden, um einzuschreiten. — Trotz diese« Domentis, das die Regierung den allarmirenden Gerüchten gegenüber stellt, waren gestern Abend alle Posten verdoppelt, und starke Patrouillen Durchzogen während der Nacht alle Stadttheile. Die zahlreichen Verhaftungen, die seit drei Tagen wieder gemacht werde«, und die ungewöhn liche Entwicklung von Militärkräften in den Stadtheilen, die der Schauplatz der letzten Jnsurrection waren, tragen nicht wenig dazu bei, Paris fortwährend in ängstlicher Span nung zu erhalten. UebrigenS ist heute Alles ruhig und Nichts deutet auf die Wahrscheinlichkeit einer Ruhestörung hin. Der National enthält heut folgende Note: Wir könne« anzeigen, daß die im Namen der Neapel bewohnenden Fran zosen »erlangte Entschädigung für die Ereignisse des 15. Mai bezahlt worden ist. Der Admiral Baudin und Herr Bois-le-Comt« hatten den Befehl darauf zu dringen und nicht »herabzulassen, als bi« unseren Landsleuten diese gerechte
Genugthuung gegeben war. — Der Eonstitutionnel zeigt in Folge einer telegraphischen Depesche aus Rom vom 7ten an, daß der Papst die französische Republik anerkannt habe. Paris« Wir lesen in der <Z»»«tte cledaß der Minister des Innern angeordnet hat, die Marmor-Büste Chateaubriand's in der Akademie neben die von Corneille Racine und Montesquieu zu stellen. Bor drei Tage» wurden 12 Insurgenten in dem Au genblicke verhaftet, als sie über die belgische Gränze zu gehen im Begriffe standen. Bier, welche verwundet waren, brachte man im Wagen, die übrigen ,u Fuß, die Hände auf den Rücke» gebunden nach Paris zurück. Großbritannien. London, 14. Juli. Es ist hier ei» solcher Geldüberfluß, daß man glaubt, die Bank werde das Disconto abermals her absetzen. Aus Toulouse wird der „TimeS" gemeldet, Don En rique sei plötzlich aus dieser Stadt verschwunden. Man kenne zwar Richtung und Zweck seiner Reise nicht, glaube aber all gemein, er hätte sich an die .centralistische" Partei ang»schlos-sen, welche ebenfalls einen Einfall in Spannn beabsichtige. — Die „Times" behauptet mit Bestimmtheit, man hätte alle Ursache, zu glauben, daß die gegenwärtigen Machthaber in Frankreich jeder direkten Einmischung in Italien entschieden entgegen seien. Carl Albert hätte vor Kurzem den Marschall Bugeaud aufge fordert, den Oberbefehl über die sardinischen Truppen für die sen Feldzug zu übernehmen. Persönlich sei der tapfere Feldherr gar nicht abgeneigt gewesen, aber General Cavaignac habe, aus weiser Borsicht» die Erlaubniß hierzu verweigert. — Künf tigen Montag werden sich die Konigin und die königl. Fami lie nach der Insel Wight begeben. Die Königin wird, wie es heißt, Schottland dieses Jahr so wenig als Irland besuchen. — Bi« gegen Mitte August wird da« Parlament seine dieß-jähngen Sitzungen wahrscheinlich beenden. Schweiz. Bern, 14. Juli. Eidgenossische Tagsatzung, 7. Sitzung, 13. Juli. Die Note des deutschen Bundes an die Eidgenos senschaft, die der Tagsatzung vorgelegt wurde, kautet: »An Seine Excellenz den Hrn. BundeSprästdente« der eidgenös sischen Tagsatzung zu Bern. Nach dem zurückgewiesenen Ein fall», welchen Heck r und seine Genossen im April d. I. in daS Großherzogthum Baden unternahmen, haben sich dies.l chen theils aus französisches Gebiet, theil« in Schweizerkanto»' langS der badischen Grenze und de« Rhein « zurückgezogen. ES kany nun dem h. Vororte durchaus nicht unbekannt sein, daß KiAer und die bekannten Führer, HeinW, Möglin, Sie gel, Wsma, Kaiser und Andere, den ihnen in den Kantonen Basel, Schassiausen und Thurgau gestatteten Aufenthalt nur daju benutzt«, um ih e Freifchaaren durch Werbung fortwährend zu verstärken, tieselben förmlich zu organ sieen und in W iffen j» üben, fortgesetzt verbrecherische Verbindungen mit den Be wohnern der angrenzende» Bezirk, de« Gr-ßheezogthums Ba den zu un erhalten, da in Druck christen und zahllose Flug blätter zu verbreiten, welche zur republikanischen Schilderhe bung auffordern, und durch alle diese Unternehmungen die Ruhe in den südlich?« Theilen des TroßherzogthumS Baden und des Königreichs Württemberg fortwährend zu gefährden. — Der deutscht Bun'', ter nach seiner Verfassung«»!?» ide ver pflichtet ist, nicht nur fein Gebiet in jedem einzelnen Theile bor feindliche« Einfällen zu schützen, sondern auch die einzel nen Bürger vor Angriffen gegen ihre Personen und ihr Ber-«kg'N kräftig zu wahren, findet sich daher aufgefordert, die sem Stande der Dinge entschiede» ent,ege.,zutreten. Er er kennt zunächst die Entfernung jener, da« ihnen gewährte
Asyl rur zur Bedrohung benachbarter, der Eidgenossen^ a't befreundeter Staaten mißbrauchend.« Freifchaaren von de« deutsche« Grenze u d ihre Birweisung in eniferntere Kantone alt eine Maßregel, die e «sprechend sein dürst«. Der deutsche Bund .beehrt sich daher, an den h. Borort daK Ersuchen zu stellen, geaeig'est mit aller Entschiedenheit darauf zu l ring «, d >ß die bitreffenden Kartonalregierunzcn die vollständ ge Auf lösung und Entwaffnung dieser Freifchaaren durchführe«, die Führer der'e ben ab r unjer' allen Umständ,» aas den Kan tinen entfernen und so dahin wirken, daß da« n chbarliche E nve stänbniß ungetrübt aufrecht erh'lten werde. Der teutsch« Bund kann dabei bemerken, daß die französische Reg'erunz berei-S Maßregein w » di« eben angedeuteten groß entheil« mit Erfolg i urchgefährt ha». Der deutsche Bund erwartet mit Beruhign» daß seinem gemachten Ansianen entsprechen werden wird. Er hat in dieser Erwartung sogar de» Comman. danken di« Truppencorp« im Großherzogthum Baden ermäch tigt , die bisher unmittelbar an der Grenze diSlocirte» Trup pen von derselben zurückzuziehen, und würde sich daher nur mit Bedauern in die Nothwendigkeit »ersetzt finde«, durch die Aufstellung eines ver stärktm Truppencorp« eine neuerliche un» enge Besetzung der bedrohten Grenzstrecke zu bewirken, we-durch abcr begreiflicherweise eine Beschränkung d.« Verkehrs herbeigeführt werden kSnnte, die gerade den Bewohnern der schweizerischen Kantone empfindlich fallen dürfte. Der deu sche Bund wünscht dringend, daß eine solche Maßregel embehr.ich werde, da er überhaupt von dem lebendigen Verlange« durch drungen ist, die Gesinnungen der Fr undschaft ungetrübt a f-rech.' zu erhalten, die Deutschland fär die schweizerische Sdge-nossenschast hegt. Der königl. bai rische Majer de« General-sta's von Liel ist beauftragt, diese« Schie ben perflnlich z« über ringe» u d die zu seiner welkem Begründung dienlich,,, Erläuterungen zu g ben. Frankfurt a. M., de« 20. Juni 1348. Der deutsches Bund, und in testen Namen: Der kaiserlich österreichische präsidirende Gesandt« ter BundeSver'amnilimz (six.) Ritter v »n Schmerling.
CourS-Blatt am Juli »84S. «e« »«». Letzter Schluß ta Bank-Aktien g» Ltaalsschutdverschreibungen zu»Perceni . . . t/, dett» dttto bett» «Per». . . v . «» « bett» detto dett« SP«».. . . . 45 e/, detto detto dett« Pere. .... «v «l Wiener Stadt»Banco-Lbligationen zu z»/, P«,. zy Xnlehen vom Iahst ,»z dett« dett» >«». . . . .... S« t/, «sterhazy » fl. 4« Lids»'. . . . . . . . ko ,, Windifchgrätz Sooft . . . . . . . . . ,« „ Esterhazy t fl. « H, Waidstetn'sch» Loose ,« 4» Actien der Kaiser Ferdinand«»N«»»ah» . . « detto «ailänd» . es «« detto Wien-Glognitz« «snchah» . . ^ . d«ttd Tyrnauer .... . . ... — dett« Pesther-Ba^n . «4»/, «z dett« «mundner 7, detto Ssterr. Donau-ldampfschiffahrtt-Geferschaft «0 »z Somo Sien anscheine „ Börsenbericht. (Mittags 1 Uhr.) Man erwartet eine große Finanz-Maßregel, dieS und bedeutende Verkäufe drück ten die Course, zu welchen jedoch bedeutend umgesetzt wurde. (Abends 7 Uhr) Nordbahn 105 V,—6, Llvonw 7l V, V», 5percent. 7KV» V,. K. K. Hof- und National - Theater. Kabale und Liebe. Trauerspiel in S Acten. «.K.«perntheater nächst dem Kärntnerthor. Der Freischütze. Romantische Oper in Z Acten. National-Theater an der Wie». Antgeist. K K. priv. Carl-Theater in der Leopoldstadt Freiheit in Krähwinkel. Posse mit Gesang in S Abtheitungen.
Georg Reu, Wund- und BeburtSarzt, früher Secundar-Wundarzt t« k. k. atlg. Krankenhau«, «elcher sich seit Iahren aus schließlich d«r Behandluag äußerlicher syphiliti scher Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von ll bi« S Uhr in seinem eigens hi-rzu bestimmten sepa raten OrdinationS-Appartement, Stock im Sisenplatz Str. IVSI 1. Stock zu treffen. PZ
Sine sotcke Frau wünscht ein Mädchen in die Kost zu nehmen welche« aber nicht älter wie S oder 4 Jahre sein darf. Die nähere Au«» ist in der Wollzeit« Sir 780, im S Stock zu erhalten. ftZ Eine Frau von ungefähr SV Jahren, die in allen weiblichen Arbeit«» gut bewandert ist, wünscht in einem soliden Hause als Haus-hä^eria unterzukommen. Querfragen in der Kärntnerstraße zumwil-den Mann Nr. S4S, bei Hrn. Karl Kitz in der Handlung. M
Um sehr billige Preise! » Betten, — so wie einzelne Matr<chen, Decken, Polster. Str»hsScke. «. in der F-.briks-Riederlc.ge de« . Fr- Brandweiner, am Stephauspktz, im Innern de« neuen Zwettlhofe«. PZ
^ ^ . .^°^uung«vermieth»»g. . dem Hause Rr. so», in der Stadt, Preßaasse ist der ganz ^^vonÄo «' V'M^d^lte britts Stock,«/einenjL? ^ ^ und zu beziehet Näher« Auskunft ertheilt der Hausmutter daselbst. ^
Ins
«rat«
-
Johann von Oesterreich. Ja der Kunsthandlung L. T. Reumann in Sie« ist heute er schienen: Das in neuerer Zeit einzig und allein nach der Natur gezeichnete nnd best getroffene Portrait de» Erz herzogs Johann von Oesterreich deutscher Reichsverweser. Stach dem Lebe« lithographirt von Kriehuber. gr. Zot. Preis auf seinem Papier fl. 3 — weiß Papier fl. S — E. M. Endlich kommt einmahl der Friedensbothe von Ludwig Donin einstweilen Mittwoch und Samstag jährlich um I fi. ZV kr C. M. beim Herrn Walln» im echönbrunner - Hause beim Peter abzuholen.
Kapitalien darzuleihen in Sätzen von S-, 10- bis »o ovvfl. C.M. find gegen Pupillarficher-h.it und » Procent Zinsen, jedoch mit Ausschluß jede« Unter händlers darzuleihen. Hierauf Reflecktireade belieben sich unter Mit-bringung der erforderlichen Dokumente anzufragen früh bis ly Uhr und Nachmittags von S bi« K Uhr in der Atservorstadt, Herruaasse Rr. >07, im Z. Stock, Thür 17. ^
Herausgeber August Aang. — Haupt-Redacteur Dr. Leopold Landsteiner.
Süchtige HanbelSgehilfen. Praktikant«» und Lehrliage sucht da« meikantu.sche Au«kunsts-Bureau von Souls Hoff, Schulenstrafe S»t l. Stock. PZ Anana» - Früchte ^ v°n besonderer Größe und Qualität sind auf der LandstraKe, Aiegel-gasse Rr <«3, bei Unterzeichnetem au« der ersten Hand einzeln, oder parneweise sehr billig zu verkaufen. Johann Angelotti, büral. Ha»-delsgartner. Die bereits bestehende MSbel-Riederlage des Anton Schmitt, Stadt Nr. 8KS, im Zwettelhofe. empfiehlt sich mit einer Auswahl, von ver-schiedenen Gatttungen Möbeln, aus eigener Fabrik, von gut ausge trockneten Hölzern Für s«lid« und dauerhaste Arbeit wird garantirt. Gegen sehr billige Preise. ^ Ein absolvirter noch nicht diplomirter Wundarzt, « Zahre - deutschen, ungarischen, wallachischen und polnischen Sprache machtig. wünscht bei einer Herrschaft auf Steifen unter zu kommen. Adresse franko F. G. Leopoldstadt auf der Heide Rr. «»7, bei Joseph Schulz. t'Z I». vn. E. H. Fröhlich, homSopathischer Arzt, Mitglied der med. Fakultät in Wien, (gewes. k. k. Armenarzt der Pfarre Steil-dorf), zeigt hieinit, um mehreren Nachfragen und Irrungen zu begeg nen an, daß er noch bi« Ende dieses Sommer« im Kurorte Baden verwei» len werde und dort »Im Dörfel« Rr. Z wohpe. ^
Gedruckt bet den Edlen v GYelm'schen SrhM.