
Ein Haus mit billigen jz j Zahlungsbedingnisssn zu verkaufen, worauf die Wirthsge rechtigkeit ausgeübt wird, sammt Garten, guten Keller, gu ten wasserreichen Brunnen, trägt ohne Wirths-Localitäten bey 7<P fl. CM. Zins, um ^2000 A. CM., wovon 6000 fl. gänzlich liegen bleiben, Zoovfl. CM bar bezahlt, das übrige in Raten. Das Nähere in der Stadt, am Wildbretmarkt Nr. 554, im 4ten Stock. >tv4Z2j Das Haus Nr. TG zu Hietzmg, enthaltend 22 Zimmer, die nöthigen Stallungen und Wagen-Remisen, ist sammt dem schönen großen Garten für das Zahrt84S zu vermiethen und sogleich zu beziehen. Auskunft hierüber gibt der Gärtner allda, und auch der Portier in dem Stadthause Nr. S72, i^i der Zohannesgasse. l2> Landwirthschaften zu verkaufen in der Gegend von Mödling, vorder Fechsung, jetzt, sammt aller Zugehör mit 7SYV fl. C. M. gut zu kaufen, und eine größere für IS/000 fl. CM. im V U. Z?k B- mit bedeuten dem mstk-uctus, ebenfalls preiswürdig; beyde rsnti-ren sich mit Zv pCt. rein. Das Nähere Stadt, Kohlmesser gasse Nr. 47S, im 4. Stock, Thür Nr. 40, von j0—2Uhr. bv22s^ Bedeutende Sandwirthschaft, in einer l. f. Stadt, »nit 89 Joch Gründen, 46StückVieh, wegen schneller Abreift zu verkaufen, sammt heuriger Fech-sung; rentirt fich mit Mehr alsZo pCt. Das Nähere: Stadt, Kphlmessergasse Nr. 475, im vierte^ Stock, Thür Nr. 10, von 10 b>S 2 Uhr. Zu verkaufen ^ aus freyer Hand ist die im Amte Ober-sjieth, Vi-K. Nr. 25, Haus Nr. S, bey St. Gallen gelegene, zur Herrschaft Gallenstein dienstbare Realität; diese besteht an der von Oesterreich nach Admont führenden Haupt-BezirkSstraße, mit einem geräumigen Her renhause und nöthigen Wirthschaftsgebäuden versehen, worauf von Alters her die Gasthaus-Gerechtsame haftet, dann der dazu gehörigen, an dem beständigen Buchauer Bache gele genen Mauthmühle mit drey Läufen, Boden, Walke, Gyps-Gtampf, Ziegelschlagersy, mit e^nschließig 24 Zoch Necken,, 20 Joch Wiesen, größtentheils mit den schönsten und trag barsten Obstbäumen besetzt, welche Grundstücke dicht am Hause sich befinden, nebst anstoßenden Waldungen pr 86 Zoch und jZvo OuadraMaftcr, mit Inbegriff einer Alpe auf 40 Stück Rindvieh. Briefe erbittet man portvfrey mit der Chiffre ?. I'. St. Gallen. j^tovto^ ~ Hqus --Perkauf. szj Zn der l.f. Stadt Rötz in Ri.Oestr. V. U. M. B- ist eine bürgerliche Behausung auf dem Hauptplatze in der schönsten Läge, zu jedem Geschäfts geeignet, zu verkaufen. Bestand theile hat dasselhe im jsten Stocke 6 Zimmer, eine geräumige lichte Küche und Verhaus, zu ebener Erdezwey Gassen-Ge wölbe sammt einer kleinen Wohnung, sodann ch'nen großen Hofraum, Wagenschupfen, Pferdestall, ein Barsche» mit schat tigen Bäumen. Mit dieser Realität Keller von bey läufig 3000 Eimer sammt Preßhaiis «it z^ey Steinpressen verbunden. Zm Hofraum befindet sich auch eine gut einge richtete Seifensieder-Werkstätte, deren Einrichtungsstücke gleich falls billig veräußert werden. Alle diese Gebäulichkeiten sind im besten Bauzustande Nä here Auskunft über die Kaufsumme und Zahlungs-Termine ertheilt der Eigenthümer dieser Realität, Anton Mebl, bürgl, Geifenstehermeister Nr.'62 in Netz, zu jederzeit mit größter Bereitwilligkeit. kosoH Brauhaus zu Verkaufen, Es ist in einer sehr bevölkerten, von der Haupt- und Re sidenzstadt nur 2 Posten entferntes, Provinzialstqdt Nieder-Oesterreichs, das einzige in sehr gutem Betriebe befindliche Brauhaus sammt GewerbS - Utensilien, I'uudus iostractus und Porrälhen an Gersten, Malz und Hopfen :c. zu ver kaufen, worauf die Hälfte des KaufschillingS durch mehrere Jähre liegen bleibest kann. Wahr?» Kauflustigen/.mit Ausschluß aller Unterhändler, werden die nähern Auskünfte in der Zosephstadt, Langen-gaßeHaus Nr. 114, Stiegs Nr.I, Lten Stock, Thür Nr. 10, täglich Nachmittag von 4 bis S Uhr ertheilt. Wien am 2. Zulius 1343. sw5S4^ TMdlergeschäft mit oher ohne HauZ zu verkaufen. Dasselbe ist^ eine Stund von Wien, wird Sommerszeit von Wienern sehr stark bewohnt, wodurch das Ausleihen der Meubel sehr erträglich ist, nachdem es bereits durch IS Jahr mit gutem Erfolg betrieben worden ist, kann es Jedermann empfohlen werden. Näheres Neubau, Hauptstraße Nr. 242 jm Zwirngewvlb. ^ivtM Prater - Lokalität. In Mitte des Wurstel - Praters, in einer der besuchtesten Gegend, ist eine Pratexhütte sammt Zugehör sogleich zu verkaufen. Nähere Auskunft, Prater Nr. 45. ^ial?zZ Seifensieders-Requisiten ^ find auf der neuen Wreden,! Waggasse Nr. 8^4 zu verkau fen. Besonders empfehlenswerth sind 8000 Stück ZAöthige Kerzenmodel, und eine ganz eiserne vnschlittpresse.
Sck Literarische Anzeigen. ^ioZ62 j Bei Otto Wigand, Verlagsbuchhändler in Leipzig, ist so eben erschienen, und M ä MM.. Buchhändler in Wien, am Graben, Trattnerhof Nr. 618, zu haben: Der Socialismus und Communismus des Heutigen Frankreichs, von L. Stein, Prof. in Kiel. Zweite umgearbeitete und sehr vermehrte Auflagt. 2 Bäqde. I. Band: Der Begriff der Gesellschaft und die Bewegungen in der Gesellschaft Frankreichs seit der Revolution. Erster Theil: Die Gesellschaft und das Proletariat. Zweiter Theil: Die Entwicklung derZdee der Gleichheit in der neuern Geschichte Frankreichs. II. Band : Der französische Socialismus und CommuniSmus. Dritter Theil: Die Socialisten. Vierter Theil: Sociali stische Richtungen. Fünfter Theil: Der CommuniSmus. Anhang: Bibliographie des Socialismus und CommuniSmus. gr«. 1848. S fl. C. M. I>0Z02^ Im Verlage von Gottl. Haafe SHHne erscheint: Constitutionelles Blatt aus Böhmen.
Verantwortlicher Redacteur:
Franz Klutschak.
Das Blatt hat sich in kürzester Zeit auf da« Erfreulichste Bahn gebrochen, und wird seiner bisherigen freisinnige» Tendenz treu bleiben. Aufmerksame Bewachung und freye Besprechung aller Schritte der Regierung, die Anerkennung und Vertheidigung der vollkommensten Gleichberechtigung beider Nationalitäten, Einwirkung auf die öffentliche Meinung durch gediegene leitende Artikel, schleunigste Mittheilung aller wichtigen Ereignisse z— das sind die Grundlagen unseres Blattes. Wir. habe» die tüchtigsten Publicisten in Prag zu unsern Mitarbeitern gewonnen, und unsere Correspondenz breitet sich bereits fast über ganz Europa aus. Am Wiener Reichstag so wie am Prager Landtage haben wir unsere eigenen Berichterstatter. Aus allen Theilen der Oesterceichischen Monarchie werden uns schleunige und umfassende Be richte über alle wichtigen Ereignisse erwünscht sein, und n>5r ersuchen dießfalls jeden Schriftsteller, der mit uns in Ver bindung treten will, uns seine Bedingungen zu stellen. Vom (On^itutiöneüen B!att erscheint mit Ausnahme Montags täglich 1V2 Bogen in Folio, und kostet vierteljährig iacl. der täglichen Postversendung bis an die Gränzen der östreichischen Monarchie 4ss. »«kr. CM. Inserate werden angenommen gegen eine Einrückungsgebühr von «kr. xr. Zeile. Wir ersuchen, das (ONMtUtiONeüe B!att nicht mit der im Verlags von E. W. Meda« erscheinenden constitutionellen allgemeinen Zeitung von Böhmen zu verwechseln. Ferner erscheint in unserem Verlage und unter derselben Redaction die Zeitschrift: „Bohemia* täglich mit Ausnahme des Montags Vs Bogen in Groß-Quart auf feinen Velin-Papier. Anfangs Unterhaltungsschrift, hat dieses Zvurnal in unseren glorreiche« Mstlhtagen entschieden die politische Bahn eingeschlagen, und wird auch fortan söhne die Belletristik auszuschließen, eine vorwaltend politische Färbung beibehalten. Da dieses Zvurnal unter derselben Redaction wie das konstitutionelle Blatt steht, so ist natürlich auch dessen Haltung dieselbe. Politische Uebersichten, Schilderungen socialer Zustände, eine reichhaltige Fülle von Tagsyotitzcn, schnelle und möglichst vollständige Mittheilung aller Präger Vorfälle und Kunstbestrebungen, so wie aller wichtigen und interessanten Begebenheiten in Böhmen bilden im Wesentlichen den Inhalt dieses Journals. Alle tüchtigen Schriftsteller werden gegen ein angemessenes Honorar um Beiträge gebeten. Die BsAxUNa hat über 89W Pränumeranten« Inserate werden in der Beilage der Bohemia angenommen, gegen eine Einrückungsgebühr von Skr. pr. Zeile. Die B 0 h e m i a kostet halbjährig bei täglicher Postversendung innerhalb der östreichischen Monarchie ohne Cou-vert 2 fi. 29 kr. CM., die Couvertgebühr ist 12 kr. halbjährig. Prä«umeratiiWen auf das konstitutionelle Blatt und die Bohemia werden an» genommen in unserer Niederlage in Wien, im Bellegardehos am Bauernmarkt, wo auch Proben-Nummern beider Blätter eingesehen werden können -Gottlieb Haase Söhne in Prag. Sy eben ist erschienen, und bei szZ Carl Gerold M Sohn, Buchhändler in Wien, am Stkphansxlstzs, <>M linken Eck der Goldschmitgaffe Nr. L2S, zu haben: Geschichte des achtzehnten Jahrhunderts und des neunzehnten bis zum Sturz des französischen Kaiserreichs» Mit besonderer Rücksicht auf geistige Bilwng^ F. G. Schlssser, ... geheimer Rath, Commandeur tet Orden« v?w Zähringer Löwen, und Professor der Geschichte in Heidelberg. Siebenter und letzter Band. — Erst« Abtheilung. Der zweiten Auflage sechster «nd letzter Band. I Abtheilung. g-8. Heidelberg 1348. Preis 4fl. Z0kr. E. M-Die zweite Abtheilung dieses Bande« , der Schloß des Werkes, nebst Register über das Ganze erscheinen l« Kurzem. Hauptinhalt der ersten Abtheilung: l. Haoptstück bi« auf den Tilsiter Frieden. §> 2. Literatur m Be ziehung auf die Sntüsickeiung des bürgerlichen Lebens der Deutschen und Franzosen. 5) Deutsche Literatur, s) Französische Literatur. III. Abschnitt. 2. Hauplstück. Vom Tilsiter Frieden bit auf den Frieden' von Schönbrunn. Von da bis zuM Mai 1312. Europäische Völkerrecht der Gegenwart. Von Dr. August Heffter, Ober-Tribunalsrath, Professor und Or»inariu« der Zuriste» - Farultät. Zweite vermehrte Auflage. gr8. Berlin 1848. geh. Preis Zfl. 20 kr. Lvnventivnt-Müoz«.