
reconnaissant le spectacle d'une démocratie qui, après avoir régénéré l'Europe  par ses principes, sait contenir tous les éléments de force qu'elle renferme,  cl n'ambitionne d'autre gloire que celle de pacifier le inonde. » — Cette après-midi, une dépêche télégraphique reçue par le chef du gouvernement a annoncé qu'un armistice de -45 jours avait été conclu entre les Autrichiens et les Piénionlais. — M. le ministre des finances a annoncé aujourd'hui à l'Assemblée  nationale que la souscription de l'emprunt de 175 millions  était complètement remplie aujourd'hui, à trois heures d'après-midi. — L'Assemblée Nationale annonce qu'une manifestation se prépare, laquelle prendra pour drapeau la cause italienne.
POLITIQUE ÉTRANGÈRE DE LA FRANCE DEPUIS LA RÉVOLUTION DE FÉVRIER.
(Suite. — Voir le Journal de La Haye d'hier.) Ainsi voilà qui a été bien entendu dès le premier jour. Point de provocation  de notre part, point de dénonciation des trailés. Le gouvernement républicain  acceptait, sur cc point, l'héritage de la monarchie ; mais, cela dit, tout était-il fini ? Non, tout était à peine commencé. Nous évitions les périls de la guerre. Notre gouvernement prenait sur lui les devoirs laborieux de la paix, car, en aucun temps, ce n'est une œuvre médiocre que de maintenir,  sans secousse comme sans faiblesse, au rang qui lui appartient, un grand Étal tel que la France,au milieu des hasards qui le menacent et des jalousies qui l'environnent ; mais le lendemain de l'avénemcnt du nouveau pouvoir, cette tâche est devenue hien plus difficile encore. A peine, eu effet, venait-il dc mettre au jour sa déclaration équivoque, bien qu'au fond rassurante sur les trailés , que ces mêmes trailés étaient bouleversés, presque sur tous les points de l'Europe, par les mouvements irrésistibles et inopinés des populations soulevées. En Allemagne, en Suisse, en Italie, les distributions territoriales ont élé brusquement remaniées  : dc nouveaux Etats indépendants se sont formés, d'anciennes divisions  se sont effacées et fondues l'une dans l'autre. Tout le savant équilibre de forces établi à si grands frais par le congrès dc Vienne a été subitement renversé. Pour peu que ce mouvement vienne à terme, nous allons avoir une nouvelle Europe à la place dc l'ancienne. Qu'a l'ail, qu'a pensé, qu'a dit, au milieu dc tout cela, le gouvernement de la France? Quelle mesure a-t-il prise pour retrouver dans la balance nouvelle le même poids qu'il faisait sentir dans l'ancienne? Fidèles, pour notre part, aux obligations que les conventions nous imposaient, dans quels termes sommes-nous avec tant d'autres puissances qui se sont crues en droit de s'affranchir des leurs ? En un mot, quel poste tenons-nous dans le branle-bas général ? En l'absence dc toutes communications particulières, voici, si j'ai bien compris les documents officiels, quelle a été, dans le grand mouvement qui s'opère en Kurope, l'altitude prise par le gouvernement français. Partout où a éclaté une insurrection populaire, que ce fût, comme en Italie, une insurrection nationale contre le joug de l'étranger, ou, comme sur divers points dc l'Allemagne, une insurrection démocratique et libérale contre le pouvoir absolu, parlout, en un mot, où la volonté des peuples, exprimée par la majorité véritable ou supposée par une minorité violente, s'est fait entendre,  non-seulement il l'a trouvé bon, mais il y a applaudi, mais il a même, au besoin, proposé son assistance. Il regarde tous ces événements, quels qu'ils soient et sans distinction, non-seulement comme honorables et légitimes, mais comme avantageux pour la France. Il ne dispnte point avec eux pour de simples questions de territoire.- il ne leur marchande point son assentiment. Bien plus, il s'en réjouit en quelque sorte, comme d'un succès personnel ; il y voit le contre coup dc la révolution de lévrier ; il y voit le prélude dun état nouveau dc l'Europe, où la similitude des mœurs produira l'accord parfait des intérêts, et la France n'aura plus de rivaux à crainrlr. mais seulement des frères à embrasser. La politique se trouve ainsi étrangement simplifiée pour le gouvernement français. Toute sa tâchese réduit a proclamer bien haut les principes démocratiques, qui faisant ensuite le lonrdii monde, remportent pour lui des victoires sans coup férir. Faut-il le dire?on éprouve une méfiance instinctive contre un programme  si simple couronné de si brillantes espérances, qui impose si peu de devoirs à l'activité d'un gouvernement et ouvre une telle carrière à son imagination. Et cependant comment faire pour ramener à une appréciation pratiquecesillusions généreuses? Où trouver rm parachute pour descendre  dc ces uusages? Essayons cependant d'être raisonnable, au risque de paraître mesquin et égoïste ; tâchons de concilier, s'il est possible, un calcul  sensé dc nos intérêts avec le juste enthousiasme que doit inspirer à tout Français le progrès de la noble cause de la liberté européenne. En premier lieu, et précisément parce qu'on doit mettre au succès de cette cause un prix ineslimab'e . j'hésite à considérer comme autant de victoires remportées par elle toutes les révoltes populaires, quels que soient leur but et leur théâtre. On sait trop , par notre propre expérience , ce que les mouvements révolutionnaires peuvent coûter à la liberté même qu'ils prétendent servir , et j'attends leur lendemain pour lesjuger. Lorsqu'il n'y a pas longtemps encore, j'entendais, du haut dc la tribune , des ministres se faire honneur de tontes les insurrections qui éclatent, pour un molli quelconque, sur une place publique quelconque , en inventer même au besoin, pour rendre la liste plus complète, qui n'avaient jamais eu lieu, je restais confondu d'une telle confiance chez des dépositaires du pouvoir; je ne pouvais mc lasser d'admirer le calme merveilleux avec lequel on assumait  ainsi sur sa tête la responsabilité de tant de sang versé, et on se promenait  sur le chaos avant que la lumière s'y lût faite. Entrant cependant •dans la seule considération qui puisse justifier une telle présomption, je suis prêt à me féliciter, avec le gouvernement nouveau, des hommages rendus  de loules parts à nos principes dc 1789, à une condition toutefois, c'est que ces principes resteront les nôtres, c'est que le fruit comme l'honneur continuera à nous en appartenir ; c'est que nous ne choisirons pas, pour les fouler tous aux pieds chez nous, précisément le moment où ils semblent faire par la brèche, dans tous les autres pays dc l'Europe, leur entrée triomphale.  . Or, c'est là cependant, il faut que notrerépubliqnenaissante y réllcliisse, c'est là ce qui la menace; car, enfin, au nom de quels principes s'accomplit la révolution qui, commencée chez nous il y a cinquante ans, se poursuit aujourd'hui en Europe ? N'est-ce pas au nom des droits de la propriété compromise  nar des exactions arbitraires, au nom du travail et du mérite flétris par des d.slinctions humiliantes et privés par des lois iniques de leurs fruits légitimes ctde leur ascendant naturel, au nom dc la liberté individuelle (renée dans ses développement s de tout genre par la main tracass.ere du pouvoir  au nom enfin de cette légalité protectrice qui doit défendre l'individu contre l'Etat et le faible contre le fort ? Or, que méditait-on lout haut naguère  encore dans des régions assez voisines du gouvernement, sinon une guerre ouverte à la propriété la plus légitimement acquise; une persécution en resle contre le travail et leméritc, confondus, dès qu'ils ont conquis une modeste aisance, dans les rangs de ce qu'on appelle, par une distinction renouvelée de l'ancien régime, la classe bourgeoise ; une confiscation inouïe de la liberté individuelle par l'Etat, devenu entrepreneur commun et disputant  aux particuliers les bénéfices de leur industrie ; enfin la destruction  de tout svslème légal par la durée d'un régime tour à tour anarch.que ou dictatorial"'deux alternatives donl l'une par malheur appelle nécessairement  l'autre), et qui, d'urgence en urgence, d'exception en exception, s'élève sans cesse au dessus des lois? Ce que deviendrait la .prospérité «térienrede  la France, si elle élait condamnée à gémir quelque temps encore dans de pareilles extrémités, chacun lc sent el le dit ; mais cc qui résulterait  pour notre situation au dehors, on n'y a peut-être pas encore assez j (La suite a demain.)
PARTIE COMMEBCIALE.
MARCHANDISES, DENREES COLONIALES.
Amsterdam, 12 kom.—'Revue hebdomadaire. —Cm: Les affaires se sont bornées à environ 1,000 b. Brésil avarié, en vente publique
de 15 à 16 1/2 c. Le Java bon ord.se trouverait diflieilementau dessous dc 13 c. Tabac: Hyaeu un pan plus de demande pour le Maryland et en ler1er main on a écoulé 123 bouc. Toute, les autres sortes sont calmes avec peu d'affaires. Sucres: En dehors des ventes publiques de Surinam, déjà mentionnées, les opérationsse sont bornées à quelques petites parties de i. 22 à 24 1/2 : le Java éprouve toujours quelque demande aux derniers prix de venie, mais on ne paraît pas disposé à réaliser à ces cours.Dans les aunes sortes on a fait environ 500 caisses Havane blond à f. 2f> 3/4. Raffiné : ferme avec peu d'affaires; Riz : Les transactions ont élé moins extensivesque durant la dernière huitaine  , toutefois le marché est resté ferme; on cote Caroline , f. 14 1/2 à 15 ; Java pelé f. 10 1/4 à 10 3/4 ; non pelé , f. 9 1/2 ; riz de table pelé f. 12 1/4 à 12 3/4 coud, de Rolt. : Arracan pelé f. 9 1/2, d» non pelé f. 7. Métaux : Etuin lîanca sans affaires : les prochaines ventes publiques à tenir par la Sociélé de Commerce fixeront le cours ultérieur de l'article. Teintures : L'indigo reste enfaieur; on a écoulé pour l'exportation env. 42 caisses Java , à des pleins prix Garance sans variation. Huile no sea : On eôtef. 271/2, les provisions sont à peu près épuisées. Cuirs : On a écoulé aujourd'hui en vente publique 2692 cuirs Java , savoir : Lot là 6 313 cuirs secs salésde 16 1/2 à 22 1/2 c. » 7 166 » salés verts àl7 » . 8 14 974 » secs salés de 161/2 à 27 1/2 » _ 15 19 739 » secs 141/2 à 23 » ROTTERDAM, 12 Août. ■— Revue hebdomadaire. — Café :Le Java ord. est plus demandé de 17 àl7 1/2 c, mais on ne trouve pa3 vendeurs audessous  dc 18 c. Merci cdi prochain on vendra publiquement 872 b. importation  particulière et pour le 24 et. on annonce aux enchères 2227 b. Brésil, par Jenny Lynd. Sug.es : Ou ,i fait à des prix sans variation 650 cranj. Java ainsi que 30J c. Fernamboiie. L'aspect du marché reste ferme. Raffiné : Affaires sans importance, mais prix fermes. Ru : Ce grain est en faveur et au début de la huitaine les prix ont haussé de f. 1. Les ventes en lro main sont de 20Ü0 b Arracan uf. 7; 1000 b. Java àf. 9; 750 b. d» à-.91/2 et 1807 b. Java blanchâtre, gros grain à.f. 101/4. On cole : Java non pelé f. 9 1/2, pelé f. 10 1/2; riz de table pelé f 12 1/2; Arracan non pelé t. 71/2, pelé f. 9. Le Caroline est très rare et se paie f. 15 1/2. Tabac : Avec peu d'affaires et prix sans variation. Teintures: L'lndigo Java restedeinandé. Les 39 c. présentées aux enchères, ont trouvé coulamnientacheienrs. Kous avons déjà fait connaître le résultat. Garance: Sans variations, les sortes courantes restent soutenues, mais les sortes ord, et moyennes, non robées, faillies. Métaux: Ces derniers jours l'Elaiu Banca a joui d'une bonne demande, mais en présence du manque de parties disponibles on devra attendre la vente à tenir par la Société de Commerce qui aura lieu le 20 courant. ANVERS, 13aout. —Comme la précédente huitaine, celle que nous venons  de parcourir, a p;éseutépeu de mouvement. Toutefois, nous devons en excepter l'article Cuir, qui continue à jouir d'une demande très suivie. Il s'est encore trailé cetle semaine 18,000 Cuirs Buenos-Ayreset Montevideo, à divers, prix selon qualité. Les cours sont slationnaires. En Café il s'est fait quelques lots en grande partie pour alimenter les besoins  de la consommation, soit environ 3,500 balles Brésil et Saint-Domingue, et 3 à 400 balles Java de 22 1/4 à 22 l/2acquitté. Les Cotons se maintiennent avec fermeté; on a fait environ 900 balles Colon  d'Amérique aux pleins prix de la cote. Lesachatsen Sucres sont plus restreints depuis une quinzaine de jours; les transactions de la huitaine n'ont pas dépassé un millier décaisses Havane blond,., prix divers selon les cours. Les raffinés sont toujours sans affaires marquantes. Le Riz est calme et sans la moindre variation. Il s'est manifesté quelque demande pour le Tabac; une 100° de boucauts Kentueky et 25 dito Virginie ont tiouvé preneurs à divers prix. La Potasse n'a rien présenté desaillaut sur place, 1e5360 barils qui viennent d'arriver de New York, par Luconia, étaient vendues à livrer. Nous n'avons toujours rien à citer en Huile de Baleine, une partie de 90 barriques a été importée de New-York, par Luconia. En fait de Teintures,il ya à mentionner la vente de 125 tonneaux campêche coupe St-Domingue, aux cours du jour. Les Céréales vont assez bien, spécialement tes Graines grasses. (Voir le bulletin  officiel au supplément de ce jour. LIVERPOOL, lOaoot. — Coton : Le marché de cejoura étélourd, et les cours des sortes d'Amérique sont en baisse de 1-16 d. sur ceux de veudredi dernier; les autres sortes sans variation. Les ventes s'élèvent à 4,000 b.,dont 300 Amérique pour l'exportation, et comprennent 3,500 b. Amérique de 4 3/4 d à 5 1/4 d., 100 Pernam, 300 Surate de 2 5/8 d. à 3 1/4 d. et 40 Sea-IslandsdeBl/2àlld. HAVRE, 11 Août. — Coton : Cette semaine, nous avonsencore été sans arrivages cotonniers; par contre, nos débouchés ont été très suivi» pour les besoins de la consommation, car les ventes de ces derniers huit jours s'élèvent à 10,500 balles. C'est la plus forte semaine que nous ayons eue depuis les évé nements de février. Nous ferons remarquer que la presque totalité de ces dernières  opérations cotonnières ont été faites pour alimenter les filatures de notie département, et que l'Alsace est loin d'aller aussi bien que lu Normandie,  où presque toutes les fabriques ont repris leurs travaux. Notrestock se trouve réduit à 79,500 balles et nous serons sans arrivages importants d'ici à longtemps. .„._. .. En 1847 stock à pareille époque, 46,000 balles ; en 1846 dito dito. 78,000 dito. Voici l'extrait du prix courant légal des colons sur la place du Havre. Les courtiers ont remonté cetle cote de 2 à 4 fr. selon les désignations. Les prix sont cotés aux 50 kil. à l'acquitté. Très bas. bas. Ires ord. ord. bon ord. Petit cour. New-Orléans . . fr. — 60 05 69 72 76 -Mobile - 61» 64 68 M 7a -Géorgie - 60 63 67 70 - -P. S. Ce soir, les ventes en coton vont à mille balles. On a coté en bourse les marchandises suivantes : Indigos: 10 c. Bengale, de 6 à 6 f. 50. Riz: 30 tiersç. el3 demi -tierç riz Caroline, à 24 f. à l'acquitté. Cafés-Il s'est encore traité quelques affaires en cafés Saint-Domingue, qui demeurent tenus à prix termes. On cote: 298 sacs café Haïti, 3G fr.ent.; 3ao dito,36dito. _ . t'Ti-i-.At. On a aussi vendu publiquementpour cause d'avaries, 103 sacs cate Uaili de 86 à 88 fr. et 44 sacs café Java de 81 à 03 fr. LONDRES, H Août. — Bévue de la semaine. — Sucres Raffinés: La demande continue pour la consommation de la place, et il s'est fait beaucoup d'affaires; néanmoins, les prix doivent être cotés 6 d. plus bas, les lumps communs  se sont vendus à 52 s. 6 d. Les transactions ont été par contre mutées en sortes pour l'exportation ; mais le » ock n'étant pas Ires considérable , les prix se sont maintenus. .... v i-„„„..„.. Le marché a offert peu d'animation en sucres des plantations britanniques ; cependant il s'est traité assez d'affaires, .oit 2,200 barriques; pour faciliter la vente les importateurs onl consenti à réduire le prix de 6d. pleins par-cwl., et l'on peut baisser la cote de 6 d. pour la plupart des sortes britanniques, dont les venlee publiques ont été les suivantes: Maurice —7.700 sacs et 90 barriques dont la majeure partie s'est vendue; bon à fin blond 33 s. 6d. à 41 s ; bas et moyen 35 à SS s ; ord. à fin brun de 29 s. à 34 s. 6 d. ; une petite partie fin cnstalisé dc 43 s. a b d. Bengale. - 5,700 sacs, dont la plus grande partie a également trouvé preneurs;  quelques sacs Benares ont obtenu les prix plcins,basa fin blanc de 40 s. à 41 s , mais le ciislalisé s'est écoulé modérément, fin brun a bas blond de 35 s. 6d.à38 s. ; moyen à bon blond de 38 s. 6d. a 415.-, fin blond à moyen blanc de 42 à47s. ; une petite quantité de supeneur de49a 51 s. Madras — 8600 sacs, dont 5000 sacs bon graine sec, ontassez vivement trouvé acquéreur, mais à des prix faibles, savoir: moyen à bon blond de 37 s. 6 d. à 39 s., fin brun à bas blond de 35 à 37 s. : le restant se composait de mon siropeux. et la moitié s'en est à pen près vendue a des prix réduits: ord. à fin brun de 29 s. à3l s. 6 d., bas blond de 32 s. 6d.a34 s. 6 d. Etrangers. — Les enchères, à l'acquitté , se sont écoulées lourdement, et avec la même réduction établie pour les autres sortes: de 2800 caisses Havane, les trois quarts environ se sont -vendues; fin et fin fin blond de 40 à 42 s., moyen à bon de 38 s. à 39 s. 6 d. ; fin brun a bas blond de 36 s. a 37 s b d.; 8.900 sacs Manille ont été tous rachetés : fin brun à bas blond terre de 3b s^ b d.à 375.; Moscovadesord.de2Bs.6d.à3ls. — 150 barriq. et 67 tarifs St-Croix, moyenne en très fine qualité, en partie vendue aux prix pleins, de 40 a 47 s. Pour l'exportation, la demande offre toujours beaucoup d'activité en Havane  blond, sous voile; deux cargaisonsontetetraiteespourAnvers.de 18 s. àl3 s. 6 d. ; une cargaison Havane blanc à également été vendue pour St Pelersbourg,  mais au bas prix de 27 s. Sur place , on ne cite aucune transaction de quelqu'importance , par contrat privé ; mais en vente publique on a offert : 4100 sacs Pernam blanc, dont au-delà de la moitié s'est écoulée ; bon et fin de 23 à 24 s.; bas et moyen de 20 s. 6 d. à 22 s., et 700 sacs .fin brun et bas Wond,
qui ont été rachetés de 16 s. à 16 s. 6 d.; une petite quantité moyen blond à 17 s. 6 d. — 230 caisses Havane blond (20 s de droits à bonifier) se sont vendus  modérément ; moyen à fin de 38 s. 6 d. à 40 s. Cafés; Les prix se sont généralement assez bien maintenus, les importateurs  n'ayant pas très largement pourvu le marché el rachetant promptement lorsque les prix précédents n'étaient pas offerts. Il n'y a pas en uneseule veille en Jamaïque pendant la huitaine écoulée, la quantité eu première main est très réduite. Moka. — La consommation s'est montrée plus désireuse de faire des achats en bonnes qualités; par contrat privé , une partie de 200 balles a changé de mains à 56 s., au commencement çfe la huitaine; à la vente publique de 192 balles et 252 demi-balles, il y avait beaucoup de preneurs; le tirage verdàtio à bon jaune s'est payé de 49 à 57 s.; mais une partie de non trié a été rachelé, le restant vendu de 36 à 37 s. Ceylan. — Les descriptions natives n'ont pas joui d'une demande fort active;  en vente publique, toute la quantité saine de 1250 balles a élé retirée à 305.; degré-à-gré, on offre de petites parties av-dessons de ce prix. En descriptions  des plantations, les enchères se sont écoulée» sans animation, mais aucun changement marquant n'est à signaler; en vente publique il aété offert 2,562 balles, 30 barriques, dont environ un tiers est resté invendu. La cota pour lord. à fin ord. est de 30 s. 6 d. à 425. 6 d.; bas moyen à bon do 44 s. à 60 s. ; fin 72 s. De la main , les transactions ont offert assez d'activité en sortes colorées, exactement aux mêmes prix que ceux payés en vente publique. Etrangers. — Marché ferme; on parait plus désireux d'acheter. Les transactions  à signaler sont 500 balles Rio bon ord. à 26 s. 6 d. et env. 400 balle» Cosla-Rica coloré à32s. 6 d. Aujourd'hui, en vente publique, il s'est vendu pour l'exportation, à des modérés, 203 barriq. et 600 balles, importées par navires étrangers, de 39 à5O s. pour fin fin ord. à bon moyen, et 26à 28 s.pouf triage ; le fin racheté à 55 s. Riz: La continuité du temps défavorable et les avis concernant la maladie des pommes de terre , ont eu pour résultat que la demande a augmenté pour l'article riz; par contrat privé il s'est fait des affaires marquantes, en haussa dc 6 à 9 d par cwt , augmentation qu'on a également payée pour la plus grande  partie des quantités offertes aux enchères, joit 3500 balles Bengale , basa bon blanc de 12 s. àl2 ... 6 d ; brisé de 11 s, àl2s. ; - 10G0 balles Madras , bon gram de Bengale à 11 s. 6 d.; — 3000 balles Manille se sont rachetées , à 13 s.; — 227 balles Java, très ord. se sont écoulées de 15 s. à 15 s. 6 d. Coton : Affaires actives aux prix de la huitaine précédente.
FONDS PUBLICS ET BULLETINS DE BOURSE.
Amsterdam , Dimanche 13 Août — La hausse des fonds à Vienne que nous a apportée le dernier bulletin dc cetle bourse, n'a exercé aucune influence  sur les affaires à la Société des Effets publics. Les mét. autr. 2 1/2% ont été négociés en dessous de leur cours de samedi. Les intégales étaient également un peu plus faibles, sans qu'usaient donne lieu à des affaires forl animées. Holl. 21/2% 44, 43 15/16, Esp. 3 % int. 1713/16; Autr. Mét. 2 1/2 % 36 1/4,1/8,1/16,1/8,1/16, 36. PARIS , Samedi 12 août. — II y a de la fermeté sur nos fonds ; mais coin' me hier sans grandes affaires ni variations importantes. La spéculation paraît vouloir attendre le résultat de la séance d'aujourd'hui. Le 3 p c. a varié entre  43-75 et 44 25 ; il ferme à 44 ,en hausse de 25 c. Le 5 p. c. ouver à 71-50, et reste comme hier à 71. On a coté le nouvel emprunt à 71 ; les certificats de l'emprunt 1847 ont varié entre 3,300 et 2,700 ; ils restent à 3,000. - A terme, le 3 p. c. ferme à 44-25 et le 5 p. c. à 71-25. Les actions de la banque son' montées de 5 fr. à 1625 ainsi que les obligations dc la ville à 1065. Bons du trésor 24 p. c. de perte. Chemins de fer. Le nord a reperdu aujourd'hui ce qu'il avait gagné hier, sur l'appel d'un nouveau versement de 50 fr. du 15 août au 15 septembre. I' reste à 376-25 , en baisse de 10 fr. Peu de changements dans les cours des autres  : le Strasbourg et le Marseille ferment en baisse de fr. 2 50 et le Versailles  , (r. g.) et le navre en hausse de fr. 2-50. Fonds étrangers. Le sp. c. Belge (1810), est monté de fr. 1 à 761/2, Ie 5 p. c. (1312), n'a pas varié à 75 1/2, ainsi que la rente de Naples à 74 ; l'emprunt  romain a été fait à 53 1/2 , en hausse de fr. 1 50 sur le dernier cours et celui du Piémont à 810 sans changement. Oit a fait du 3 p.c. extérieur d'Espagne  à 22. Et du 3 p. c. intérieur à 17 1/2 au comptant. LONDRES , Vendredi 11 Août. — Les prix n'ont pas varié au marché des grains de ce jour. Les approvisionnement., sont considérables sur tous les marchés du pays. _ _ . Les ventes au complant ont continué à la bourse d'aujourd'hui. L'opinion générale est que I'ubondance du numéraire va diminuer. Pour le moment, la banque d'Angleterre possède dans ses coffres des réserves considérables, mais à des époques comme celle-ci, il est prudent de se tenir sur ses gardes. La situation des affaires en Italie a fait fléchir le cours des consolidés. Consolidés  36 5/8, 3/8, 5/8,1/4,1/2, 86 au comptant et 86 3/4,1/2,86 en compte, Act. delà banque, 197 1/2. — Bons de l'Echiquier, échéance de mars, 38: échéance de juin, 34,33, 32sh.de prime. — Fonds étrangers sans aflaires. —' Fonds brésil. 72.-Esp. 5% 117/8; 3% 22. H 011.21/243; 4% 69 1/2,1/4 -" Act. des eh. de fer faibles. Namur liège, 15 1/2 liv. st. de perte. —Sambre et-Meuse, 17 5/8 liv. st. de perte. BERLIN, samedi 12 août. —La hausse des fonds d'hier a continué. 1" bourse de cejour. La plupart des actions de chemins de fer et d'effets public» ont fermé fort demandés en hausse. Les affaires étaient assez importantes, le' actions de la banque de Prusse se sont considérablement améliorées. MADRID, Lundi 7 Ao t. — 3 % 19 1/2 au compt. (après la bourse)» 19 3/8 A., 19 3/4 P.; 5 % 11 P. (après la bourse), 10 3/4 A. — Dette san» intérêt 4 P. — Coupons 7 A. —Titre» provisoires 3 1/2 A.— Banque de St-Ferdinand 46 A. — Escompte 6 à 6 1/2 %. — Changes : Paris, 4-50 P. —' Londres, 45 P. —. Bayonne 4-60 P.
BOURSE DE PARIS DU 12 AOUT.
3p.c an compt 44 Belg. 3p. 1838 chemins de fe_. » fin cour. 44 25 » 2 £ 1315 Paris St-Germ. Emprunt 1847 Société génér. Par.Vcrs.r. dr. 120 » fin cour. Esp. dotte act. » » r. g. sp.eau compt 71 i> différée... » Orléans.... 670 » fin cour. 7125 » nouv.3 p. «Rouen 445 Bang.de Franc 1625 » dette int. Paris Nord 376 2» Caiss.G. 1000 Naples 5 p.c. 74 » Strasb... 347 50 8e1g.5p.1810 76i RomcEm.lBl4 58» » l.on 347 50 » sp. 1842 75l Zinc.Viei»«--t. 2225 _ 4 A 1344 » Gr.Montag.l 
JOURSE DE LONDERES DU 11 AOUT.
Cons. Compt... 86 Péruviens I Dito différée... 2,^ D"en liquidât. 86'- sp. c.port Oilo passive.... 2|-,3, Belges..?. 4p. c.d" 1834. 17» Mexique 16--,£ Holïande4pc. 68ï,69i Brésiliens '70£ Russie. . Dito-i p.c. 43, i Detteact.esp.s 11£,12 Colombie Dilo.3p c 22 Danois _
BOURSE DE BERLIN DU 12 AOUT.
Obligat..3l/2 73»,£ VCh AixàMaest Hollande2 1/2) Riiss(Roths) ObldelaS.CM. 87|,88P L0t5deP01.500,64,64i Dito Sliegl. 4 734 A Ban<luedel>-us 87 A Dito 300 88 Ch.de fer rhén. , t I ■
BOURSE DE VIENNE OU 10 AOUT. 
Métalliques. .5 BÔ|,BIJ EmpruntlB34. 123,123;. Act.delaßanq. 1110 „ 4 67,67». . 1839. 89^,90 Lots de 500 fl. , 3 47,48 Cli.deferMilan. 71,744- Ditode2so-.  21/2 40», 41 »du Nord. 108,108».
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, LUNDI 11 AOUT.
COURS DE CLOTURE A 5 HEURES.
Pats-Bas. — Dette active H u/0 «3 1&/1" Dilo dilo 3 » 51 9/1 G Dito dilo •• * » 68 5/16 Espagne. — Ardoins dc L. 510 5 » » 3^e Dito intér. L. 510 3 » 17 W» Russie. — Emprunt Hope 1798 &181 G. . 5 » 96 3/8 AülßicnE. — Obligat. Métalliques 2» » 36
A LA HAYE clicjb C. van der IMeci* Spui, 75.