
— Der H » m o r t st. Pränumerations-Anzeige. Die ?. 1'. Abonnenten des „Humoristen" werden höflichst eingeladen, die Prännmeration für den zweiten Semester dieses Jahrganges gefälligst erneuern z« wollen. Der Aufschwung und die ungemek» vermehrte Verbreitung, welche diese Blätter besonders in der letzten Zeit gewonnen haben, beweist der Redaktion, daß es ihr gelungen ist, die Zeit zu erfassen und an Färbung, Gesinnung und Tendenz jene Tüchtigkeit und Richtigkeit zu entwickeln, die das große, gebildete und für die echte Freiheit empfängliche Publikum schon deshalb liebt und achtet, weil sie auö der Quelle der Wahrheit und Ueberzeugung, aus der Quelle des echt constitutionellen Strebens und Wirkens und aus der Quelle der Partheilosigkeit und offene» Unbefangenheit entspringen. Diese Blätter haben ihre mit der Phase des 15. März ausgesprochene Richtung in Gedanke und Wort, im brennenden Ernste und in schneidender Satyre, auf dem Felde der Politik und in der Region des neuerwachten Volks- «nd StaatSlebenS, unangefochten, und unbeirrt von den Parthrisiegen «nd von den so oft wechselnden Uebergriffen dieser oder jener Fraktion, stets fest, treu, consequent beibehalten. Diese Blätter hatten keine» doppelten Boden, um gauklerisch nach der Farbe, die eben die Macht und Gewalt des Momentes hat, bald conservative, bald radicale Bälle auö ihrem papierneü Becher zu changiren. Diese Blätter halten muthig und fröhlich an ihre ergriffene Fahne, die das Morgenroth der leuchtenden aber nicht brennenden und sengenden Freiheit neben dem Gold der lautern, von jedem Ultraismus entfernten Gesinnung sehen läßt, «nd mit dem Schwarz der Gutenberg'fchen Bleiarmee für dieses Roth und Gold ehrlich, redlich, nach bestem Wissen und Gewisse» zu Felde zieht. Diefe Blätter gehen ihren eigenen, sich einmal vorgezeichneten Weg; sie wollen bauen, nicht einreißen; sie wollen befestigen, nicht preisgeben; sie wollen für Freiheit, für Volk, Recht und für die Entwicklung des umfangvollsten constitutionelle» Prinzips einstehe» ttvd ringen mit allem Muthe «nd Blute der innerste« Ueberzeugung, aber sie wollen «nd sollen nicht alle staatlichen Bande zerfasern, nicht jeden gesetzliche» Kitt zermürbe», nicht jeden vertraulichen Anschluß zwischen Thron und Volk zerklüften, nicht jede Versöhnung zwischen Ansicht und Meinung auSradiren, nicht jede Paeifikation zwischen den kriegführenden Elementen durch Gift «nd Aufreizung und Verleumdung und Lug unmöglich mache«. Diese Blätter haben die schwere, sast unmögliche Aufgabe gelös't, in dieser Zeit, die jeden Augenblick eine andere Macht aus der Tiefe auf die Höh« wirft, in dieser wetterwendischen Zeit, welche in jedem Augenblicke hundert Capacitäten, Gloriositäten, Lieblinge, Augenblicksgötter und Augenblicksteufel hervorbringt und verschlingt, auf die Höhe stellt und in die Tiefe schleudert, zu Volksmännern proklamirt «nd als Volks verräther verdammt, in dieser politisch «nstäten, an sich «nd an allem Ander« irre werdenden Zeit, wo Alles ergriffe» und Nichts festgehalten wird, wo Alles nur einen »-xroxos-Werth hat, in dieser Zeit ist es diesen Blättern, ist es dem „Humoristen" gelungen, sich bei dem Lese-Publikum, bei allen Partheien in gleicher Anerkennung zu erhalten, und wir glaube» darin den Beweis zu finden, daß die Wahrheit jeder Bestrebung «nd die „Conseqnenz der innern «nd lautern Ueberzeugung" eine moralische Kraft hat, die jeder Mensch achtet, auch wenn er nicht immer mit dem Ausdrucke ihrer Ansicht einverstanden ist. Es gibt noch Blätter, die in dieser Zeit „Polemik" lieben! Lächerlich! Jetzt ist nicht die Zeit des KatzbalgenS, des hämischen NergelnS, der journalistische» Klopffechter«. „Sehe Jeder wie er'S treibe,sehe. Jeder was er schreibe, und. wenn er steht , daß er — nicht falle." — Von Denunciationen, Angebereien, Persönlichkeiten, reizenden Anspielungen auf Galgen und Rad, von Verleumdungen und von pllen spitzelhaftig-angeberischen Anklagen von Individualitäten und Personen halten sich diese Blätter frei, obwohl diese Artikel die Hauptsubstanznnttel mancher Blätter ausmachen; ebensowenig geben sie sich zum General-Depot aller Privatgehässig-keiten, aller Personal- und Verbal-Jnj«rien, aller ehr- und namenabschneidenden privatisirenden Drucklegbelästigungen her, obwohl ein solches „General-Depot" ein hübsch rentirliches Sekel sein mag. — Die Umgestaltung dieser Blätter in ein „großes politisches Blatt," bei welchem der „Humorist" ganz in seiner jetzigen Form als großes „Feuilleton" mit erscheinen wird, geschieht, sobald die Aktien-Gestaltung abgeschlossen sein wird. Diejenigen Herren Abonnenten, die schon abonnirt sind oder auch jetzt noch abonniren, erhalten den „H um o-rist en" um den jetzige» Abonnementö-Preis auch dann, wenn er im Verlaufe des Abonnements in größerer und erweiterter Form und Tendenz erscheint. Für hie später eintretenden Abonnenten wird aber dann, wie naturlich, ein e rh ö h t e r ,A,b o n n em e n t S- Pre»'S eintrete».— Wir machen die ?. 1'. Abonnenten auf diesen sie begünstigenden Umstand und Vortheil besonders aufmerksam. Vom „Humoristen" erscheinen wöchentlich sechs halbe Bogen auf feinstem Velin-Druck-Maschinen-Papier. May pränumerirt a«f den „Humoristen" in Wie» einzig und allein nur beim Redakteur und Eigenthümer: Mariengasse, Nr. 534, zweite« Stock,, oder im R e d ak t i o n S-Bureau, Tuchlauben, Nr. 439, zweite Stiege , zweite» Stock, und zwar: ganzjährig mit 14 fl., halbjährig mit 7 ,fl., und vierteljährig mit 3 fl. 30 kr. C. M. Der PränumerationS - Betrag für die Provinzen und das Ausland, mit Einschluß einer zweimaligen portofreien Versendung in jeder Woche, ist ganUährig 16 fl. 24 kr., halbjährig 3 fl. 12 kr., und vierteljährig 4 fl. 6 kr. Bei täglicher Versendung durch die Post wird der Abonnements-Preis zu 20 fl. 24 kr. ganzjährig, und 10 fl. 12 kr. C. M. halbjährig berechnet. Man pränumemirt bei allen k. k. löbl. Postämtern und soliden Buchhandlungen. Zur besonderen Beachtung! Der „Humorist" wird auch „Ankündigungen" aller Art bringen, und zwar, je nachdem der Bedarf ist, in wöchentliche» Extra-Beilagen, genannt: „D er B a z a r Ankündigungsblatt der Zeitschrift! „W er H u m o r i st." Die Einrückungsgebühr ist für die zweispaltige Petit-Zeile, für einmalige Jnsertion 3 kr., für zwei Mal 4 kr., und für drei Mal 5 kr. C. M. Indem wir das verehrte Publikum davon in Kenntniß setzen, hoffen wir, daß die Verbreitung unseres Blattes sowohl, als der Umstand, daß der Lesekreis desselben zu den auserlesensten gehört, ihm diese Ankundigungsbeilage eben so angenehm als nützlich sein dürfte. M. G. Saphir. Gedruckt bei Leopold Grund, am Gtephansplatze, im Zwettelhofe. — Papier aus der Ebettfurther Fabrik. ,