
60
D
Humorist.
Eine überaus interessante Produktion findet heute im Josephstädter Theater Statt: Die letzte und außerordentliche Vorstellung des Herrn Robin, welcher seine Frau plötzlich verschwinden lassen wird, ein »«» »ltr» der weißen Magic, welches vielleicht nicht galant, aber manchmal im Leben von praktischem Nutzen sein könnte.
und Saitenspiel u. s. w." Ist jemand von Allen dtsponirt, zu fingen, zu spreche», zu mufiziren, zu deklamiern, so ist Alles recht herzlich vergnügt, und ist dankbar dafür; der Redakteur selbst mischt sich auch hinein, ist er guter Laune, so ist er reizend amüsant, und ist er pikanter Laune, so ist er erhaben amüsant! Zuweilen
Außer diesem werden auch neue Erperimente von der Sehkraft rer Mad. Robin,Imischt sich ein Kugelhupf mit in's Gespräch, und fällt der Gesellschaft in die Rede; dann verschiedene natürliche u:^ unuaiürliche Zaubereien in dieser Vorstellung gezeigt I später aber, wenn di? Gesellschaft sich überzeugt hat, daß Älle gegenseitig sich herz
werden. 5*» Dieser Tage wurde« hkr der Bruder eines großen Mannes ganz lautlos zu Grabe getragen: Der Bruder Beethovens. Er hinterließ ein großes Vermögen. zzie Einnahme des Musikvereines für beide Produktionen des „Elias" betrug etwas weniges über 400 fl. Verschiedenen Umständen nach, hätte man viel »ehr glauben sollen, daß der Verein der Nachfrage um Sitze nicht genügen konnte, und daß daher der Ertrag sich als ein sehr reicher herausstellen müsse.
lich amnsiren, also keiner dem Ander» im Magen liegt, wenn beim Appetit die „Stunden des Verdachts" beginnen, dann beginnt die Fuüktio, des Redakteurs: „Spaß für Kost" zu geben. Er ruft: „Meine Herren und Damen! Zur Sitz'inz des Mäßigkeits - Vereines!" reicht einer Dame den Arm, und fort geht'S — in'S Bratenlose! Zeder sucht sich seine Tischnachbarschaft ohne Unterschied des Hungers und des Durstes. Bei Tisch sieht der Redakteur besonders darauf, daß nicht »Dreizehn- am Tische sitzen, denn er hat einmal zu „Dreizehn" hier bei einem Bankier gespeist, und
Die Gesammteinnahme der Donau-Dampfschiff-Fahrt-Gesellschaft betrug im I richtig ist wenige Stunden darauf Einer der Gesellschaft — Hunger gestorben. In
Jahre l847: 2,702,150 fi. 30 kr., also um 364,137 fi. 25 kr. mehr als 1846.
diesem „Speisezimmer" findet die Gesellschaft eine Auswahl der „seltensten See fische," die schönsten Exemplare des „auserlesensten WildpretS," die allerseltensten und schönsten .Obstgattungen" selbst im Winter: Kirschen, Melonen n. s. w. — in den schönsten Bildern herumhängen, und nachdem sich die Gäste an diesem Anblicke gesättigt, nöthigt sie der Wirth, so zu thun, als ob sie „zu Hause" wären, d. h.
Die zweite Soiree im Salönchen Saphir. Die kleinste unter den kleinen Gäßchen Wiens ist die neue „Mariengasse," eigentlich keine Gaffe, sonder» eine gepflasterte Ausrede, um von der „Kramergasse", ^ zum „Bauernmärkte - zu kommen ohne über's Dach steigen zu müssen. In dieser «" A-'d-mcht- »« M«, b« ^.r S^«h°ht.t -ngtn.rt bleiben, Marie'.Msse," in welche nie ein Fuhrwerk kommt, ist roch schon so Mancher über- und «»nur -m Glas Wasser vor dem Schlafengehen trmit, sich auch nicht zu geniren. führt worden - eines Bessern - denn in demselben wohnt der Redakteur dieser Man we.ß. der Redakteur .st kein Freund von „Mundarten" und „Dialekten" Blätter. Wie die ganze Stadt „Augsburg" nur aus einem Haus- besteht, aus dem » nennt Alle-, was wir arme.Künstler" in Salon-GesellschMen zum „MundauS-.Hause Obermayer." so besteht diese Gasse auch nur aus einem Hause, und M-n" bekommen, alS: „Limonade." . Mandelmilch ohne OberS," e.n „Häusel in dieses eine Haus hat. schon eh' der Redakteur des „Humoristen" d'rin wohnte, »je Z°"innung begriffenes Gefrornes," e.n„C.tronenscherbenaus dem Kuchen geschn.t-„EngelSHSlle" geheißen. Daß aber der Hausherr auch andere Miether annimmt, ""/'nur .E ßmund art e n"-und.H un g erd ial ekte." Bei dem Redakteur dieser als „Engel," beweist der Umstand, daß in diesem Augenblicke ein „Bäcker," ein Blätter wird „rein deutsch," „hoch deutsch" gegeff n und getrunken; ein „Fleischer," eine „Marchande des ModeS" und ein „Redakteur" d'rin wohnen. Der! ' »Kalbsbraten" von unsern Voreltern, d.h. wie lhnunsere Redakteur findet also in diesem Haus- Alles, was er braucht, er findet beim Bäcker V°'^en gegessen haben, als Thusnelda den Hermann heuerte; e.n echt germanischer sein „Brot." er findet beim „Fleischer" stets Jemand, der für ihn seine Feinde ganz! »n Abkömmling.» gerader L.n.e von dem Puter des „ehrwürdigen Pastor-Niedergeschlagen macht, und bei der „Marchande des ModeS" findet er immer Zeugs genug, die Künstlerinnen recht zu putzen. Also da oben im zweiten Stocke wohnt der Redakteur dieser Blätter. Sein Redaktionszimmer hat zwei Thüren und vier Fenster, weil er zwei Mal so viel als bei ihm eingeht zum Fenster hinauswirft. Dieses Zimmer ist zugleich sein Justiz-Palast, in diesem Zimmer hat er das Urtheil über die größten Künstler und Künstlerinnen gefällt, sie gerichtet, und sie auch zugleich in Effigie aufgehängt; aber von Letztern nur diejenigen, fich ihm selbst zum.Aufhänger darböte», und das mit ihrey, Am andern Ende der zweiten Etage liegt das sogenannte „Salönchen Saphir." Die Größe dieses Salönchens macht es zweifelhaft, ob man es einen „kleinen Riesen," oder einen ..großen Zwerg" nennen soll. An „Höhe" und an „Umfang" kömmt dieses „Sopran-Salönchen" kaum bis zum ein Mal gestrichenen obwohl schon sehr Vieles aus dem .55" da »roduzirt worden ist. Auch dieses .Salönchen" hat ^ ^ ^ > .„ - , ^ ^ -vier Fenster,i die auf die Strafe hinausgehen, denn wenn sie auch ^ Zimmer ^""esSp.-lbegeisterte und entzückte. HerrS e rva.s .st wo mogl.ch noch re. »r, noch gingen, hätten gar keine Menschen Platz. DiefeS Salönchen ist ganz einfach, wie das grandioser in seiner Ku st geworden. Wir hoffen mit Gewißheit, daß Herr S ervais eines armen Literaten, möblirt; das hervorragendste Möbel ist das „Brustbild" ^ einzige Löwe der Saison sein wird, der volle Concert- machen wird; des Redakteurs in Oel und das Gesicht in Essig; die Besucher dieses Salön-I^"^^ muß man hören. Er gibt nächsten Sonntag sein chenS find an dies Bildchen gewöhnt, und fi. „schreckt TpchburuS blutiges «^-- 2'teresse erregte unter Auoere.n auch der kleine zwölfjährige B.-l.nsp.eler Haupt" nicht! Ein Sopha, sechs Sessel und zwei Armstühle verhüllen jungsräu-^'wnMosner welcher durch d.e hochherzige Mun.fie-nz Ihrer Mal-stat der «ch ihr frugales Roßhaar-Budjet unter weißen Leinwandkapp-», so daß die Gäste alle^s-rm Mu.te^ gen-M so zu sagen dem Redakteur „auf d'Kappen" fitzen """ ^ »
von Grünau" in Voßens „Louise;" ein „Hase," dessen G oßvater in der Schlacht bei Roßbach davonlief; ein „Kuchen," wie ihn „Götz von Berlichingen" gegessen als er die deutschen Kaufherrn gep'ündert hatte u. s. w. Kur,, lauter hochdeutscht, echt b ied ere Speisen, die jederDeutlHe versteht, die für die reine „deutscheZunge" berechnet sind. TUs G-ttäuk ist nichts verschwommen Gemüthliches, vornehm Mg'» schmackteS, von „Citronen- und Himbeer-Saft" u. s. w.. sondern originell bürger licher Gerstensaft, geschöpft anden castalifchen Ouell in Liesing, oder das ohne Schwert schlag gewonnene Blut aus den vollen Adern der Trauben in Ungarn und Böslau, aufgepflanzt in Krügen und Humpen. Auch vorgestern AbtndS fanden sich einige Künstler und Künstlerinnen — abe'wie immer nur pri'mo «antsllo — im „Salönchen Saphir" ein, und Gesang, Deklamation und Scherz, ebenfalls pnimo oartelln gaben denStnnden rasche Flügel. Von den fremden Kunstnotabilitäten war eS Herr Servals, der durch sein unübertreffliches, hin-
denn erstes Concert. Ein
In diesem „Salönchen" nun versammeln fich zufällig, oftmals im Winter Zlbends, serienweise.Künstler und Künstlerinnen, Fremde und Einheimische, Bekannte, um fich zu unterhalten. Sie versammeln sich, denn zum „Einladen" gehört ein ^Salon," eine „Tafel." eine „Prätension" und eine „Ostentation," Dinge, die der Salönchen-Jnhaber nicht hat. Es fügt sich bloß zuweilen, daß bald dieser, bald jener Theil der liebens würdigen und ausgezeichneten Künstlerwelt dem Redakteur das Vergnügen schenken, fich in seinem „Salönchen" zu versammeln, um fich untereinander zu amufiren, und fie erlauben dem Redakteur, da>an Theil zu nehmen und zuweilen auch etwas zum Amüsement beitragen zu dürfen. Alle Notabilitäten, die sich in diesem »Salönchen" zusammenfinden, find nicht da. um Andere zu unterhalten, um Andern etwas vorzusingen, vorzusprechen, Gott bewahre; in diesem „Salönchen" ist die Kunst ganz „unter sich," Jeder trägt liebenswürdig sein Schärflein bei eS ist ein artistisches „Pique-Mq»«,- Jeder steuert bei, Jeder ist bei sich' er ist nicht geladen, braucht deshalb auch nicht loszuschießen, wenn er nicht will, und ist deshalb doch ebenso willkommen und ebenso unterhaltend und ebenso vergnügt. Man plaudert, man lacht, man gähnt nach B-lieben; ein .Bösendorser'-scheS" Instrument steht im noch kleinern „Neben-Salönchen." dieses ladet aber auch nicht ein, sondern eS öffnet seinen Flügel lustig Jedem, der naht mit „Gesang
Dieser junge Kunst-Eleve geht einer kunstgroßen Zukunft entgegen. Kraft, Sicher heit und Glut zeichnen die erstaunliche Fertigkeit seines Spiels aus, alle^ Kunst kenner prognostiziren demselben eine lorbeervolle Bahn, wenn er mit Fleiß und Kunst so auf dem Wege zur Vollendung fortschreitet. — Als die Geisterstunde heran« nabte. erschien der — Redakteur dieser Blätter, um auch sein Schärflein zum Ver gnügen der geist- und kunstreichen Gesellschaft beizutragen, und deklamirte ein Gedicht! „Die neuen drei Worte des Wahns." Mit dem an ihm bekannten Wohllaute recitirte er nämlich die Worte: „ES ist angerichtet!" Nachher überzeugte sich die Gesellschaft von der Wahrheit der Schiller'schenWorte: „Der Wahn ist kurz!" Erst langt nach Mitternacht trennte fich die Gesellschaft und sie schlummert gewiß noch in dem Moment, als der Redakteur diese Worte schreibt; denn gleich früh Morgens kömmt der Tyrann, genannt „Druckerbursche," um „Manuscript für den Humoristen." Auch,heute kam er sehr früh, der Redakteur lag noch in Aurorens Armen — die Arm«! — als sein Btvienter hereinkam und sagte: „Der Druckerjunge ist da." — „Was will er?" — „Makulatur für den „Hninoiisten." — Mein Bedienter nämlich sagt immer statt Manuscript: „Maku latur," und ist doch gar kein Satyriker, bloß Naturalist. Der Redakteur raffte fich auf, rieb den Schlaf aus den Augen unv die Makulatur aus der F der, schrieb diese Zeilen und sagte noch halbfchlafeud zu dem Druckerburschen: „Hier ist das „Matu lafcript!"
Som „Humoristen" erscheinen wöchentlich sech» Nummer». Man abonnirt mit R4 fl. E, M, ganzjährig im Redaktions-Bureau. Tuchlaub«». Nr. 43g, zweiten Stock tes Muflkveremes), sowie auch beim Redakteur, Mariengasse, Nr. 534. zweiten Stock. Für Auswärtige koket das Blatt mit portofreier Versendung Ik fl, ST kr. E. M. gon.jibriq. Gedruckt bei Leopold Grund, am Ttephansplatze, im JWettelhofe. — Papier ans der Ebenfurther Fabrik.