
- W8
Die k. k. gräflich Harrach'sche Lcincil - WNrcn - Nicdcrlagc AUS DN l r n, empfiehlt zum kommenden Mai - Markte ihr Lager tn dem Buchbinder Gewölbe tm fürst lich Uosrnbery'fchrn Msuse.
HWsrM N»;etge. Martin Goldschmidt und Disttingcr, Gptiker a»S ÄVien, zeig«« dem k. k. Militär und hochgeehrten Publikum ergebenst an, daß sie durch den so häufigen Zuspruch und das geneigte Vertrauen, welches ihnen seit einigen Jahren in Klagen furt zu Theil wurde, sich aufgemuntert füh len, auch den heurigen Mai-Markt zu be suchen, um ihr ganz ne» «orttrte« in der Hauptreihe, Hütte Nr. 3, sämmtlichen Kaufluftigen zur Disposition zu stellen; sie empfehlen sich demnach mit der schönsten und größten Auswahl von optischen Instru menten, verschiedener achromatischer einfa-facher und doppelter Theater-Perspekti ve Lorgnetten in den allerneuesten Fas sungen, Teleskopen, Fernröhren, gro--Hen und kleineren Mikroskopen, ll-tiner» o t» sour», clar» und 1^» tsrn» aller Arten Thermome tern, Oarometetn, botanischen Loupen, Wein-, Branntwein-, Bier-, Most-, Laugen-, Essig- und Wasser-Wagen; nebst noch mehreren zu diesem Fache passen den Artikeln. So wie auch ein bedeutendes Sortiment von ' -Berg - Kristall - Conversations? Brille«, für alt und junge Leute, welche ihre Augen schonend und gestärkt zu erhalten wünschen, allen Kennern und Liebhabern zu Gebote steht. Diese so kunstvoll der Wölbung des Auges nachgeahmten Gläser, welche 10 bis 12 Jahre zum fortwährenden Gebrauche verwendet wer den können, bieten dem von jeder Seite kom menden Lichtstrahle fast eben dieselbe Krüm
mung des Auges dar, als es durch den Mit telpunkt des Augenglases geschieht; es kann also die Pupille ohne Abweichung vonSchärfe und Deutlichkeit, nach allen Richtungen ge wendet werden; eine Construktion, welche die sen Gläsern zum besonderem Vorzuge gereicht^ und daher Personen die ihre Augen viel und anhaltend hauptsächlich beim Lichte gebrauchen müssen, vorzüglich anempfohlen zu werden verdient. (3) Ankündigung der Kuranstalt in Fellach in Kärnten. Diese besteht: Im Trinken der vier verschiedenen Sauer brunnen mit oder ohne Molken, dann der guten süsfen Felsenquelle. Im Baden im obbenannten Sauerbrunnen nach verlangendem Grade im Kessel oder mit Stahl gewärmt, dann im kalten Fluß wasser , und dem Sturzbads aus der Fel senquelle. Ein warmes oder Stahlbad mit nöthiger Wäsche kostet . . 20 kr , „ kaltes Sturz- oder Regenbad 8 „ » großes Zimmer mit Einrich tung und Licht täglich . . 30 », ,, kleines oder Dachzimmer mit Einrichtung und Licht täglich 20 „ Ein feines Bett täglich . . . 10 kr. „ ordin. „ „ . . . 8 >, „ Mittagessen mit 6 bis 7 Spei sen und Brot . . . . 40 kr. „ Abendessen mit 3 Speisen und Brot . . > . . 20 >, Eine verpichte Flasche Sauerbrunn 7 „ », Kiste mit 23 Flaschen . 3 fl. — „ Auch wird gebeten , die Zimmer einige Tage vor dem Eintreffen zu bestellen. Um den Wünschen der t'. 1". Herren Badegäste zu entsprechen, wird die Badean stalt wöchentlich zwei Mal von dem Herrn Bezirks-Chirurgen von Kappel besucht. Clara Pessiack.