
»ck«
V e r k ä u f e.
I^14SS6^ Flügel- und Quer-Fvrtepianrs von berühmt«» Mxisttrn, sind billig zu verkaufen, in der Stadt. Bauermnarkt Nr. S?S, »te Stiege, Lten Stock recht«. ^14S14^I Ein Fortepiano, sz^ «sch neu, Englisch besaitet, von schönem, starken Glocken-tv« , 6Vt Octave«, leichtem Spiel, wird wegen Abreise in der NlseivS-stadt/ Wickenturggasse Nr. ^24, im Z. Stock, Thür Nr. 12, billig verkau t. s>42Z5^ Pianoforte, Orgeln u. Phys Harmoniken «»«tuleihen, »u verkauft», und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. SIS, 3te Stiege, SSen Stock. ltsi58^ Decimalwage ^ von Roll^ und Schwilgue, wiegt s Zentqer, zu verkaufen in der Leinwandhandlung zum rothen Adlen Gtock-im-Eisen-Ptatz Nr. 6^2. j^l494vZ Ein Quantum rohe Seide ist billig zu verkaufen. Das Commissionslager befindet sich bey L. Ruclcika Sohn, Zägerzeile Nr. so vis-s-vis der neuen Kirche, in Wien.
Il4Si2^>
Parketen zu verkaufen.
Non den gewöhnlichen eichsnfvurnirten Pinketen, sehr schSn und sehr güt getrocknet, können fortwährend zu den billigsten Preisen verkauft und gelegt «erden bey Joseph Gröbner, bürgert Tischlermeister, Landstraße, Hauptstraße Rr, 1Z2 in Wien. ^ ^4804^ Einrichtung und Luster zu verkaufen, sz^ Wollkommene Zimmereinrichtung, sehr elegant, so wie ein Bronce-Luster tillig zu »erkaufen. Nähere Auskunft: Stadt, Haarmarkt Nr. 642, öten Stock. Thür Nr. 9. Itso44) Z5y Eimer gute Weinfässer, ».l größerer Gattung, sind beym Tproler Binder in Penzing billig zu verkaufen. Auch wird der Keller vermiethek.
^15069^
Oefen
in großer Auswahl zu den billigsten Pressen sind zu verkau fen, Landstraße, Zieglergasse Nr. 40t, nächst dem Neulin ge» Brauhaus. »dalbert Slach, bürgerlicher Hafnermeister, bormahl« Blservorstadt, Kochgasse. l«467<H Oehlgemälde, ^ einige hundert Stücke von verschiedenen Gegenständen, in geschmackvollen Gvldrahmen, sind zu »erkaufen; auch wer de» zum Siestauriren Gemä'de angenommen. Zu sehen von 40 bis 4 Uhr, neue WieSen, Hauptstraße Nr. 766, im2ten Stock, linkt die Thür Nr. 11. 1^4716^ Pferde sammt Wagen und Geschirr zu verkaufen. Zwey Schimmeln, über 16 Faust hoch, S Zahre alt, feh lerfrey, sind sammt Eqlesche und Neuditscheiner zu verkau fen , im Gasthofe zur Stadt Trieft auf der Mieden. sl48SS^ ! Gin Paar gute gesund^ Pferde, »um Zuge »ie zum Laufen verwendbar 7 und 8 Zahre alt, find z» verkaufen, Uüd zu fthen täglich auf der Landstraße im Sophienbade. ti49ssz Pferde zu verkaufen. ^ 2 Braun, I2V2 Faust, K Zahre alt, Polnische Rare, dann S Braun, 15V, Faust, 5 Zahre alt, Ungarischer Rare. Zu sehe« Stadt, Dorothsergasse Nr. 1lv7. iMiH Eine viersitzM Pritschka, ^ >vr Stadt! und zur R«ise mit allen Bequemlichkeiten, zu-Meise zwey- und vierspännig, traxpfarb ausgarnirt, «och in sehr schöne« l^nd gutem Zustande, um einen sehr billigen Preit, am Henmarki, beym goldenen Löwrn. I>S9^ Kleines Stadthaus ^ ,u verkaufen, in sehr gesunder und ruhiger Gegend, für «ine Kamilie mit hübscher Suisicht fürlSvoo fl. S. M., wo von die Hälft» liegen bleiben kann. Da« Nähere: Stadt, Kotzlmessergasse Rr. 47S, 4. Stock, Thür Nr. 10, von 50 bi« 2 Uhr.
^14?SS^ Das Haus Nr. L8 in Penzing, worauf die Bade -
IÄ und Traiteuriege-
rechtigkeit ausgeübt wird, ist wegen eingetretener Umstände au« freyer Hand zu verkaufen, und sich des Nähern wegen beym Eigenthümer daselbst zu erkundigen. sl470v1 Hans - Verkauf i« Gratz. Bestehend in einem stockhvhen Haus in einer nchigen Ge gend an der Zinsendsrfgasse, Brunnsasse Nr. 744 situirt, mit einem hübschen Garten, iHof, Brunnen, Holzlage, Keller; zu ebener Erde Z Wehnzimmer, Küche und Speise kammer; im ersten Stocke 4 Zimmer, l Saletl, Sparherd-küche und Speis-kammer. dann Tlatgäng mit schöner «»«-ficht, ferner z Bodenzimmer und Boden.
^49ii^Z Für Beamte geeignet. ^ Acht Stunden von Wien ist täglich ei» Haus aus freyer Hand zu verkaufen, welches an der befahr nen Linzerstraße liegt, und ganz neu, gut und fest gebaut ist, überhaupt für Beamte geeignet wäre. Auskunft ertheilt Herr Wundarzt Caspar in Sschenau pr.Milhelmsburg, und Herr Reichstags-Deputirter Ferdinand Fußl in Wie» »«-q Haus-Verkauf in Gratz. ^ In der Provinzial-Hauptstadt Gratz -st ein S Stock hohes, sehr solid gebautes Eckhaus im testen Stande, nächst dem Franzeysthore, im Innern der Stadt, mit einer sehr schönen Aus sicht, sonnseitig und auf 3 Seiten scey gel gen, aus sreyer Hand zu verkaufen, und sich ditßMe an den Herrn Anton Lackner alltort, in der Schmidgasse Nr. 347, münvbch oder umtelft portofreyer Briefe zu wenden. si4si?^ In Großschwechat lsl ist ein schönet Landhaus mit Garten und 12V» 2»ch Haus äckern au« freyer Hand billigst zu verkaufen. Dasselbe gibt vermahlen ei« Steinerträgmß von 80,) fi C M., welches Erträgnis jedoch durch Selbstbenützung und Bewirthschaf tung bedeutend erhöht «erden könnte. Das Nähere, mit Aus schluß von Unterhändlern, auf der neuen Mieden, Haupt straße, Sck der Schiffgasse Nr. 749, im Zte» Stock, Thür Nr. 22, täglich von Z bis S Uhr Nachmittags. ^14955^ Mehrere Landre .lüäten im Marchfeloe ^ zu verkaufen. Dieselben befinden sich 2 Stunden von Wien, enthalten mit 2Z, 46 und 63 Zoch Weizenäckern sammt kunäus in-structus einen bedeutenden Bichstand. Die Preise von 6000 bis isooofl. CM. erfahren wahre Käufer aus GlfäZiqkeit auf 5er alten Mieden, Alleegasse Nr. 76, ün ersten Stockt, Thür Nr. 12. ^4957^ Landwirthschaft. ^ Sin noch neugebautes Fabriksgcbäude, vsrbundenmit einer schönen, einträglichen Lanowirthschafc, angenehmen, großen Wohn- »uid Wirthschaftsgebäuden, unwe t Wien, ist Fami-lienverhältnisse wegen zu verkaufen, oder gegen ein der Etadt nahe liegendes Wiener Borstadthau« zu v rtauschen. Nähere Auskunft wird sogleich ertheilt auf portofreye Briefs unter der Chiffre IK. xoste rt-stanie in Wien.
^497^ Verkauf einer Lederlackir-Fabrik. ^ Eiue auf hiesigem Platze, Im besten Betriebe bestehende Lederlackir-Fabrik ist sammt Waarenlager wegen eingetre tenem Todesfall äussrerer Hand zu verkaufen. Die Fabrika tion wird hierauf reflectirenden Nichtkennern vom Verkäu fer gelernt. Wahr« Käufer, welche über ein Vermögen von «- bi« tvvoo fl. CM. disponiren können, erfahren auf par-tofreye Anfrage das Nähere auf der neuen Meden, Wien straße- und Heumühlgasse-Eck Nr. 8t6, bey Herrn Martin Otto. »148 ! Fischverkauf in Studein. Die Herrschaft Studein im Zglauerkreise an der äußersten Gränze von Böhmen zwischen Teltsch und NeuhauS gelegen, macht hiermi« bekannt, daß sie ,ür diesen Herbst noch eine« Teich abzufischen habe, welcher eine Ausbeule von beyläufig 1S0 Zentner Karpfen (worunter einige Zentner Hechten) verspricht, von we ch?rzo bis 25 Gtrck auf 1 Zentner ange nommen werden können. Kauflustige belieben deshalb ihre Kaufanträge franco entweder an die gräfliche Güter-Cen--tralkanzley in Tt ltsch oder an die Wirthschaf t-Verwaltung in Studein (Post Stannern) brieflich zu Kellen. Bey die ser Gelegenheit wird ingleichen zur Kenntniß gebracht, daß bey dieser Herrschaft im nächsten Frühjahre auch ein bedeu tende« Quantum Karpfenbrut mid derley Strich zum Verkaufe erübrigen und die dießfällig n Preise äußerst billig werden gestellt werden können. »06^ Anzeig e. si^z Auf der Landstraße ist ein großer Eckplatz zu verkaufen oder zu vzrmiethen, welcher für einen Holzhändler oder Steinmetz geeignet wäre, «eil die Passage sehr groß ist. Au«kunfi unter den Weißgärbern Nr. 10Z. ^14750^ Die Pvstl'sche Spitz-Wiese außer Lanzendorf an Pstersdorf, 7V» Zoch groß, ist aus freyer Hand zu verkaufen. Das Nähere in Künfhaus i» der Fünfhausgasse Nr. s zum heiligen Zoseph. ^14829^ Keller IÄ sammt einigen hundert Eimern weingrünen Fässern, zehn Minuten vor ciner Linie fthr bequem gelegen, zu verkaufen. Näheres im Lichtenthal, Haup>str«ße Nr. 12 zur Wage, in der Handlung ÜM9) Wem-Licitation. tsZ Die Herrschaft Zjnmendorf nächst Mailberg V. U. M. B. verkauft am 16. Oktober d. Z , Früh 9 Uhr, cire» Eimer 1546M- und 400 Eimer 184?ger Eigenbau-Weine bey öffent licher Ll'citation im Zmmendorfer Hofkeller. Zm«ep.dvrf am 22. September 1848.
Literartfche Anzeigen
am
>14975^1 Bei N Carl Gerold und Sohn, Buchhändler in Wien, Stephansplatze, am linken Eck derGoldschmidgasse Nr. S2S, ist so ebenerschienen, und durch alle Buchhandlunge»
zu eryairen: Publizistische parlamentarische Studien. Tagesfrage« von den ausgezeichnetsten Staatsmännern der Gegenwart behandelt und mitgetheilt von
Dr. Conftant. Wurzbach. gr12. Wien 1848, broschirt 4(1kr. Conv. Münze. Z n h a l t: 1) Keine Klubbs mehr! von Chevalier. > e) Die Republikaner, von A. Weil. 2) Für das Zweikammersystem von Montalembert, Thiers, 7) Der Gtraßenkampf. Strategische Betrachtungen, durch Tocqueville, Remusat, V. Hugo. I die Junitaze in Paris veranlaßt. 2) Wider das Zweikammersystem von Cormenin. 8) Thiers über die Organisation der Arbeit. 4) Das Zweikammersystem in Awenk,-; von M. Ehesalier. ^ 9) Die Reform der Volksschulen. 5) Die deutsche Frage und Oesterreichs gegenwärtige Zu- 10) Misc-llen. stind-, von einem Franzosen gcwmdiget ^ si5i8^ Bei LaMhZarL Gomp. in Augsburg ist so eben erschienen, und si^l . ^ W MIIM » M». . Buchhändler in Wien, am Graben, im Trattnerhofe zu haben: Entwurf Allgemeinen Handwerker - und Gewerbe - Ordnung für Deutschland. Der deutschen National-Versammlung zur Grundlage für ein allgemeines deutsches Oewerbe - Wssetz, übergeben von dem in Frankfurt vom 15. Juli bis 15. August 1848 versammelten deutschen Handwerker- und Gewerbe-Conareß. gs. s, broschirt e kr. E M.