
Toujours l'envie Je devenir pair ou gentilhomme gagnera les ultras..Sur le vaisseau dc l'Etat, tout le monde voudra s'occuper de la manœuvie, car elle est bien payée. » Ces lignes datent dc vingt ans. Ne les dirait-on pas d'aujourd'hui même? Au Théâtre-Historique le rideau se lève à six heures précises, de sorte ■que les spectateurs qui ne veulent rien perdre d'un drame intéressant, sont contraints dc dîner à quatre heures au lieu de sept,qui est l'heure le plus -généralement adoptée dans les bonnes maisons. Or, quand on a avancé son dîner de trois heures, et qu'on a passé par les pro rondes et remuantes émotions d'un drame saisissant, il n'est pas étonnant  qn'à minuit l'estomac se trouve eu appétit. Aussi les représentations, de Monte-Christo sont-elles suivies dc nombreux soupers, non seulement «■liez les restaurateurs, mais encore dans les élégants hôtels du faubourg S' i t-Germain et de la Chausséc-d'Antiu. Jeudi dernier, —après la première représentation dc la seconde partie «lu drame, — une viifgtaine de spectaleurs.appartenantau plus beau monde,  étaient réunis auteur d'une table splendidement servie. On causait un peu de la pièce et beaucoup de l'assemblée qui avait rempli la salle; on passait  au feu d'une légère médisance cette brillante élite d'une société où nul n'échappe à la critique, et dans cette revue générale on eh vint à parrerde Mme de N., éblouissante merveilleuse qui s'était montrée en grande loge, parée dc tous ses diamants. Mme dc N..., quia plus de vanité que dc fortune, porte des diamants faux. C'est là que l'attendait la raillerie. Une dame dont nous tairons le nom parlementaire, et qui passe à bon droit pour avoir beaucoup d'esprit, se permit à ce sujet un assez joli mot. — Je trouve, dit-elle, que l'écrin de Mme dc N... était tout à fait dc circonstance  ce soir au Théâtre-Historique, ces ses diamants ont une certaine analogie avec la pièce que nous venons de voir. — Quel rapport, demandèrent les convives, peut-il exister cfllrc les diamants  de Mme de N... et le drame de Monte-Christo ? — C'est que ces diamants sont des cristaux montés. Un calembour. On en fait dans les meilleures sociétés. Celui-ci est destiné  à circuler, car dès te lendemain le mari de l'auteur, tu est très-fierde l'esprit de sa femme, faisait courir le mot sur les bancs de la chambre et'le répétait à tous ses collègues avec une indescriptible volupté. Vit calembourg du Napoléon. — Dans une des séances du conseil d'état, où on s'occupait dc la rédaction du code civil, titre du mariage , on en élait arrivé à la question dc savoir comment une femme qui aurait abandonné  le domicile conjugal,pourrait être contrainte d'y rentrer. Le grave et savant Merlin était le premier à parler. D'abord, dit-il, on la sommera. » Comment, reprit l'empereur, mais nous ne plaisantons pas ici, discutons  sérieusement. » Je ne plaisante en aucune manière, Sire. » Vous ne plaisantez pas! et quand en l'aura assommée, on sera bien avancé. » A ce mot, la gravité du sujet, le respect qu'inspirait la présence de l'Empereur, qui ne tarda pas à s'apercevoir que seul il était coupable involontaire  d'un calembourg, prit part à la gaieté générale, et elle fut telle, (pi'il y eut nécessité dc renvoyer la discussion au lendemain.
COUR D'ASSISES DU BRABANT.
Présidence de M. Van Camp. — affaire de l'assassinat de Mlle Evenepoel et de ses deux servantes. (Séance du S.) (Correspondance particulière du Journal de La Haye.) Les débats de cette affaire qui a eu dans la public non seulement en Belgique  , niais danses pays voisins un très grand retentissement, ont commencé aujourd'hui devant la émir d'assises du Brabant. Les circonstances horribles qui ont accompagné ce triple assassinat, la persistance que l'un des accuses a mise à nier toute participation au crime , le cynisme rie son attitude en présence  des magistrats instructeurs, le repentir sincère de l'autre accusé ; la position qu'occupait la demoiselleEvenepoel et qu'occupe encore sa famille dans la bonne bourgeoisie deßruxelles, toutes ces circonstances donnaient à cette affaire un immense intérêt qui s'estaceru en quelque sorte pai le mys lère qui a longtemps caché les assassins aux poursuites de la justice. Aujourd'hui des huil heures du matin la foule se pressait aux abords de la salle de la cour d'assises; à neuf heures les portes de la salle sont ouvertes aux personnes qui ont obtenu des cartes pour les places réservées. Toutes les places  du préfoire sont envahies en un instant, un certain nombre de dames dont quelques-unes en toilettes très fraîches, occupent des sièges devant l'enceinte réservée aux témoins et celle du barreau, lies sièges ont été réservés aux membres du corps diplomatique, aux magistrat-, etc.derrière le bureau de la cour. Mous remarquons parmi les personnes qui occupent ces sièges M. le comte rie Woyna, ministred'Autriehe. Au pied de la cour sont déposées les pièces de conviction : des vêtements souilles, quelques-uns des objets volés chez laDemoiselleEveoepoel; les dalles ensanglantées sur lesquelles étaientétendus les cadavres des victimes, le marteau  et le ciseau qui ont servi à les assommer et à les égorger. A dix heures le public est admis dans l'enccinlequi lui est destinée. Quelques instants après, les accusés sont introduits. Un silence solennel se fait dans la salle, tous ïes regards se portent sur les deux aaansés. Les traits de Rosseel fortement prononcés accusent les instincts brutaux et grossiers qui expliquent le crime atroce dont il s'est rendu coupable et qu'il a avoué. Ses yeux vifs et petits sont surmontés d'épais sourcils noirs, il a les lèvres grosses et saillantes, le front bas et déprimé, le teint légèrement coloré Sa taille est un peu au-dessous dc la moyenne; il porte une redingotte marron foncé, rm pantalon rayé de couleur foncée, une cravatle ronge et un gilet noir. Son attitude  est aiez calme. Les traits de Vaudenplas, le second accusé, sont plus lins qne ceux de si n complice, sa physionomie n'annonce pas son infirmité (Vandcnplass est borgne).ll est aussi d'une taille moyenne. Il est vêtu d'une redingotte de drap noir Plusieurs artistes qui se trouvent dans l'enceinte réservée prennent le croquis  des accusés. Nous remarquons entrautres 51. Navez, président dc l'académie  des beaux-ails de Bruxelles et M. Wirlz. 31. le procureur-général de Bavay occupe le fauteuil du ministère public. M. Verhaegen jeune, fils du représentant de Bruxelles, et M. Gilbert sont au b une dc la défense. SI. le procureur général, vu la longueur présumée des débats, requiert qu'il soit adoint au jury dc jugement, un juré supplémentaire. Après les récusations exercées parles défenseurs, le jury se trouve composé  de la mai.ièresuivante: SlM.liesse, Lagasse, notaire à Wavre, Wodon, rentier à Bruxelles, Mcl«ens,  négociant à Luuvain, Variderrueerschen, propriétaire à Bruxelles, Houkmuns, fermier à lîumhcck, Berkens, médecin àDiest, Rommel, notaire à Bruxelles, (le Robiano, propriétaire à Bruxelles, dé' Viron, propriétaire à Kielbeck, Ljbart, propriétaire àlxelles, Arnauts. propriétaire à Geets-Bctz, el M. Faflly', propriétaire à Bruxelles. ■ M.le président adresse les questions préliminaires d'usage aux deux accusés qui déclarent se nommer le I" François, Rosseel, âgé de 29 ans, menuisier â Zedelghem, petit village de la Flandre occidentale, à deux lieues de Bruges, domicilié en dernier lieu à Bruges. Et le 2e Guil laiime Vaudenplas, âgé de 27 an.', sans profession, lié à Vossen, petite village du Brabant, domiciliéen dernier lieu à Bruxelles 3Ï. le greffier van Hoorde donne lecture de l'acte d'accusation que nous avons publié Les accusé* écoutent sans aucune émotion apparente cette lecture des charge accablantes qui pèsent sur eux. Sur la demande du président Rosseel répoud qu'il a compris l'acte é'accustftion,.  Vandenplass répond qu'une l'a pas compris; en conséquence M. l'interp.ète  donne lecture (le la traduction en flamand, de cette pièce. Apiès la lecture de l'acte d'accusation il est procédé à l'appel nominal des témoins, qui sontau nombre de 125. Sur la réquisition de W. le procureur général , les témoins se retirent dans la chambre qui leur est destinée. A l'appel du nom de Barbe-amour, la maîtresse  de Vaudeuplass un vif mouvement de curiosité de fait remarquer dans l'auditoire ,en passant près de l'accusé son ancien amant, elle échange avec Ici un sourire ; Vaudenplas, semble oublier qu'il est placé sou» lé coup'd'une accusation capitale; Barbe-amour a nue mise et,uiie enue très décentes. \ l'appel du nom d'Antoinette Bakmaus, ancienne servante de Rosseel, cet accusé relève la tète et sourit. Par l'ordre de HT. le président les huissiers distribuent aux jurés et aux dé-
Censeurs des exemplaires du plan du rez-de-chaussée de la maison E c upoel. Il est procédé à l'interrogatoire de l'accusé Vaudenplas. D. N'avez-vous pas reçu de la succession de votre frère une somme de 25C0 fr. environ. R. J'ai reçu cette somme en tliverses fois. 1). Vers quelle époque. R. L'ann. c dernière, vers cette époque. D. Ne vous èles-von» pas établi comme boulange, à Ixellcs,vers cette époque. R. Oui. D. K'eit-ce pas à cette époque que le nommé de Baat vous a vendu son fonds. R. Oui, D. lie lui avez-vous pas payé comptant. R. Oui. D. N'avez-vous pas payé aux frères Jacqinot à Ixellcs une somme de 336 fr 88 e. R. C'est possible. " I). Quel était le prix du baie de fa maison que vous occupiez à Ixellcs. R. Je crois que c'était 450 fr. L. N'avez-vous pas payé par anticipation. R. Je ne me le rappelle pas. D. N'avez-vous pas, en décembre 1816, acheté (les meubles? R. Oui. 1). Vous avez été emprisonné, le 20 février. *R. Je ne me rappelle pas l'époque. D. Celait pour avoir mis le feu à votre maison. R. Oui. JJ. Le mobilier était-il assuré. R. Oui. !.. Pour quelle somme? R. Je ne me le rappelle plus. D. N'aviez-Vous pas à votre entrée en prtton deux pièces de 10 florins ? R.Oui. D. N'avez-vous paa dit à ct^te même éjjoque nu gérant de la société des miiulius de Molenbeek que vous étiez tellement dans la gène que vous seriez obligé «le lui céder vos meubles en paiement. R. Cela est faux. D. N'a-t on pas trouvé dans un coffre chez vous 122 fr. 50. R. Je l'ignore. D. Toutes vos ressources n'ont-elles pas servi à payer vos dettes. R. Je n'en sais lieu. I).Rosaeel était-il un de vos chalands? R. Oui. I). N'avez-vous pas dit en prison que vous étiez sans ressource et que vous aviez beaucoup de dettes. R. Mon. 1). N'avez-vous pas emprunté 5 francs d'un nommé Gotacrscn prison? R. C'est faux. 1). N'avez-vous pas dit après votre sortie de prison, qu'il ne vous restait d'autre ressource que le suicide ? R. C'est faux. * ■ 11. N'aTcz-Tims pas dit que vous feriez un malheur ? R. Non. D. N. N'avez-vous pas dit que vous étiez comme un oiseau tombé du ciel qui ne sait plusde quel buis faire flèche. R Quand on sort de prison on est comme un oiseau tombé du ciel. D. N'étiez-vous pas dans unriénuemen telque des ouvriers vous ont souvent donné une partie de leur nourriture ? R. C'est faux. 1). N'est- -e pas au mois de juillet que vouaavez touché à Terwueren 100 fr, qui vous revenaient encore sur la succession de vos parents. R. J( neme rappelle pas l'époque. f). Quand vous avez quitta V., logement de la femme l'iané, n'étes-vous .lias allé chez le maçon Vandenhove, au quartier Louise'!l R. Vandenhove me devait de l'argent. Je suis allé me loger chez lui pour me payer. If. N'avez-vous pas parlé à quelques personnes de grands coups à faite pour se procurer de l'argent? R.Non. 1). Depuis quand connaissez vous Rosseel? R. Jene me le rappelle pas,je ne l'ai pas écrit. I) N'avez-vous ptis fait sa connaissance en prison? R. Je le connaissais avant. D. Dans la dernière quinzaine d'août n'étes-vous pas allé à Alsemberg avec Rosseel? R.oui. 1). N'était-ce lias pour voir un nommé Swalens, qui devait vous indiquer une maison où il y avait un bon coup à faire? R. Je ne connaissait pas Swalens , Rosseel ne m'a rien dit. ï) Ne connaissez-vous pas le nommé Sylvestre? R.Non. V. Ne vous éten-voos pas rendu avec cc Sylvestre, ou tout autre versla grand-place et n'avez-vous pas rencontré Rosseel. R. Je ne m'en souviens pas ? D. N'nvez-vous pas parlé avec Rosseel en le prenant à l'écart, d'un bon coup à faire. * R.Non. I). N'avez-vous pas dit à Rosseel qu'il y allait dc la vie et ne vous a-t-il pas dit qu'il s'était procur des passeports. R. Non .je n'ai jamais vu de passeports? D. Rosseel u'est-il pas allé chez vous au quartier Louise. R. Je n'ai jamais vu itosseel là ? D. N'avez-vous pas f.it avec Rosseel et Vandeibeecke le projet de commettre  un roi à main armée chez la veuve Tarte rue .les fossés aux loups ? B. Non jamais. D. N'étes-vous pas allé le 31 août dans cette rue avec l'intention dc réaliser  ce piojet et n'en avez-vous pasété empêché par le domestique de la maison  qui vous a, chassé. O. tJevant le,juge d'instruction vous avez déclaré que vous diriez devant le jury des choses qui feraient disparaître Vandeibeecke sous le plancher. Vous êtes maintenant devant le jury vous pouvez parler. L'accusé garde le silence. D. N'avez vous pas vu chez Vandenhove où vous logiez un poignard fait avec un tronçon d'épée. R Je ne sais pas ce que c'est qu'un poignard je n'en a jamais vu. I). Rosseel n'est-il pas été vous voir, le ler1er septembre. 1!. Non. 1). Où avez-vous passé la soirée du 1« septembre. R. Je suis allé à la plaine d'exercice où j'ai bu un litre de lai o et mangé une tranche de jambon.' D. Le 2 septembre, un crime affreux a été commis chez les demoiselles Evenepoel; est-ce ce jour-là ou la veille que von» êtes allé à la plaine d'exercice  ? "T R. Je ne me le rappelle pas. I). N'étes-vous pas allé ce soir-là dans plusieurs cabaretsavec Rosseel? R. Non. , " '„' D. Comment avez vous passe la journée du 2 septembra. R. Je suis resté chez moi une partie du jour? D. A quelle heure êtes-vous sorti? R. Je ne me le rappelle pas. D. N'avez-vous pas vu Rosseel ce jour-là P R. Non. D. Dans quel cabaret ètes-vous allé ? R. Je crois que c'est chez un nommé Sincets. i). Quelle heure était-il quand vous avez quitte le cabaret. 11. Jene me le rappelle pas. I). Où ètes-vous allé ensuite. R. A la maison «lesbrasseurs. D. A quelle heure en êtes vous sorti. U. Vers 11 heures. I). Où êtes-vous allé ensuite. R. Je suis rentré chez moi à minuit. D. Qui vous a ouvert. R. Vanilcnlioove loi-même. D. La femme Sineets a déclaré que Vandenpias n'était pas venu dans ssn estaminet dans la soirée du 2 septembre. 1) J'y suis pourtant allé. D. Personne ne vous a vu ni dans le cabaret à la ville d'Anvers, ni à la maison des brasseurs où vous dites être allé. R. L'accusé persiste dans son affirmation ? I). Enfin Vandcuhoove a déclaré qu'il ne vous avilit pas ouvert et qu'une
vous avait pas vu cette nuil-là. R. Je suis pourtant rentré à l'heure que j'indique et on m'a ouvert. L'assurance de l'accusé ne s'est pas démenti un seul instant pendant tout cet interrogatoire. L'audience est suspendue à ljheure pour être reprise à 1 heure et demie. Toutelaplace du Palais de justice est couverte d'une foule avec laquelle les gendarmes ont beaucoup de peine à maintenir un passage libre.
Cours des Fonds Publies.
Bourse d'Amsterdam du 8 Février.
il', diens ; Int.!';7 fév. ',DVEKT- «"■*. il , ' licite active 2j 54* 54' 51 " '^ dito 3 651 65il 1" Dilo en liquidation. ....:( i; G 5« Uito dito i|j gi,, p'jT Uito dos Indes 4,i _'* fiiï * «J—»<"• "Syndicat. y.ll _ 53* ~ JDito Jfi|i /Société de Commerce 4pilG2' IG' ' If»i «Act.cl.i'.ic ('e l'ai ira. s!_ _T _r lCbt-»i;l de 'e r'. .ißli,u .... 41! \Act. (Ju clic In Je fer Holland.''1 _ g.f > ,übli-:.11e,.e& C. 1703&l:ll(! .", ' _ toiT _ IDi.o <'t,. iarJ3*l32D5,i — 103? — Ui'sei.n'.r 1 Gl.l r.' Li.ro . . . G ' Russie. . . Jf-eflificatsau dito' G 1 — _ _ UJilo insrùpt.'o<ii J 331&1833 5 I — 05 • _ /Eiii^.untde 1340 4'i _ "5? _ ' Id. chez Slicglif»,et Co.np. .4 j jj|î, /Passive ! _ _lir _ Wctle différée à ?»vis ..... _ 4 a Ue.-Wsd. . _ _ Espagne.. «Ardo-is. '.'.'.'.'. '. 5j Z in. Z /Dito intérieur à Gin. ..... 3 ! 25>« 251 23-3 (Coupons Aidc-ms I — 12 3 _r ««ibl'gJtiont Goll. & Coaip. .5 i _ __* Autriche . Jo''o métalliques 5 97 9Gî 97 dito o»' _ France . . <|Insci .plions«ùGrand-Livre.. 3 ' - _ Tolosne. • .'Actions 1336 / ! — — _ „ , .„ (Einniunl à Londres 1330. . . _. Brésil. .. .) 'w. rd_ 1843 . ; I Z E'orltïgal . .^Obligationsà Londres 3 | 
Bourse de Paris du 7 Février.
COURS 1 P|v - , c  COHr-T. "\ Int- a fev- I Icotm' (JCiii«| pour cent ~H y\7 France. . . .jTroiapoureent — 74 45 74 95 ' » » » nouveau . . — 75 45 75 25 /LrrpruntArdnin 3p.e. ... — — _ Espagne . ,)ène- àféTée - -r iPIOU". llltl _ 'Passive — KapïeS . . . [Certificats Faleonet _ Paj'S-KaS. .1 Dette active 2} — _ _ (Dette active , . .5 < Belgique . . Uito 3 _ _ _ (Banque belge 
Bourse d'Anrers du 8 Février.
MtünUriuej, 5% ».-—Naples, 5 % ». — Ard., 5 % 1G iP. — Dette r'ffé.tea-icienae,».  —P.ISS v„ 5%». — I.ota de liesse ». —Cours après, lu Ecuue|2j heures;. AiCon -\ 16,-y
CHEMIN DE FER HOLLANOAIS.-PÉRIODE- D'HIVER.
BEUGES DE BEONGT:
D'Amsterdam á Rotterdam.
s à ■ ■ ' -J-. R B 2 S • 7 - m • ■ . 5 v 2 *h aS p j s ia r £jj ao pa. p e g■ j* g». » .»• ~- s S L 1 « S *a s? >- a -j (L' t. S ' • ' > J -■ "* S /.. m. /i. 7». /;. in', ft. m. ft. ot. /.. w. h. m. /(. «j. ,'.. vt. h. m.'h. m. hm. — — | — - — — — .U-!) ■'■!)- (i 8--l;i 9 3t: 93 9-110 9T,1 919 959 1020 10-32 if n 11- 2 II- 3 11 19 II '.". 1J.45 11-15 11-45; — - — Î2-13 - 12 50 — 1.5 1-23 1-3U i"M 5- 5 5-19 5-29 J 5-30 G- 2 G-12 G 32 0-33 G 19 7- 3 7-15 730 8 5 819 V 30: G5l L'- 8 9-13 033 9 ."! 9-57 itMG 1023
De Rotterdam 5 Amsterdam.
» » • 2 ! . <* 'S ■< à * i » . v s a . d -i « * « S 5 S S'S S& R'* « - s à b5 a * p 5 s 3 P T •' ô °* m = fi >* - "'- £3 «! W * *" ? A. m. A. ?«. h. m. /.. m. A. m. /'■ m. /t. iw. ft. m. .'.'. «*, ... m. h. m. h. m. 800 ÎM 2 f!-3î 337 3-1'! 9-3 313 524 C :3 9 56,1015 11) '5 12-UO 12 11 12 29 — 12-45 —|1- 7 — — —1-50 °15 3 (Kl 3-12 3-31 3-37 "18 4.3 tlB 4.25 4 G 4-56 5-15 5 .5 530 5-42 G- 2G-9— |— 1— — — — | — — 7-45 7-57 ."10 S-22 333 3 '3 9-3 9-10 9-31 0-41 10-00 10-30 I I I
ïiII'îATUG-R'IÏAIi-FRWr.iIS lII] M HAÏE. Jeudi 10 Février 1 ü !8. — ( liepréseidalio.: ,-,.« 00. ) Xc, touchez pas à ia Reine, opéra-comiij.ie en tro:« actes, paroles de Îlt'J. Seri:ie et G. Vaih, mi -ii ic de SI. Coisselot. Prêeédé dc: IjC 'Poltron, vaiidev'"c en un acte (ie F.IM. Bavard , cl Regnap't* Le spectacle sera terminé par LA1 DIVERTISSEMENT airanpé nar M Co«ct, maître de ba'"et. " ' (?•• cont'»encâra à 7 'tentes f réc'ses.
M. S. N. DENTZ. Dentiste de LL. MM. Je Roi et la Reine et de LL. AA. RR. le Prince d'Orange et le Prince Frédéric des Pays-Bas , arrivera le 12 dans la résidence pour y séjourner jusqu'au 18de ce mois' Il descendra à l'Hôtel du Toeiast, sur'lc Kleine Groenmarlct.
B.A SHAYE, clte?îl.c«p«»£im.œMcssßjerg, Spui, 75.