
3fo.ltere.iu. La machine a déraillé. Le machiniste a été tué, le chauffeur grièvement  blessé. On n'a pas d'autres détails. D'au Ires troubles également regrettables ont eu lieu à Benuvais. L'agitation a commencé à propos des élections de la garde nationale,et s'esl terminée par lu démission el lo départ forcé des deux sous-commissaires du gouvernement. Il s'agissait de l'élection d'un colonel : les commissaires essayèrent tous les moyens d'intimidation pour faire nommer M. Jacquin. Malgré leurs efforts, un autre candidat, M. Côme, obtint 783 suffrages sur 909 votants. Ce résultat  exaspéra les délégués de M. Ledru-Rollin. L'un d'eux alla jusqu'à dire que si U guide nationale ne faisait pas amende honorable il ferait hacher les habitants  de la ville. Ces paroles excitèrent une grande irritation, qui s'accrut encore lorsque le brait se répandit que plus de quatre cents maires étaient destitués, que plusieurs  juges do paix étaient suspendus, et que des conseils municipaux s'étaient  vus renforcés d'hommes pris «ans aucune garantie électorale. Enfin, l'agitation fut au comble lorsqu'un apprit tout à coup que M. Danse, président du tribunal civil, était suspendu. M. Danse en référa à la note insérée au Moniteur, portant que des suspensions dans la magistrature inamovible ne pourraient être prononcées que d'accord avec les ministres de In justice et de l'intérieur, et répondit aux commissaires qu'ils avaient excédé leur droit, et qu'il se présen ternit le lendemain matin pour siéger. Mercredi matin, les commissaires annoncèrent l'intention d'employer la force pour empêcher M. Danse de monter sur son siège. Comme la population de Saint-Lucien se portait en assez grand nombre vers la préfecture, par suite delà révocation du maire, ils demandèrent une compagnie de la garde-nationale  pour les proléger et pour leur prêter main-forte, s'ils avaient à se transporter au tribunal. Le conseil municipal, convoqué d'urgence, se mit en permanence. On annonçait que le tribunal devaitse présenteren corps, et si la force empêchait le président de siéger, se retirer suivi de tout le barreau. Le cours de la justice serait ainsi resté interrompu. Mais tous les moyens devaient èlre employés pour que la protestation ne dépassât pas celle limite. M.Place, commissaire-général, déclara que, de son côté, il se rendrait au tribunal et que force resterait à l'autorité. Il requiert un officier de la garde nationale d'aller commander le poste, celui-ci refuse el déclare qu'il ne marchera  pas contre le tribunal. M. Place exaspéré, ordonne à cet officier de lui rendre son épée , ce que fait celui-ci, mais en jetant le fourreau dans la cour de la préfecture, qui était envahie par lu garde nationale et la foule. Le cr'\ aux armes', retentit; la garde nationale fait une démonstration et exige la remise de l'épée enlevée à un de ses officiers, et la révocation de la suspension de M. Danse. Après de longues négociations, le commissaire général dut consentir à tout ce qu'on exigeait de lui, et dut promettre que les deux sous-commissaires, MM. Legout et Jouveuce, se retireraient immédiatement. Ce n'est que grâce aux efforts du maire de Beanvals, M. Leroy, que la population  de Beauvuis a consenti à ne pas renvoyer M. Pluce, le commissaire général  lui même. Des troubles, heureusement moins graves, ont encore eu lieu a Moutuuban,  à Lyon et duns un grand nombre d'autres villes. A Montauban, le commissaire  du gouvernement aurnitaussi été obligé de quitter la ville. La cour d'appel de Toulouse a évoqué la connaissance des désordres dont celte ville a été le théâtre. Le nombre des iudividusorrêlésestde7sàßo. Une véritable insurrection a eu lieu à Bordeaux dans le haut commerce, à Ia sufte du bruit qui s'y est répandu que la Banque de France allait absorber toutes les banques des départements. Une pétition a été de suite rédigée contre ce prétendu accaparement. On se plaint, d'un antre côté, très-vivement à Bordeaux contre  les envois de numéraire qui se font de cette ville pour Paris par les comptables du ministère des finances. On lit à ce sujet l'article suivant dans un des journaux delà Gir#nde:
ENVOI DU NUMÉRAIRE A PARIS.
ci Nous avons dit ce que nous pensons de la suppression de la banque de Bordeaux; nous allons rapporter maintenant, mais sans les garantir, les bruits qui circulent; que chacun les vérifie.
s On dit qu'un agent dn trésor est ici, vérifiant chaque jour les caisses publiques, et faisant expédier à Paris et par les diligences les sommes versées  en espèces dans ces caisses. o On dit que les notaires, avoués et autres, ayant à payer l'enregistrement  de plusieurs actes, ne sont pas admis à acquitter le prix de ces enregistrements  en bloc, mais qu'on les force à payer chaque acte à pact, afin de pouvoir exiger d'eux des versements plus nombreux en espèces. » Tous ces bruits circulent, ils alarment avec raison la population qui se voit constamment dépouillée pour Paris. Que l'on donne des explications, cela est urgent. » La spéculation s'adresse à tout: ce On assure qu'un industrie! connu a offert 100,000 fr.au gouvernement provisoire, du droit de faire voir Abd-el-Kader pour de Vargent, » L'abbé Lacordairc vient de recevoir une admirable leçon. Ce prédicetcur célèbre s'était baptisé lui-même républicain, le 24 février; avec une facilité  extraordinaire. Au moment où Paris était barricadé, bouleversé de fond en comble, au moment où l'on dévastait les Tuileries et le Palais-Royal, au moment où l'on incendiait Nenilly el Snrcsne, au moment où cent cinquante  Vandales prenaient possession du palais des rois de France pour s'y livrer  aux plus épouvantables orgies, au moment où des hommes armés menaçaient de mort la duchesse d'Orléans et le comte de Paris,— une femme et un enfant — au moment où la chambre des pairs et la chambre des députés  étaient chassées à coups de pied, l'abbé Lacordaire se rendait à Notre-dame  pour nous apprendre que celte révolution démontre l'existence de Dieu ! Ainsi, l'existence de Dieu est démontrée par l'incendie et le pillage, par le désordre et par la fusillade. Fénélon, qui a fait un si beau traité sur l'existence de Dieu, n'avait pas trouvé cet argument philosophique. Beaucoup de personnes, très sincèrement religieuses, qui n'ont pas besoin  du bréviaire jacobin pour croire en Dieu, se sont étrangement scandalisées  de ce sermon peu orthodoxe. Des électeurs de Paris viennent d'adresser,  au journal le Monde, la lettre suivante : « Citoyen Rédacteur. » Le P. Lacordaire «e porte candidat à la députalion de lu Seine : comme il * n'a pas publié de profession de foi, le public vous saura gré d'insérer la lettre » suivante, qui tiendra lien de circulaire » Dons une lellre sur le Saint Siège (1836, réimprimée en 1844), il dit: *La » Fronce est le pays te plus monarchique gui soit au monde, celui qui duns les » trente dernières années a donné a se» souverains le plus de marques d'amour -* et d'un amour qui a été plus d'une fois jusqu'au délire. La Franceest monar»  chique par le fond de ses entrailles. La France avu avec délices ses vieux t Bourbons rentrer dans lo royaume de leurs ancêtres; elle a salué detout son » cœur l'avènement du roi Charles X, et voilà six années qu'elle fuit des efforts « incroyables pour maintenir son ancienne forme de gouvernement, jusque là » qu'elle possède à la fois une monarchie régnante et une monarchie préleni  dante, seuls partis qu; aient véritablement de la force dans son sein. On pour » rait même dire qu'il n'en existe pas d'autre, si l'on ne découvrait, àfonide » cale de la siciète, je ne sais quelle faction qui se croit républicaine, et dont «on n'a le courage de dire dn mal que parce qu'elle a des chances de nous » couper la lite dans l'intervalle de deux monarchies ... ',p. 046,647.) »
cc En religion, la France ne pent être que catholique ou incroyanlp, parce » qu'il n'existe pas de milieu réel entre l'unité de l'Eglise et l'indépendance » absolue de la raison : ainsi, en politique, elle ne pent être qu'une monarchie ' » ou un chaos, pince qu'il n'existe pas de milieu réel entre la soumission corn»  mune à un seul chef et l'indépendance radicale de tous les citoyens. Les ré»  publiques sont des Etals bâtards comme les églises protestantes sont des » églises bâtardes, et les peuples sont toujours allés de la république à l'anari>  chic, comme les protestants passent de leur fui mutilée à l'incroyance totale... » (p. 048,649.) » « Révérend père, nous vous livions, vous, vos doctrines et votre candida»  turc au bon sens du pays. A. JU9TIEB, membre du club des Jacobins; L. KVhi, membre du club de l'union; MOLLIAHD, membre dn club de la Jeune-Montagne; E. VÉUOM, membiedu lub au 2 mars, et du comité central des Elections générales  ; chassajg, membre du comité central des Elections ; cuau.amei.i,a-couit,  membre du club centrul révolutionnaire ; cil. ACBEaTin, membre du comité central. La Bourse a été fort alarmée aujourd'hui, et il y avait de quoi. On sait que le ministère de l'intérieur fait paraître el afficher de temps en temps un bulletin qui devait être dans l'orgiuc le résumé des nouvelles du jour, mais quia été bientôt absorbé par des proclamations adressées,au nom de M. Ledru-Rollin, au peuple français. On était habitué à le voir rédigé dans un esprit assez avancé, mais ce n'est qu'avec le plus profond é ton nemen t qu'on a lu dans le numéro d'aujourd'hui, consacré aux élections, le passage  Suivant, au milieu de beaucoup d'autres semblables: a Les élections, si elles ne fout pas triompher la vérité sociale, si elles sont l'expression des intérêts d'une caste, arrachées à la confiante loyauté du peuple, ces élections qui devaient être le saint de la république, seront sa perte; il n'en faut pas douter, fl n'y aurait alors qu'une voie de salut pour le peuple qui a fait les barricades. Ce serait de manifester une seconde  fois sa volonté et d'ajourner les décisions de la fausse représentation nationale.» On avait déjà lu de pareilles choses dans les feuilles éphémères rédigées ici par quelques imaginations qui conlondent la démence avec le patriotisme.  Mais c'est la première lois que celte doctrine s'affiche avec la sanction  officielle du ministre de l'intérieur.l! en est résulté d'abord une baisse assez rapide, mais qui heureusement s'est arrêtée à la nouvelle de l'avantage  remporté par Charles-Albert sur les Autrichiens, sur les bords du Mincio ; et la renie a même fini un peu mieux qu'hier. Lo bulletin de M. Ledru-Rollin retombe comme un coup de foudre sur les départements, qui ne sont déjà que trop disposés à s'insurger contre l'ordre des choses actuel. Le gouvernement est travaillé depuis quelques jours de dissentiments assez profonds. Les révélations faites par Blanqui n'ont déchiré qu'une partie du rideau, et ce n'est pas du côté de cet énergumène que viennent les craintes véritables. Mais la lutte existe réelle et profonde eutre les anciens  partis radicaux que représentaient le National et la Réforme. M. Ledru-Rollin  est moins avancé que son entourage ; mais il obéit à son entourage,  qni a peuplé la France de commissaires qu'on chasse de partout, que M. Ledru-Rollin laisse chasser, et que ses chefs de cabinet replacent malgré  lui, au risque de les voir de nouveau chassés et honnis. Depuis le 24 février, on a usé 240 commissaires départementaux pour 86 départements. L'Oise en a usé cinq à elle seule; la Somme, quatre* Heureux les départements qui n'ont vu que deux nouveaux visages de préfets. M. Caussidièrc en est avec la Montagne, comme M. Ledru-Rollin avec l'ancienne rédaction de la Réforme. Il fait admirablement bien la police urbaine ; mais à chaque moment on le trompe ou on le dépasssc en politique.  Bien qu'il se soit nettement prononcé contre M. Blanqui, sesalguasils vont se faire applaudisseurs au club de Blanqui, et fraternisent avec les communistes contre lesquels, pour son compte, il proteste de tous ses poumons  et de tout son cœur. On a annoncé pour demain une promenade d'ouvriers, dont on veut faire une manifestation au profit de M. Blanqui; on veut, dans cette manifestation,  bafouer au moyen de certains emblèmes, les juges et la justice, afin de flétrir d'avance l'arrêt qui peut intervenir dans le procès intenté à M. Blanqui par M. Taschereau ; or, les gens qui criaient hier vire Blanqui  criaient aussi à bas Ledru-Rollin; et, si peu considérés que soient en général nos tribunaux au point de vue politique, le gouvernement ne peut les laisser traîner dans la boue; cela n'empêche pas qu'on ne sache que faire pour amoindrir le mouvement prévu pour demain. Quant émoi, je crois qu'il sera très-peu imposant. Les clubs sont très-divisés; Blanqui a autant d'anciens amis qui l'appellent traître,que de fanatiques qui. sans être sûrs deson innoncenec, veulent qu'il soit innocent, pour le garder comme drapeau. Puis M. Blanc qu'on veut associer aux ovations qu'on prépare, a aussi bien moins de paitisans qu'autrefois.Si les niaisdu communisme  se sont rapprochés de lui depuis ses théories sur l'égalité des salaires,  les ouvriers raisonnables et intelligents l'ont déserté depuis la même profession de foi, et le ridiculisent aussi volontiers aujourd'hui qu'ils étaient prêts à l'adorer autrefois.
Donc en ce moment, il y a beaucoup de divisions, mais heureusement il n'y a de force nulle part pour en profiter. Le pouvoir n'est fermement soutenu par personne ; mais personne ne «e sent assez appuyé pour l'attaquer.  On peut faire des rêves insensés; mais ces rêves ne vont guère jusqu'au  complot, parce qu'il y a partout des tiraillements, mais nulle part des sympathies, et surtout parce que la province, dont on a longtemps bravé les mécontentements, commence a divenir un terrible épouvantai! pour les épouvanteurs ordinaires. On commence à dire au pouvoir, qu'on aura dans les élections beaucoup plus d'anciens députés qu'on ne croyait. On aura même des pairs, non pas seulement de Louis-Philippe, mais encore de Charles X, et jusqu'à des gentilshommes de sa chambre. Il paraît que MM. Pasquier, Decazes, Léon de la Chaiivinière cl Cauchv auront à comparaître dans le procès entre M. Blanqui et M. Taschereau. C'est en présence du bureau de la chambre des pairs, et de Mme Blanqui, morte depuis, que lu confession, publiée par la Revue rétrospective, aurait été dictée. Les élections qui vont avoir lieu lieu le 23 avril seront, comme on l'a dit, lo premier essai qui sera fait en Fiance du suffrage universel. Ce système, qui paraît si simple en théorie, devient un problème; très compliqué quand il s'agit de le mettre en pratique et de l'organiser dans tous ses détails. 11 est impossible de prévoir toutes les difficultés, tous les incidents que pourront  soulever la formation des listes, la tenue des assemblées et le mécanismenouveau  des opérations électorales. Pour en donner une idée, il est bon de savoir qu'à l'Académie des sciences on en est à se demander si l'opération  arithmétique, à laquelle donneront lieu le dépouillement et le recensement  des voles ne sera pas matériellement impossible. On a calculé que pour les élections de Paris, par exemple, le dépouillement du scrutin emploierait au moins trois cent cinquante-quatre jours en suivant les formes  ordinaires. Des procédés ingénieux ont été proposés pour simplifier ce problème ; mais outre qu'ils n'ont pas élé vérifiés par l'expérience, ils lie
sont pas à la portée de tons les citoyens qui seront appelés à rem plu-Irs fonctions de scrutateurs. Nous signalons la difficulté sans nous charger de la résoudre.
Si nous n'étions pasà la veille des électious, si l'on en était encore à discuter  sur le mérite relatif de tel et tel système électoral, cescrait le cas d'observer que ce grave inconvénient est particulier au système de l'élection  directe, et qu'il n'existe pas dans celui de l'élection à deux degrés; C'est un avantage qui mériterait d'être sérieusement pesé. La sincérité des élections y gagnerait autant que la facilité des opérations. Pour exercer leurs droits en conscience et avec une entière connaissance de cause, les électeurs ont besoin de se mettre en communication, de se concerter les uns avec les autres et avec les candidats qui sollicitent leurs suffrages. Or, avec le système  du vote uuiversel et direct, il est évident que le concert des électeurs avec les candidats devient à peu près impossible. Pour y suppléer, on établit  partout des comités qui se chargent de dresser des listes des candidats. Ce que l'on peu t dire de mieux en faveur de ces comités et des listes qu'ils publient, c'est qu'ils sont nécessaires; on ne pent s'en passer avec le système  quia prévalu, car ils sont des intermédiaires indispensables entre les électeurs qui se borneront, faute de pouvoir mieux faire, à copier des noms souvent inconnus sur une liste imprimée d'avance, exerceront leurs droits dans les meilleures conditions d'indépendance el de liberté possible. L'élection à deux degrés serait encore un remède à cet inconvénient. La' question est décidée pour celte fois; mais elle n'est décidée que provisoirement,  et nous espérons qu'eue sera mûrement examinée, quand jil s'agira trancher définitivement. (Journal des Débats.)
La mécanique s'applique à tout. Un particulier a proposé à l'académie des sciences de l'employer à activer les délibérations  de l'assemblée nationale. Pour éviter les lenteurs qui résultent de l'obligation imposée à chaque membre d'aller déposer son vote à la tribune , il serait établi des tubes conduisant  des bancs de tous les représentants dans deux urnes où seraient  recueillis les boules blanches et noires. Ces boules étant d'un poids uniforme , on les pèserait au lieu de les compter, et une aiguille indiquerait sur un cadran préparé à cet effet, le nombre exact des votes au moment même où. le scrutin serait fermé.
Les meubles, bronzes et armes qui seront vendus mercredi et jeudi prochain an Prinsengragt n° 84, sont à voir demain mardi de 11 à trois heures. [Voir aux annonces.)
Cours des Fonds Publics.
Bourse de Paris du 15 Avril.
I (:oms I I Fl!»" rntJlHavril.l^^lcooa' ('Cinq puur Cent _ 57 50 57 50 France . . .{Trois pour cent _ 38 50 38 50 ( » » » nouveau . . — IKirpriml Arcloin 3 p.c. ... — — _ Ane. différée — — Nouv. dito ! - _ Passive I — Rîapïef» • • .(Certificats Faleonet Pays-Bas. .1 Dette active 2j— — — (Dette active 5 Belgique* • • Uit" 3I — —• — I Italique bel !;a I _ Bourse de Paris. Les cours ont encore fléchi aujourd'ui,cc que l'on attribuait à une inquiétude  générale produite par l'approche des élections et parles troubles qui ont éclaté dans quelques départements. Les affaires ont été d'ailleurs forl nulles sur toutes les valeurs et les prix reprenaient à la clôtui'. i|S principaux chemins de fer étaient en baisse, il y avait surtout beaucoup d'offres sur le Nord. Le 3 p. c., qui était hier à 38 a fait 37-50 et 37, et reste à 38-50. Le 5 p.c., qui était hier à 57, a ouvert à 57 et a fait SG-75, on fen»c à 57-50. Les Bons du trésor ont fait 45 1/2 de perte.
Bourse de Londres du 14 Avril.
3 % Cons. 82 |, f. —2 a % Holl. S 6£ ,37;.— 4 s; id. 52,54. — Esp. 5 * 10 > , 11. —3 % 191, ». — Portug. i%U, 15.
AINONGES, Par le ministère du notaire J. W. VAN DEN BERGH. résidant  à La Haye, il sera procédé le mercredi 19 avril 1848 et jours suivants , en l.a maison sise sur le quai dit Prinsegracht, côté du nord , sect. W, n° 84 , à la Haye, A LA VENTE PUBLIQUE ET A L'ENCHÈRE, d'un FORT BEAU MOBILIER consistant en meubles parfaitement confectionnés  et très bien conserves , à savoir : un ameublement de salon en bois de palissandre, composé de canapés , chaises longues, fauteuils et chaises; une étagère richement sculptée avec glaces, une table à thé ; commodes avec dessus en marbre et chiffonnière ; un second ameublement de salon en'bois d'acajou , composé d'un canapé, fauteuils et chaises recouverts en étoffe rouge brochée avec Heurs ; canapés et chaises recouverts en crin et autres étoffes ; bergères recouvertes en cuir de couleur et autres étoffes ; une armoire en bois d'acajou ; des rideaux d'ameublement en damas rouge broché et autres étoffes ; des pendules en bronze richement travaillées, statuettes, candélabres et autres ornements tic sculpteurs français renommés , tels que Pradier, Gechtcr, Fralin, etc.; des tapis de Smyrne et des fabriques d'Angleterre et de Tournai, des tapis de table, de tapis de pied et des carpelles ; des lils en fer avec matelats élastiques , oreillers et traversins ; porcelaines ; verreries ; et des ustensiles de ménage en cuivre et étain ; et enfin quelques armes à feu , tels que pistolets , fusils et carabines , des meilleures fabriques d'Angleterre et de France. Les objets composant cette vente seront à voir en la maison susdésignéo LE LUNDI 17ETLEMARDI18 AVRIL, depuis 11 heures du matinjusqu'  à 3 heures de l'après-midi.
Le soussigué, se rendant à l'étranger dans les premiers jours du mois prochain, invite toutes les personnes qui auraient quelque réclamation à sa charge, à s'adresser, avant le premier mai, au notaire J. W. VAN DEN BERGH, à La Haye. La Haye, ce 15 avril 1848. H. BOX. vgwim A LoUIR iiaSS «ne jolie Maison garnie et meublée ou ■ HBB H f non meublée avec dix pièces de maître et Jardin. IP-r^HrTZB S'adresser au Zeestraat, n° 259. ■HP"W~l~~M~>««^M""~~B--r-W__M__M|
A SLA HAYE, cB«e»! LéopoldLoebcaiberg, Spui, 75«