
f * « «( * I » » I ß, tl'lan, ösK U. frtaW», »»Äst« mußt» Alles anter hra Waffen tftn dir V»«t» »arten «us tra VPntaaa«ra nrsnll r« »«t MM aaMbaktch, un>«s tO'uftM. Na« urlgafte ste» nichts Aasetartztatitchrs. »er Bukehr getzemmt AI,» Du Eommandtuahr GrgsA
ausprrg hat grstrra fi% N l '» if# W TfHi«altan örs «»»rtttfitfa a»«af,» almftAt.
M'irtff», nt iraimoantraN ■*,«» mausrua W frhi, Girllnast lir IVlafHt, aulai« aal fl# mit *u Armer Hs fsnns Irllachich amtatat. »», aa« naa krtahitch (t,«,aa»„ i*a Ahrabfftzaag H» 9»t*ft«», »u annaHlet-m Ration «n Mn
IrM. .>« bu Nhbrrste
en««rWi
»an« »,# Reichstages irneM M» »arch rtai WBämt «»funfete Aatian »aast st» IlMeuu 9fe»lfrn<n« fit ihr, #uf-r»*,ra», JanfrihH, sie *18 naa «ach Ist »t, ö^urrtchtschr Frei-fett HaMf«, fi» str» •!»» *»»«, W» Ielachtch folgt |ar r»s-»ffiitna pes Retchstanas- «»„ «•» »ehrns f<m#it,n im r ’ h.i» i " *»Trflf nnirt-r »<t ni.tmiM m slu IrtW-i rinnen ansaenommrn. t, «!«|r(t«t saß heilte ta Olmsttz «n Inmmrn tl» R'chl war nt»«It I« ,»,a »,«»,»» Ich rtn an«.t rtlesu ta Beglrtinag »na trtatima hss Reiche »'«,# an» »„turatr Kat*»nal««r», ta« («su |a Anuapug, a« in« IM iihm,t#,B. I 9Ülen, teu I*. Cr»a»rr. tt« *r« Wu fttg rattan »,»«a ch,cht«ch»a T i »nttrtra ►«»,« ta Tra« »t, Wiener Guhä» n*a, «tut« 1tt«,aMn dargestellt aa» I», alt,» t»trt «af* N »r«»n«f«t f, »fthawi»»« bea MtWt Rrichsiag aa» N«»tt«»ttfl,a titd't« »rntgu «I* »,a J»at(,r f»,r»taaa» i«ai aalt,, »„ Glaven a»«»„»t,a. Gif »a»ra »,ai Wiadii» Gra» ,a f »r,a »w t,t«,.
»!»„«( »t, tt«»f (ti umtat,m lass,« aa» t»at II •<MI,la ia«, fa.tt, »«mtt ,r mtt *,««,, ^.ifattra «,a,a Wirn it,»,a fai ( Ban »,« ta T,«a MabsONa, im »anten »> *»a,rr»a,i,a <uM »i, »•„««««» »,« sst,t»«la«,» aach O,«aa aa». —)I tttfrmal a-ar», «,ss„a »«* Cwt • Camatan», »„ «atloaal-«ar», «r»,cht,It, »«« Bet» tat! ,tn,n flaaa »ta acht», i*«,», an »„ -pt», (»ta,, 1»»a>aftaana > ta »t,t,m »a«,a»Itss, II H, aea »,« ttat»nt»a - Ä ernt,«' m«,H*la«,M» M,ss,a»aat„ »,«,«(. Ct>», itommaadaat» an trtn», f,lt, fanalrt, »„ schon „»ahnt» <‘l,nralla» ua» aa« |,»,m S»,r« an» |,»,«i V«itif «,a>a»lt, 'itsTtratii»»mann», T„ I,«toa»ko«n,aa»aat *ta«,,, tt« ta »,n I«»t,a 2a«»n »nr« »in» an„mi»lt«, I»»tt«Mt aa»«,|,tch n»t, Ist »„ Vk,t»,i»taaaa«,«mmttlna >»t«»a»»ra, t»<«, ft»B» tt»nno»m rtnatsertsch »«, Hon,Mandant »„ »,chatk„, sau», t», Rktchataa »<t »,t«lnff,a. »,tn «att», »,n Wansch aa«in fl »»«»a, «aß n na« CMm »ta»n fijtlf,,-« »««,»♦ d„at», »»!«»» »t, Cr»nun« »,r A*tn»n an» ^»»»artatss« »a tt»««n,»m,a ta»,. - tl, ata»,misch, Vrfltcn tat st« ta t»n l»»t,a taarn da,« l»at,n itbfT I,», Unfl««», tit« t»»,n lPr,taa,f ratmvol „tr»,n und da, 2 ta»,nt»n - «»wtt*1 tlrtrt a»tatss„«a»,a tt« V»,mttt hin« i»t(«»n »,m Volk an» d»m R,t««taa. Dt» ttlfl«»,tl »n',Id,n taa„t anBnt„ttr««n, fa« an» 9ta«t, an» II fal rtn» '.,*«tf»l«t. — v,at, Vd'Mttta« a,a»d, ttm an«»,,t«t. »aß »«, randlmm t,r,tt» «,»ttd,t s,t an» na, »,» Sta,»at» an» »,« ,>«»»„« »ar,f. An« fam »1« »t«»»rto1t« Ani»ta« »ar« t,»a-tiTt» a», trm «n«a»K««a »««„, »aß He ani\artf*«a 3ra»»,a ti« rstfntt«ii«, d'rani« 4i»„i«,ttt«n taten an» bereit In». »« ifretteit q»a,nl»e, lt,e L»al»t«kett ia ttan. Da« (Irrnttr tat »riet,, seine teputatton in « un«a,ts«e Va»e, aescht.1t. — ^ktchetaq tat du,« »,n ttt,m,in»„att die Bewatsnuaq a>„ !!v,t,s>s»iqea »esotlea an» »lesen da» letzt nationale Zeagtau» zu, Pertttquna ttelküt. te, <He«,tn»„att »nt»i.1«lt eine teil f..mc Idattiseit! in allen H»;t»»»n find Vaiaeett« mit «9f" notdi. «tn r'oek.deunqen etn(te,i«tet; »te Ltadt ti auf »a» Volltom m,nl, In Ve,tbetdiaunq»zaKan» «K,»t an» »e,»,Ml«ntttt. Huf ttm 2 >,»».,n»tda,m ist »am Ltadenlen - Comite au« eine e gen» Wa«, beAettt. die aB» Pieetilftun», 3aq and Rächt iide, den Stand d„ feindlichen Lruppen »u »e,t«t»n tat. (Dech.„.Z.t -Iot«»»»,.,a»v,rl,an»lAnqe«. am B». Cft. s?>o,n,ittaa«titzuna.t Ltbusolka »stattet B,,i«l »om «u»-fchaffe. Ia« Wichtigste dies., Rächt ist. »an ««»«»»« au« sein,, seien Post «ton atst,,0st,n ist. Die k»anlaffan« «a» »e, >n,as «ue,»»e,fl. indem e, an|et«te, e« »ticke eine ungarisch, Hrm,e »„an, an» e» »cB» »»»tindeen, »aß hier ein kroatisch-«»qaeis»,, K,i»q«schaa»latz w,,de. tlt treBe im ftafl» eine» .'lampie» Weisung oom «inisteeium. lkr »oBe in die Unsern,n rucken. wenn da« Proletariat entwaffnet werde. Der Ausschuß bade die ckniwaffnung »e» it'olke« duechau« nicht zugestanden, u:» itm d,deutet, »aß nur bet Adzug IeBachich« voll, Rüde eintteten sonne, li« wurde der «ras ferner darauf ttngemiesen, daß er tiommandant Rtederosterreich» sei, und »a Iestachi« selbst gesagt, daß er kaiserlich sei. so stehe «« ttm zu. die J»u»»en au« dem Vande zu weisen. Der Ilommandant antwortete die,, aus, daß e, mit IeBardich in Unterhandlung treten werde. Da« war gestern Nacht«. L-eute »ei Dage»andruch langte ein Lcheei^ den ein, daß der dose WiBe »er Bevölkerung noch tmmer her-vorieuchte, daß »er Perproviantirung »e« Militair« Hindernisse in den 'Weg gesetzt werden te. Um »te Stadt >edv« zu schonen, ziehe er ti« nach ^nzeredors. also außer »en Bereich »er Stadt zurück. Lr weift an. daß seine so wie Jestachich« Drupven zu vcrdjl.'gen und zu »eauartiren seien, und macht »ie Behörden für milttairische« Ligentdum verantwortlich. Der Schwarzen deeqaarten wurde sogleich »on der Garde besetzt, un» die darin zurückgelassenen Effekten, da der Admars« nie», eine flucht war, wurden unter den Schutz »er Garde gefteBt. Adgeordneter Sdt-zewrki, der Sr. Mal. mit IeBachich» Do.um.nt nachgeschickt wurde, bat keine Audienz erhalten, ebenso wie d'ohner, jedoch ist die Hoffnung, »aß dobner heute Morgen« »orgelaffrn werde, und so ist deute Nachmittag« eine Meldung zu erwarten. Sr-minister Hvrndoftl ist von Haderodois mit einem Lchreidea Lr. Maj. adgegangen un» dessen verzögerte» Hiersein erregt Besorg-niß. - L.cktutelka verlieft ein Lekiroibe« Doblhos». Iworna» er erklärt, daß e« idm unmöglich ist au« nur aus die kitrzefte Zeit ein Lmt zu ub.rnldmen, da seine'stesunddeil ganz zerrüttet ist. Minister .strauß defteigt die Lriditne. Sr eröffnet, daß er von dem d.willigten Eredit von 2tt Millionen di» Ansang» Drtoder« nicht, benutzt. (Bravo.) Seit Ansang Detoder bat e, jedoch I Millionen denüthigt. die edensall» noch nicht ganz ausgegeben, sondern zu dem baldigsten Bedarf reservirt sind. Da weiter noch Geld ersorderlich ist, und die Hinauogabe »on Ereditscheiuen bei solchen Umstanden unmöglich ist, möge die Kammer bewilligen, daß der iltnanzminister ermächtigt sei, den Bedarf »io zu^U MiB. so wett er ihn benötdigt. »on »er«aiionalbank zu beziehen. Die Bank sei für »ie Zeit »er Notb hauptsächlich da. un» Gleiche« sei au« in Frankreich geschehen. Er hoffe den besten Erfolg von der Sache. sDem Ministerium wurde in der Abenbsitzung »er erforderliche Eredit bewilligt.) — Die Nattonalbank bittet seiner, daß sie der Reichrtag unter seinem besondern Schuhe erkläre, »er ftinanzminister unterftutzt die«, indem die Bank von außrrord.nt lieber Wichtigkeit für »en ganzen Staat. tAbeudsitzungj. Seiiuteld., erstattet Bericht »om Au«-schaffe S« erschien »ei idm eine Deputation von zwei Mitglie-»ern te» ungarischen Retch«tage» und überbrachte eine Adoreste. t S. oben.) ' Lekrtiselk.r theilt seiner mit, daß voltuer gestern Iti Ubr Nacht», nach vielen Bitten eine Audienz beim Erzherzo-z Sari erhalten, dohner bat ferner einen Erlaß d.» Kai. sei« »herschickt, der auf dem da»», vertheilt wir», ohne Eontra-tinnatur und au« Herzvgendurg datirt ist. S» wir» darin einer Partei in Wien sehr übel gedacht, und der Kaiser erklärt, einen andern Punkt als Wirn zu, Berathung auszuersebe». Der Kaiser hat die «»».uifmi! »er Mitrittet D»VU»»f und Barti .ritgoitoiumori. von Hornhvstel iß noch nicht« bekannt. Suivl»., titlet nun, da die angemessene Zeit adgelauten ist, ein » ues Buieau zu wählen. Die Wahl de» Präsidenten findet noch deute statt, der anberu Bureaumitglirder morgen früh, Boirosch ergret« da» Wort ttn Inirrrsse dr« jetzt so dedrohtrn Baterlande«. Sr furchtet »ach dem vdeu eingelangten Erlasse, daß de, Kaiser durch seine Umgebung gehindert sein wer»e, dir wahre Sachlage zu erkennen. Er macht sernrr aus seine Rede aa>»>rrk am. al« die Ungarn an der Schwelle dr» Hause« waren, und rüst nach he» Ereignissen Alle zu Zeugen an, daß er t» bamal» ekrlich gemeint. Er beantrage, dem Kaiser eine zweite Akdreffe nachzusenden, und hie Ungarn zu einem Boikrr.ongrriir nach Wien einzuladen. S» werde da« Interesse de« Gesarnml-vat.rlandr» und d.« Throne« gewahrt werbe». Arriamalion. Da« S.rulinium findet statt, e« stimmend tat Mit ilieder, Lmolka erhall i»<i Ltimmen, ist dahr, Zdoaztdettt, und baust tut dir Ehr«. — Borrofch nimmt nach einer Pause da« Wort. Er habe keine»weg« einen gemeinsamen Retch»iag in der Abstchi wie Manche meine». E« möge nur eine itttet-watiotteUo O'otn. niisstott niedergesetzt werden, destehend au» Reich»iag«adgeord-nelen der drideu Reiche und unter Brtztehung der driden Mim thuen, «ehnliche» auch für Italien, «orrosch » Atinag Ivioh augeiiomutou. - Lae roteiwabnle Maniseft de» Kaiser» lautet als»: , ?ln die Halset- meinet deutsch» ervlattvtsrkte,, Vroviuzeu! Glrtchzutig mit metnci Abreise »on Schondrunn bade ich r>» Manifest zur Eontrasignatur und Beroffeirtlichnng »ach Wien geichickr, >u welchem ich meine höchste Snlrustung und Betrübniß über die traurigen und grauenvolle» Ereignisse auvsprach, welche durch die leckru Urdergriffr einer, zehr sfrrihrit rrbruckrndr n. zwar kleinen aber ungrinein lbatigen Partei neuerlich dort ftaltsanden, unarachiei ich mich euischioffru halle, ohne andere Garantien, al« die lliede dir Elnwohner dabin zurückzukehren. Zugleich bade ich i» selbem den vorzug»weisen Zweck meiner Rufe er-tlart; namlich einen fui den Augenblick geeignrieren Standpunkt »i der Mvnarcvie zu gewinne» von welchrm au« ich die ronfti-tuiiouelle Freiheit zu einem wirfiiebett und dauernden Gemein gute, tue Alle gleich wohlthätig wirkend, brgtündrn kvaur, ohne die Borlheile, welche bereu« meine Sanction erhalten haben, irgend zu schmalrrn. Da durch dir dorligrn Wirren diese« Maniüft rielleudl nicht an seine Bestimmung kam. und somit auch nicht zur allgemetneu Kenntniß gelangen konnte, wollte leb die» denen Provinzen, und >tt«desondere denen Gegenden, welche ie. durchziehe, zur Beruhigung bekannt geben. Hcrzogendurg, den 8. Oclober l«!8. ^erdinaitp." — Ueber dir Reise Sr.
ststaseststt erfnlvea »te «u« *teln »aß st« ernst «st» langsa» »ot st« ginn Den tttntff««'n neran« ,'eben drrt EnMtzagnten thrtdjgaef, eine bald» Eavallertr - Bakkrrte, »tat Divtstna «ßr »aarleger« tzlntrr »en Wchstra ztetzea gift«, Nbrtzrttaagea ta tzeesektzea Drbnnnn. Die um II. tz,schlosbae A»»erfr tze« Artchstan« g« tzra statfet ist trumten Inhalt«! sie Net«»tast bat dir heU'at Brr»fti«»an« »te Nr«f» »e« ee»tt«ra stzeoae». «Hr bsr Iatrerstrn »r« Volk,« m wahre«, seihst inmitten zweier feia»lt«ra sage, nicht au» »rn »uaen viriotin, um ht st,e," Mmmt wonarchti und betn feite sie ssriibeli tu rrhan -könne inwittra bfefr» «irsahrra feinen treaeea Rath »einen, «I« ehe« Hn Met««sag te» Hatte, könne »en stket««tag nt«l Borganae entgelten lasten, die antet feine, Opbste, )««,«. ,, Man» de« Wrete« te« Minister« hatte, te« te» ssketch«»ast in eefte« aste« aaftas, nicht tetne Nesttenz hew Nakeeaang, Prei» steten. Der Reichstag wer», «ashgrdea ta tea tauen her <«e »alt, tt wögeetallar,tafeln itee »essen statt ta »en «bgennd de« Bilegeemtst« »ck »er Schinn» fchtteßt am einem «weiten N'tchstsge Plgtz za machen, Der Netchsia« »er ta che, Ma, Betchlstssen»te Zakuast von Mtstloam aetegt steht, hefchn-öe, keteeiichst »eaeoastttaktanellen Illrsten, zneUckinretrea, ein »otfeitstmltche« Mt ntsteetam zattl»ea gllefetadltcheaMaghreaefaetazastestia, »eaBfte gerfesea atzaweteea, an» nicht« soll zwischen Bolf ant Aue« «ein, •I« »aß sie teile zu einem antreantaren <*a«»e« sich »eetintze». D er Hgtfee Möge »em Netchstage aach ttesmal veekr.taea, der fllr ita ein atoeee'che«, Air »te Bölkre atee beglstckende« Eegetalß taten wie», »abreat eine Milttateherrtchgf« ane aa» furze Zeit dauern »Bete. Dir ta He »dradsttzuttst de« stkrtchsia«« »om k«t. »er-lesen, ßkUtwor» ^elliettlib'* an tzie kstrlch«tgg«adgrordnrrrn II folgend,! ,t!r Bewegsttun»,, welch, wich »eranlassm, den Matsch welnee De«»»en tzletee in richten «n» »ie Pstichte«, welche mie al« H»aa««riraee aa« Miiltaie »hliegea. AI«-»aa»«-»tenee hin Ich veepsttchte», «ach K,asten der Anarchie zu steuern t al« MilUalr zetst» mir »ee konnte »ir «eschsttze meine Manch, tonte an, Di« '«estnnuagen. »Ie mich beseelea. sind »ie Aaf-rechihaltung »ee kiesammt-Manaechie un» Irene gegen den «nn-stituttoaesten stgiser. Datum ist weine Watl, Weste« Bersst gungea ich fplaen soll nicht schwt». Die Betpstegung «eine, 3r«p»ea geschielt dutch kiefeeangen, »te guitttn »erden. Die Brguaetlruna »eiststtgt Niemand, da die Truppe taaert. Bon «agaetschen Ktuppen »erde ich nicht »erfolgt, Wenn ste k. k, Militate aas östereelchtschem Beden anqeettea, »eede ich »«ewalt mit Gewalt »emette«. Auf tzstreretchlfchem Gebiete kenne ich keine kroatische 3eu»»en, sondern »loh k. k. rsteeeeichische, »enen ich anzugehören »ie Ehe, bade. Noihneustedl, »en tst, D«tadee, ^eUaektteb, m, iI ». Del. stov» i AVtea. »en kk. Die beittige Nacht w«e gewiß »te unruttgste, welch, tzie -takt Wien sei« dem Bomdar-tement durch Napoleon im I. I*H »nr»Ie»t. In »in Straßen sät man »i» zur Helle »e« Tage« nnr bewaffnete Mannet, welch, theil« einzeln, theil« In tleineeen, ungeregelten Hamen, theil» in geregelten Eompagnien un» im kaktsebrit« ichweigriid und ernll rinberglnaen. An »en Straßenecken, »en »ffenillchen Platzen un» vor »en Kaffeetausern standen »stiere Gruppen in teddaften Unter-Haltungen ober tm heftigen Zwelgesprach hegttffin. Dazwischen borte «an »ann und wann, besonder» in der "haent der Wiedrn und Bandstraße bin, einzelne L.buiie fallen, welche »ie Autmerl-tamkett Aller erregten. Hinter un» ant »rn Barrikaden lagern noch wir gestern um Wacktfturr »ewastnrtt Blousinmanner, zwischen  denen rinzelne Weider un» Mädchen, »on nicht sehr retoek-tadlem Arußrrn, »trit» schlaftn» aus Ltrinbautrn ruben. theil» lachend und lärmend sich berumireiben. Besonder« lebhaft aber sah e« auf den Wallen und Bastionen per Stadt au«. Wacht senrr reihte sich an Wachtteuer, alle nmlagert von t'egtonatrrn tn ihren Ealabresern. »on Arbeitern in Hemdoarmrln. Blousen un» von Nationalgarbett all>r Gattungen, U<ber den Thoren ftrbrn Kanonen, wrl»r dir Zugänge »rr Stadt bestret»en. mit brennenden »unten, von der Burgerarullerie. von einzelnen über-<te,lehnen Soldaten, von «lusenten oder Arbeitrrn hebten». Daneben lagern ganz, igompagmern huntgrmtichtrr Bewannetrn. deren Patrouillen Hai» mit der Mu«ke«e oder Buchse, bald mit dem Karabiner oder »er Pik« tn »er Hand aus un» abwandeln un» »rn Wachtbirn» »rrleben. E« mochten im Ganzen in »itfce Wels« ant »en Wallen ti Mann veribeilt liegen. (Schief.Z.) Nach »en nenetten, am 1.1. Mittag» inBre« lau au« Wien angekommenen Beucht,» tat Grat Aner«oerg da» Ermmando niedergelegt und Gras S«warzin»erg e» udernom-mrn. (— Bon andrer. Seil» wir» »a» »fltrttten. —) Dft Stimmung in der Stab» ist noch immer eine nnqemrtn trubr. Wer nur rnlftiehen kann, »liebt, und »rr vorgestern Meilen von Wien (in Ilurirdori) rrpedirtr Etienbadnzuq toll -ist Waggon«, meist mtt Flüchtlingen »esetzt, gezählt baden. Die Mündungen »er Stsenbadnrn vor der Stadt sind gespeirt; die Norddabn 'ist ö Meilen weit aufgerissen und mit Barrtkaden befreit i an der -loggnitzer Bahn hingegen, in der Rtwtung »er „Spinneftn am Kreuz." lagert Jestachich, »esse» Heer etwa Lt.istiU Mattn statt ist, worunter fi« Mut Mann reguiairr kruppen befinden. Die vereinigte Trnppenmacht von Irllachich und Schwärzender- dr-tragt ca. '.V>— ftl,«ni Mann, welche Zahl »ch jetzt fiundltch »er-großen, denn General Roth. ren «an lang» grichiagen glaudtc, kommt mit seinen Truppen nunmehr »em Banur zu Huise. und soll mit einer lehr bedeutenden Armee tm Anmarich lein. ~ Äi, da« Wichtigste »er Neutqketien au« Urtqaru ist zu bemerken, daß Kvffuih ti« in Pest» benntei, und also »te Atme, de, Jestachich keme«weg» verfolgt. t ir Berlin«, „Ze»ung»halle" meldet solgenbe al« zu-veelahig bezeichnete Nachrtchtr «Der Kaiser ist in ».lmutz in Begiettung von AltlU Mann EavaUrrre angekommen, wohin auch Wtit»tich.E>rav, Wrssenberg und Iellachi» berufen wo,»en. Nach deren Ankunft wurde enitwieden. da« au« iammiücheit Provinzen die Truppen ausWirn marschieen sollen, wo man deren Aiikunft gegen den ick. ». erwarte«, und soll ein Eartell mit Rußland de» Indail« adgeichlossen sein. daß »all» nach dem Auatucken der galliziichen Regimenter in Gallizien fetbu Unruben au*-drechen sollten, aus Rcguifition der osteneichischen Regierung eine beiiebige Anzahl Russen über die Gränze geben und paselbst unter Eommando ctnr» österreichischen General» gestellt werden sollten." ^rauffurt, den Ick Dcioder. Der preußische Major Dertz, Abgeordneter der Nalional-Bersammlung, der am lff. ». M. du Ruhe der Statt weietiilich, I lernte gelüstet, tst zum Platzmaivr un» per brfannic Dr. Rauschenplatt zum Pollzethirerlör hier er-nannt worden. Beil»«, den IL. Dr». In »er gestrigen Sitzung drr Na-tionai-Bersammlung »erdreitrir sich Hr. d'Gftet in längerer Rede über die «rauitgen Btroalintsse der itibuitriellen Bevölkerung tu her Gtaftchaft Raoen-burg >» Westpbalen, bereu Uriache er hauptiachltch in dem »etz» ganzltch.it Darniederltegen »r» (einen-daitdel« erblicken und denen er durch Auskause von (etneuwaarrn für Rechnung de« Staat» abgeholten wisse» will. iar deaniragie zu »em Zwecke dle unverzügliche Berwetsung der au» jenen Ge-geilten eingegangenen HuhepeMivnen an die tur die reKgeleaen-»eilen der Weber und «pinnrr gewählte Evmmtt'ion. t e« vtn-lrag wurde, nachdem »e> Abgeordnete HIvordoek vergebe»« aut einen von den weiipdaiiicheii Abgrordneteu bereit« int Stille» »olbeteUehn Plan zur Uuiertiutzung »er bedursttgen Weber und Spinner dingewieftn Halle, angenommen. Berlin, dr» II. Dekoder Der .Kölner Zeitung" zukvlge Hat der Mimilerptaiident dem Konig eine ausführliche Denkschrift wegen A«zflt>s«rttg der vtarbe« al» eine» adgeionderien Eorp» mir der Bitte um schleunige Au«fudru»g übergeben (hie Anregung zu dieser Drnftchuft ist haupiiachlich von dem General » Ienichen und dem Unterftaalvikernair v. Brandt ausgegangen) und den Borschlag gemach«, diese!den in verschle-denen Adlheiluugen al» Provutji.-l - Grenadierirgimetuer oder Bataillon« in die »erichirdenen tzandevthetle zu senden. Der Konig meint man, wurde, wenn auch widerstrebend, nachezeden. — Der Stifter der „teuen Gemeinde , l», >?tnpp, in >»
Königsberg an der Ehoiera geftorde» — Bei Grlrgenheil seine« cktssahugen Aml«,udilaumr
ist von
der commandirende General de» ersten Aimee-Eorp«, »'ras Dvhna. zum General der Üavallerie Martert worden. (Evrr.Bureau.) Brrtziau. den II. Deivder. Mit dem um it Uhr hier unaciroffenen Zuge der oberschlefiichen Eiienbahn sind zwei Eompagnien dee ckck,Reginieitie» hier eingetroffen. Die-selben sahren unvrrwftlt mit dem nächsten Zuge der meheischlefi-febrn Bah» nach eieinau a. C. In Koben befindet sich bereu« eine Eompagnie desselben Regimenie. Die rorerwabnleu Ttuppen baden erst hruir Morgen durch Estaieite Marschordre erdalten. Der Sitz der Aufregung dasiger Gegend soll nch vornehmlich tn Kode» definden, wohin, wie e« »eist, gestern bereit» braune Hu-sareu und zwei Geschütze marschirt sind. Wie wir »ernehmen, weigern in den angegebenen Diien bäuerliche Benper »ie Enl-richlung von Abgaben un» Steuern aller Art. Wir befinden un» tut jetzt ohne dueele Beuchte aus jener Gegend, indeß durfte au» dem Umfange der Truppensrttdung nch wohl nicht mit Un-recht auch aus den Umfang der Bewegung mit Siebrrheit schließen lass n. (Ostsee Z.) Stettin, den Ick. Del»,. Heu«, ging eine Eommlssion von Lachrerstanoigru au» Buliu »on hier nach Lwinruiundr, um an Ori und Lulle zu prüfen, in wie weit du dortige Hasen zur Alisnabme »en Kriegsschiffen sich eignet. Aaclton, den 15. Ccttr. Der Domherr l*r. rttiiholtn Sneor», Abgeordneter zur reulichrn Reich-versammlung. als Dichter un» Lchriftstrllcr bekannt, ist gestern Morgen hur ge-storde». ttarlarultf, den 10. Cct. Dir zweite Kammer hat gestern unter dem Borsitz Mitlcrmaier« ihre Sitzungenwteberausgeuommen. Hcuke sind mehrere Ber-
Merunbeir«, den lU. Oclober baftungen hier vorgenommen, u. A. l>r. Wrlcker (Sohn de» Reichsgesandien) und der birsigc Bürger Barth. Der 'Oiunb ist,
Ist fthstffaeht^^M aeh« eiasger Arkißeeft an»
gen, « krach«
wie w«n hgegM« ich lief», hg» ste nach Weinh'im gehegch« Iah eine Anklage weitest kewolieaa« der »iftnhgßa. iC,-#. Ä,-Z ) Zeeidtit«, den w Dft, Heate friß laß! n-'-dii W de, hie, nerh'siihn ?'iiichlle1ir aniir st.i'ker Miliigit-j dedr-si'itg in ha« i'stengikgngniß nach Bf'chiai «»aihidtt n-oeden (ch, M ) Flamae-lnae««, »rn 1« Dft, sie Regirrnn« nnh hrnie rh 'ir »n» k »gititche i'eidergimeni! Nftierei die, ein k 'r Beetzgsttingrn ^ an» Nneeefpchitnqea »g»en »eveit« heaeaneat khrriieateaaai d {»fsteiter »«« sich in die chcha-ei» gestsichtri nn» destadei Ich in mmi«h»»ea. Wirt», »ee Prg'ideat »e« -icherbeiiaaa-ichaste« ! hsiiei ieii st Taste« »g« Beti, Tee stiiest »ir» nlchstrr 3e«»* | »arllikrrwartet. ks AZ) VkffneAen, den IN Dft. sft Zarsiffhrrufaag! hrd »girftfchra «stftaadtea an» Ge(chaetaullg„ g« ga«»«riiaea Htzkra last naa in drr IM »errit« riageiriirt, nach -iaigea kda«r sch»n dewetfstrlliaei ftia. Wir e« heiß», »iß Bgiera iedist sich am heßeaischrn Hoft noch einen Gedaeat-Nepeaseaigaten heidehgiie«, wa« in Hinblick aal die nahen veewandefchaMichen Bee»«lraiste wetze, van her Eeaieaigewali nach naa den haieei-Oben Hgmmeea heaastgadet weftea mag Da« «nie, h,m ck< Mllez I. z, eelastem ßharbak dar sthfertzeanafabr aa» Baien« nach an»,,,« al« den »entichen Bna»e»stga«ea ist ftaffweiiea an» »ia aak aaherweitige Berku gaa« aak weiten, sechs Monate erstreckt wondea. st.P.A.Z,) Msiachte«. den it> Det, Gestern lad »ien uaedorgie dea i'eshnegimenta geseffeit hier eiagedrachi »oedea, soaiel man aa» stigadwiiehistee D>"lle vernimmt, weil str dir I Radelekiidrrr eine« Eamplats da« Soldaten d eie« stkegiment« I nrstra destra kderstra stewesea sind kaa Eomdioi kam aas dem Marichi nach -igmariagra znm Au»dr«ch, namlich in Memmin- \ wo da« Obersten von den Soldaiea eine Kgtzenmniik ge-^Wwaedi W>> lH M. Z.) Haaaaven. d,a k«. Driobte. Zu dem in Ehsteingea zas«mmen>retrn»en stktichs-Armee.atpa iiad knaili Mann Hganoveegaee beoederi, die »um Theil schon ihre Marschrauie | erbaiiea haben, HambwnH, den ist, Oft. Baegtsiera wurden ti» »an ber I hiesigen Maune Eomiiö anagerstiieten KrirgSschistr an dir »nr Untersuchung und Uedrraabml der Schiffe »an du Einltalgewali drputirlen Hrn. Major reichert, Haupimaun ». Moring und ^ Iagenirur Morgan •eierlht« ssdirgrben. Bon Getto» »es Harn-bueaer Senat« war Hr. Lrnator Ktrchenvaurr »eputint, um in tzle chedrrgadr der Schiffe, weich, di«ber die H-'mdutgiiche ?iaais stagge gesstbr« haben, ftnzuwilligen. Der Reich».Eommissariu« Hr. Maior 3fiebert rrk arte in einer du Nrdrrnabme daran-gehenden kurze« Anrede, im eigenen «kamen und im Namen sei-n r Mltevmmiffaeien, sie hatten nicht erwarten durftn, vollendete, I allen Ansdrtichen grnugenbe KtiegSichiffr zu finden sondern nur Schiffe, für einen Handstreich ausgeruste«, ihre Erwarlunq seil aber weit überteoffen worden, und nach vorangegangener llntu-iuchung »er Schiffe fidernebme er dieselben hiumil Namen« der I Eenftalgewalt au» den Handen her Eomttö, beern Bestrebungen  un» erfolgreiche Wirksamkeil er dankbar anrrfannir. Na« daraus erfaßter Bereidigung tu Cfiliere und Maeinesoibaieu wurde unter dem Donner der Geschütze »on allen Schiffen die dentsche KeiegSstaage aufgezogen, — Einer 5'telduna dra optl-sebari lalaareirben zufolge ist das der Kriegs jklarille angehörende  Damoftchtst.kudrck^ gestern unter drntscher Flagg, in Srr gegangen. ^ 9 r « | f r i i 4. Varia, den Ick Det. Du üothle-itr veröffentlicht beute den Beschluß der Nationalversammlung oom II, ». W., welcher I das im Jahre Itsckck gegen die Napoleomden erlassene Berhan nung«decret anr'hedt. Dberst Rouvrav ist in einer diplomatischen Sendung eiligst > »Och T»rin abgegang,,, M>u> Der größte Theil der heutigen Sitzung der Nationalvu-sammlunq war »er Berathung üder den Bertassungsentwurs ge-widmet, von dem die Art. iick 7ck, welebe von der Wahl de« Btceprasidenten »er Republik und vam Siaatoraih, handeln, unvuanbut und meist ohne Di-russion angenommen wurden. Bon bedeulendetem Interesse war ein Intermezzo, namltch da« Erscheinen Eavaignac« in per Sitzung, welcher einen Aueschuß zur Prüfung über die Aufbebnng oder die Anteechterbaliung de« am ckl. Juni angeordneten BelageeungSzustande« beantragte. Nach einer ziemlich heftigen Dcballe, in welcher auch die täglich von Neuem auftauchenden, aber auch bald wieder verschwindenden Ministerialkrisi«. nnd Ministerwechiel Gerüchte berührt wurden, war» beschlossen, den beantragten Ausschuß, »em dir Rrglerung ein« Muibeilung machen will, morgen 11$ Ubr zu ernennen. Eine Berorpnung des Uiihrrichtsminister« stellt da« Studium der Geschichte der Revoluiionru Eutopa'« und insdrsonrerr Frank-ruch» seit I7H0 auf Pas Programm sämmtlicher Schulen der Republik, von denen tt bi»Her a»»geschloffen war, Mll Eroff. iniiig de« eben keginnenden Lchuiiabre« soll ber Ansang damit j gemach» werben. , N I ( > r i I « « ) i. Amftordam, den ick. Del. Da» Hamh-UMml rneitf», baß sich in Amsterdam rinzrlnr Falle du asiatischen EHolrra rrrig.I nrt Haben. (9rwf|britnnnirn uwd Irland Hviibo«, den Ick Diiobei, (Ueber Dftenbe.) Dir gestern oeroffentiichh Aufmachung der Slaaiseinnadmen ftstatten die von »im ».lohe im Betau» mitgetheilten günstigen Angabe» über da« Etgedniß derselben. Der Medrbelrag der Einnadmen de» letzten Bierteljaht» tm Btegletch zu dem entsprechenden Zeit-räum de« vorigen Iabre« ist 772,ck!lii £, darunter ein Mchrrrtrag ber Zölle von lti!ifii!i£, der Aertse von -stick,tick« £. Der Slemprl bar einen Minderc>trag von cktii«ih.!£ ergeben. Da» ganze letzte Finanziabr ergiebi im Bergleich zu »em unmittelbar vorhergehenden einen Aurtall »on cki>«,trssl£! der M'ndercrtrag der Slemprl«, drr iur da« ganze Jahr itlick ck7ck £ behagt und sich wohl baupuachitch au« der »diubiung der Eilendabn - Spr-rulalivn«wutb erklärt, bat dabei besondei« den Au«schlag gigeden. Di« Gesammleinuadme (ordentliche und außerordentliche) de» mit dem >0. Dclvber IMS beendeten Finanzjahre» betragt 40,211,000 £. Am 9. d. M »al der Vorsitzende Dderuchler bei den Assisen da« Tobesurlyeii gegen D Brien au-gesprvcheit; da» Uriheii toll ganz nach der bei Hochveiratdrtn »vtgricheiedenen Weise ereguitt weiden, namlich durch Hiuschiufuug nach »rm Richiplatze, Ab lchlagung de» Kops,» nach eisoigtem Henkin und Bieriheilung de» Körper». O Brirn borte da« Urthul n»t vieler Rüde an und wurde dann tn seinen Kerker zuruetarsuhit. Aus den Liraßen tu Elvnm>ll drrrlchtr zwat große Ausregung, al» da« Uribul bekannt wutde, indes fanden keine Ezresse statt. Der Pioerß gegen M Maunu» begattn unmiiteldae nachdem D'Btlen den <fieeu»i»iaal »erlassen halte. — L'Brien bat an feinen Anwalt  geschrieben, um ihn zu bitte», dafür zu sargen, daß irrn Wunsch möglichst weil detannl werde, dir Oirschworenen, welche da» Schuldig üder tbn au«gesp>ochen haben, so wie die Bt-lastung«zeugen vor aller Unbill dewabrt zu wissen. Un>err Zriluugen »eioffenilichen eilten Beuch, de« Dr. Gratiigu, ten die Regiuuiig »ach Hambutg geschickt hat. um sich über da» Wesen und die Ausdehnung, welche die Eholkla bor« erlangt bat, zu unterrichten. Er eikiarl nch sehr bestimmt \ gegen sie Eviuagtosiiai der Krankheit und für die Nutzlosigkeit der Absperrung. — In Edinburgh, so wie an andern Drlei, dr« (ante«, wo die Ehoiera iich gezeigt bat, isi dir Krankdrit im Zunrdme». ohne jedoch, wie e» scheint, bi« jetzt irgendwo bö«. artig aufgetreten zu fein. Nach freilich ganz unzuverlässigen Belichten »on Esguimaur I »om I. März d. I-, welche au» drr Farlkrei Aork im Gedielt der Hudsousbai Gelellschasl der brillsche» Admiialilat zugesandt woibe» sind, sollen zwei große Bote (Schisses) voll weiser Männer  vstwair« oom Mackrnziksiuffe gesehen worden sein und die E»guimaur baden selbst Messer und ändert Gegenstände gezeigt, welch« sie »on den Weißen erhalten baden. Da man von keiner I andern Erpedttion weiß, welche u jene Gegenden gerathen sei» j kann, so wurde, die Richtigkeit ber Angabe vorausgesetzt, anzu-»edmen sein, daß die Etguiuraup drr vermißten buken Schisse, I welche Lit I. Jrairklin desebligt. gesehen haben. (I « I I I 1 I l •-(£ V ein borg, »en 10. Driober. Odschon mehrere deutsche Blatter die Racbricht entbielteu, e» hatten sich die Russen von | »er qatltzischen Gränze zurückgezogen, so kann ich Str dagegen al» Augenzeuge »ersichern, »aß dem nicht so «st, »aß im ««egeu. theile dir Russen in neuester Zelt an Mihrrreu »iranzpunkien Gallizien«, von wo die Heuslraßcn nach dem Inner» dieser Provinz sühren und wo r« einen Uebersiuß an (ebensmitteln giebt, bedeutende Sireitmaffen aller Wastengaiiungen »rftammelt j itaden. So Üeben zwischen Eboipm und Kamen.tz pedolSkr (Festung) 00,000 »Jatin, worunter 7tsti0 Pferde, ohne dir Be- \ spannung für 5 Batterien, te zu lck Pieren, wie sie die Russen baden, zu rechnen. Dienstag, den Mi. September, am ruiMDben Kreuzirdobuirgsteste sind in da« rutstlcbe «»iranznadtchen Radri-U'iU'ii «bei Brody) 'stt.OtstiRussen, worunter 8>g»iMan» Eavallerrr > und 1 Batirrien mit 18 Geschütze« sammt cvmpleter Bespannung j und zablreichr» Fubrrvrrle» eingerückt, ».'brii »eben per Lraot zum Tdeil ein vager bezöge» und weil e» Bormittag war. drr I Feldmeise beigewohnt, wobei die zahlreichen Langeect'vre rechts peuilich au» der Ferne zu vernedmeu waren. Denselben Nach. mittag kamen mebrerc Stabsoisiciere nach Brodv und Iprachen! sich ganz rrutitch au», daß sie. fall» r» in Italien zu Gunnen der alt österreichischen Territortalgranzr nicht zum Frieden käme, tbeilweise» Besetzung Gallizien» und zum Marsche »ach! sDte» habe ich selbst ^
»eraaiam*« »« i» *«r«b» in Btsd* *rf««tt» »«,», na« Hern Fsitssenihnat» Mnitzau »etiehtea, dg» «I». i . am»«»«» iArffnzaft stallen» «m frais ,«»irftM« ntiti' Huftstnira, waranie, ßr»t viel irrrgaiaiu Rftkare, \f} a?ut.. T schut»str«, Mgimackra aas Baickviren, nch nnck> »u Mvchga hetvear«, an» sthu Iassh, Ibanssti, Tls *« sp»st FnAchan »a »u Wallachak HtHßiäJiT tt fest antu tönen sehe sseutg» Maaaszncht Ria» gleich Mit kiingeatz»» Mlla« he.ahl,, Vj Agenten fite hie Mötdna nn» Walachei h«, «anfai «hrtsttan Wilhelm Hader «aa Gala,, i« wn-IÜ? Hra.Ggmaei Haitftk uaannl, Beide sind fest 2f.s!L,*r M» »«ech eta, Reih» aoa Iaheea sich am »1« reichtschea Haadeiastaatzes ta »ea aakeea s an«Mi«Rsfni a»ee du, atft ihren Hub,« ia Bal««eiea «m BaIkaa'm.it.«.Ül» sie>eaöstraiich»a Schgkhtrha k»öe »im« aad tßsthg hahea. Die bsteueichttchea H«nheI«I»ate ia '««1«, m.tJTs, vtek, «a# Kronstadt In Otedeaöttr«»«, wrftrn »'» Häkka« die Ehrrnmffnnu sehr hrbnaua, weiche ihnen hea gewgheten aa» aa« du Ferne nicht versagra «ersen. " iZtgs .H ) Aa« stkrntaa wird »am I». Dokasaa b richteti tit »an »irr nach Wiest abstftcktckten Regtmrntu Schs, bai« and Parma find anirrwrga liegen gedliebea. fb tagest, rt Iti »te» geschehest wegen der UauiseletenM, »)<(.• Regtmentu. das man st» van hie» rattern« and nach mu.. ,,, gehen »wingr. Anbue »aargen hedanviea. »g« »u anterweg« dir Berbiadaagsfefte »u t'aeamotlve mtl de« ck abgenommen and «af »er ustura davon aeiaörea sei »te Wag«,»« mit best Soldaten zaestcklgstea», -rate fest» I Ubr wriie« sg» Wr ganz» hiesige Besatzung anst» Gtabt un» »urtzr durch aas Potzgorz» ersetzt, 3 t « I I « «• (Köln Z ) Man schreibt aas Mesftna vorn ». Deß. ,, das I. cko» IGtegt», hg» baa ftanzösisch« Gftchwabu biftra A>tg,^ nicht nach Tonion znruckkeören, sonb.ra aa den Kssstaa »aa rillen and im gdeiaksschea Meere in seine» Sttstuag verwhlea werbe - Da« Ruetnhiwnlet von Iwrln »ant tt. weitet: st, steht un« folgende Mittheilung zu. weich» »u Breset, ant Besitz, her Pravtattalstätibe stedenckt un» an den Advo.aiea tzghu« eichte! wurde, der str seihet vorn Grauai Mnzzachelli rrbairrn hat! »Ge. Maj, du Kalter hat. zu »,m Zwecke, »aa Wahl ber Einwohner de« lomdardifch veneftantschen Köniauiche« stibst,,« Nachtheile seiner etstuten Staaten zn besötdun. hie englifitz. französische B.rmfttrlang ant folaenhen Grundlagen angenomwea t I) Prrßftriheii z ck) Btirgerwehr, .1) einheimische Bea«te, «) einheimische« Heer, 5) Räumung der lomhardssch-veneiianischea Provinzen »an allen nicht italienischen Truppen, 0) lieber««», »u Feiiunara -. 7) brsaabere Berwaltuag unter rioem Binkant«, welcher zu mahlen ist unter den zwel Söhnen de« Eezherz»g« Rainer: Ernst und Gigi-mnnd, iabrliche Eontuöuhon »»» 2-, Millionen, sechemonallicher Aufenthalt »e« Bieekonlg«, «h. wechtelnd in Maiian» und Venedig; K) jährlicher Bein» »es Kaiser« . 0) für den Fall einer ftemben Invafion ttstt.tstiitM«, HüifStruppen. Da« lvmbarbtsch «enetianische Reich »eröstichlet sich andererseits ,nr Stellung eine« bewaffneten Ton»»gen««, für den Fall, »aß Drsterrerch bedroht wirb." Donern. Inrskentbumer. < Allst. Z.) Mit der neuesten tüftisefien Post sind nn« Brieft an, lüerlaoz di« zum »- Gopt.» au» Iassn bi, «um ». Drt. zugekommen. Sie bestätigen den Einmaftch du Raffen in »ie 'Wallache!, die »on ihnen vorgenammenen Verhaftungen, die bin-tige Reartisn von Seite der Türken, kurz den ganzen bleiernen Druel, der aus hie noch ehe« fn Fretheftaiuhel sich ergießentt» Fürsteuthümer gelegt wir», « d) f (b r i f t-Die 9i*irnar Post vom I «. b. M. tst zwar rtnaettoffea, hat indeß unsere Wiener Earresponden, nicht überfracht. Ja der „Lchies. Ztg," vom t.'.. finden wir. wiewohl oöne bestimm«« Angabe de« Wiener Detium« Folgende« al« da» Ronestc über dir Sttirnrr Zustander „Die Parteien fteben noch immer beobachtend etnanter gegenübu. Iellachsch verlaßt seine Pafi-tion und stellt seine Truppen an tu Straße na» Preßburg auf. Die Ungar» baden den Wienern tbatkrastigkn Brifiand »Ustrsiiat, und es soll ein gleichzeitiger Angriff der Ungarn und der Wiener  uiolgen, da die Zahl du »im Wien ronrentvirten Truppen taglick! wachst. W,npischgratz im Anzüge ist, Radetzkr em de-deutenpe« Eorp« gegen Wirn fei,den will und Genceal Roth tm Rucken der Ungarn operiri. Der Reich»taq schlagt dem Kaiftr vor, euren Eongreß der osteuetchlschen Völker zur Beselizgung der Wirren und Zerwürfnisse au„uschrftd.-n. Du hssmunde-rath von Wien ersucht den sranzösischen Gesandten, zu »eran. lassen, baß da« diplomatlsche Eorp» einen Protest gegen Ieller« chtch und Auer«»>rg erlasse. — Eine von der Rrichsversammlung am Ick. erlassene, tu der un» zufirgangeuen .Wirnrr Zig." »om II. (einem Morgen-blatte) veröffentlichte Bekanntmachuna erklärt die von den qrstüch-ohn bodmiichen Adgeordnrirn nach Brunn brrusrnr 9friehs-versautnilunq tur null und nichtig und protestirt im Voran« gegen deren etwaig, Beschlusse. Der Gemelnderald »on Wlen warnt in einem Erlasse «om Ick. aus da« Nachdrücklichste vor einem angeblich beabsict'ttgteii Angriffe aus die vor den ßinir» stehende» Truppen, dainit vetzleee» nicht »er Vorwand zum An-griffe geboten und die Kräfte »ee Bevölkerung unnütz geopfert werden. Der Gemeinduatb sowohl wie der provisorische Ober-Eommandanr der Nalionalgarde, Meffrnbausee. torbern tn dr-sonderen Bekanntmachungen dringend zur Ordnung und Einiß-keil auf. In der österreichischen «eiebStagssibrinq »am I>-nflartr Scttusolka al» Referent de» Ausschussr«, nach kurztt Widerlegung ker in mehreren Provinzialblattern au»gestreuttn Behauptung, al, ob in Wien Mord und Btandwuid'deunhe. daß der Au»schuß sich nicht ermächtigt halte, den Kampt zu unterstützen, da dia 'Ikoiebsvarsatttrnluust eine frirdlieba Äuvstleiettttng du, ft, »an Rätter kterbeiznfübroa tuetie-Indrs weiden für den äußersten Fall Vorkehrungen settos-fcn. Aus Sleiermark frien 500 Bewaffnete angekommen, au« Olmsttz eine Deputation, welche den Zuzug der Balftwedr »an Olmutz verspreche. Dieselbe Depulation bade au» eine itn '.'ante allgemein verbreitete Vrvclamation von TBindisebgratz uderbracht, in der da» Volk auigefoedert wird, sich rubig zu »sr-ballen, da da« Militär schon mit Wien werde fertig werden, »te Mililarniacht aber nicht eine Verkürzung, sondern eine Feftigusst der evnstttuhonellrn Freiertlrn beabsichtige, Vom Olmbtzer Kretramtc ist ein Schreiben eingegangen, daß der Kaiser in Olmutz sein Hostager auszuschlagen beabsichiige; n sollte. e,«er telegraphischen Depesche zusolge, am II, bort etiiteeffen. I» einer dem Aurschusse zugekommenen Zusfttrist Iellaetiich * an Auersperg erklärt sich berselbe folgendermaßen, In einem »m gewordenen Auftrage drachlen mich meine »ulttaiischen Overa-Honen nahe an die österreicheiche "ftanze, dort erfuhr ich Ks Page 'Wien» und ich kann daffeide nicht aufgeben, da ich »n>s Pssiedien als östetrelchischer General kenne. - Zu Vtee-Praßde»' un der Reichsversanimluug wurde am IZ, Broftel gewah»-Naeb der „Brr»lauer Zeitung" sollen die Vorpoleu ungariscden General« Meffaro» bereit« mit den K.oaon »«»»' gemein geworben sein, da« 'Vordringen be» ungarischen HauBchrft aber durch da« Anrucken von Wtnb'sch Grap. »er nach ssche.ei. Meldungen am lck. von Brunn „ach Wie» abgegangen iß. bindert werden. An »in beabsichtigtes Bombardement vo« W"" glaubt man schon aus dem Grunde nicht, weil Auersperg (der, wie sich jetzt ergiebt. von Lchwarzenderg nicht adael.'st Wj m ‘ i* «if»* "i
ist) anderniall« die zu jenem Zwecke
bochgelegenen Belvedere nicht ausgegeben baden würd,- . — Durch gefällige Mittheilung erhallen wir “"4 Nachrichten euir» Privatbriete« au« 3tM,n »om *1- *• „Die poitlischcu Zustande sind hier noch immer i« ‘W“'"' Irllachich bat sei» Hauplguarleer tu Schondrunn autgrichlaä -Et ist mit dem Reichstage in direeie Berdiiidung gelrelen, aber noch zu keinem Resultate geführt baden, Di« Depullaue' -welche heun Kaiser war. soll eben eingetroffen seif. ° Antwort ist im Publieum noch nicht bekannt. .u»en — Dir heule eingegangenen schwedischen und uorweg » Berichte 1 Gtoftbe-lm vom II». undbriftiaii«»«tfui ' enthalten nicht« von besonderem Interesse, Eine Privatdepesche pr. eleetro u>agu, Trlegrapd ^"s London vorn ick. b. tempfangen diesen Morgen 101 lUr) au» bvnbon nichts Neues, üdersertsche Nachrichten t«»«»"-
Sv eben. 0 Ubr. trifft die Londoner Post $}!'«?£» un» Hamburger Post war «rm Ick. bei Gravrfrnd angttommrn. die Briete densrlden Nachmittag in London autgegeoci. Schluß-Evutsr: Eonsol« 85z, t. holl. «!»««. W *• lpE,. 681.00, spau. üpEt. 111 1. Mio ckpEi. .
;ur trrcu'cMiii wc^unij '»Muijmio un JtalifN al6 j7kftclrcich- Äünrte dtftimnu. Rrbigiet, gebiuckl und »erleg« »an Guharb von HoSstrup «c Sohn. (Altcrwall JV-f 26.)
J H fe rt I s-Leblearvig dolfteluifeb, «ugeirgrubrstv't. ' J-” itistertalgeietzenewurt verworten; ein UNrts» «n,w nommen.) „ . Hribanbluiigni da» vruftcbe» » tioNiN über die öste.reichischktt Angelegenbeiiett , dztze-Doursfttlattd. (Wftn: AuerSperg adgezogin. «e'». ^ schlaffe. - Aach.u: Sm.is ch. - 9k-n»d tm- Verba,rung Sigmariaaea: Dir Regierung hAr>tcksta»ed -> Sirossdrikannien und Irlerud- sUe»e> Duarial-Einnabrne. - d Brien u " ffrunfrridt — 'Riederlattda. — iftallrzion. D o » a u - A-u rf»a tt t b tt im r r. Hloechabr von Mazaelan. —,— *
GMSiMM.^'Wss
j
\