
VT-fj IUICT • Het BANKBILJET N°.»T4, dd. 12Dec. V liiltiulo 1 • 1844, groot ƒ 1000. Er is aingifte van gedaan bij de Bank. Die hetzelve terugbrengt zal ruim beloond worden. Adres aan het Bureau Handelsblad, ol te Rotterdam aan dat van de Nieuwe Rotterdamsche Courant. (5106) (508ÓTB. LANGERHUIZEN , D. F. STIEVEN, J. VAN DUUREN, J. NACHENIUS, Bzn., J. A. HEINTZEN, Jr. , A. B. VAN DER VIES, W. G. KLEMAN, E. SONDORP, L. A. KESPER, P. L. POSTHUMUS, G. VAN DER WEIJDEN, Jr. , L. DE BULL, J. DINGER, I. il. BOLDOOT en W. P. STEENHOFF, Makelaars, zullen op Dingsdag, den llden April 1848 en volgende dagen, voor het Huis op de Keizersgracht, tusschen de Huiden- en Wolvenstraat, N°. 219, ten overstaan van den Notaris J. A. HOOG, verkoopen: Eenen deftigen INBOEDEL, bestaande  in fraai Zilverwerk , als : Tafel-Kandelaren , Broodmand , Zuur-Servies, Oblie- en Beschuitlrommeltjes, Presenteerblaadjes, Schenkkelel en Komvoor, Theepot, Melkkan, Suikermandje, Theekistje en Saflraanpolje.  Soep- en Viichlepels, Garnituren, Tafel- en Desserllepels en Vorken, Tafel- en Dessertmessen, met Zilveren hechten, enz., enz., voorts: Kostbaarheden, Plated en Galanterien, Fransche Porseleinen en Engelsch Aarden-, Tafel- en Desert Serviezen, extra oud blaauw Oost-Indische Porseleinen, Spoelkommen, Koffij- en Theegoed, Terrines, Schalen , Schotels , Borden , enz., superbe Lijnwaden , waarbij kostbare Damasten en Servet-Tafel-Garnituren, magnifique best gevulde Bedden en Toebehooren, fraaije Sieraad- en Glasgordijnen, kapitale Smirnsche en Doorniksche Tapijten, Kidderminster en andere Vloerkleeden, Karpetten  en Loopers, heldere Spiegels in vergulde Lijsten, Lampen, Lantaarnen,  Baro- en Thermometer, Schilderijen en Kunstplaten, Tafel-Schoorsteen- en Gang-Pendules, Gebronsde Kamerkroon, vergulde Candelabres  en Branches en andere Ornementen, gevlamd Mahonie-, met fijn hout ingelegd Kamer-Garnituur van Canapé, 12 Stoelen en 2 Fauteuils,  met zwart Trijp bekleed, exellente Mahonie- en Gladhouten Meubelen  , gebruineerd Eikenhouten Gladmangels en Zolderpersen, geschilderde  Waschgoederen, Koper-, Tin-,lJzer-en Blikwerk; eenige BOEKEN en al hetgeen verder in de Catalogus omschreven zal zijn. Alles nagelaten  door wijlen Vrouwe ANNA VAN DEN OEVER, Weduwe den Wel-Edelen Heer NICOLAAS DE ROO. Zaturdag en Maandag vóór de Verkoopdagen,  zullen de Goederen voor ieder te zien zijn. (5088) Door Sterfgeval te Huur, veor een zeer matigen Huurprijs: Een Deftig HUIS, op eene der Grachten, in het gezondste gedeelte dezer Stad, bevattende beoeden drie "groote fraaije Vertrekken, waarvan twee en Suite , met een ruime Alcove, tusschen beide, en boven vijf, -meest alle ruime Kamers , voorts Keuken , Kelder, Zolder , nette Plaats, «ne. Te bevragen bij J. G. WERNER, Mr. Timmerman, Werkplaats in den Kelder, onder het Huis, op de Oude Schans, N*. 3. NB. De Huurder kan des verkiezende Kleeden, Gordijnen, enz, overnemen. DOORSTERFGEVAL •wordt tegen primo Mei TE HUUR aangeboden een zeer fatsoenlijk BOVENHUIS, gelegen op het aangenaamst gedeelte van de Brouwersgracht  ; en tevens een bevallig ONDERHUIS * met meer dan gewone Gemakken. Te bevragen bij D. VERNEV, Mr. Timmerman, op de Beerenmarkt, NB. 4. AA'-. -5090) (5092 J In eene der Hoofdstraten dezer Stad wordt te Huur aangeboden «en WINKELHUIS i ƒ275 't jaars, waarvan drie KAMERS kunnen verhuurd worden, des verkiezende met overneming eener GAREN' en BAND-AFFAIRE en een kleine voorraad Goederen. Adres onder de Letters IL 0., in den Kantoor-Boekwinkel van G. J. VIëTOR, N. Z. Achterburgwal bij de Kolksteeg, N*. 168 te Amsterdam, waar gevraagd -wordt een MEISJE, om Gratis in het MODE VAK te worden opgeleid.  Onder de Letters A. Z. (5085) Men biedt aan twee GEMEUBILEERDE KAMERS in een Toehuis in den omtrek van den Amstel, voor Een of Twee DAMES, i tegen ƒ2OO 's jaars, -met of zonder Kost. Adres met Naam en Woonplaats  onder Letter X., bij den Boekverkooper J. AARINKSEN, op de Utrechtschestraat, N*. 46. 
—pw-i "UTTTTII *eBen Mei of Augustus aanstaaande, voor Fatl  J_, HU UIV soenlijke bejaarde Familie , een geheel nieuw ■gemoderniseerd HUIS, op het beste gedeelte van de Keizersgracht, een allerschoonst uitzigt hebbende, te bevragen bij den Makelaar PLAAT, of Bij den Timmerman TIMMAN, Haarlemmerdijk, bij de Dommerstraat, of Bij WEGEWUS, Steenhouwer op Rapenburg. (5100)) (5084) Men verlangt voor een LEERLING, die de School verlaat' lEMAND te vinden, welke de bekwaamheid bezit, om zijne Studiën voort te zetten, in de Fransche, Duitsche en Engelsche taal, in het Rekenen en in de Aardrijkskunde, voor DRIE LESSEN 's week». — Die Bewijs van hunne bekwaamheid kunnen geven, gelieven met Ftanco Brief jes «len Prijs en de Woonplaats op te geven, onder de Lett. A. L., Bureau Handelsblad. ■m- _-t.o T__T*T> Voor 2 -,OÏ,G-- tHDEU is ge-LEE2- lilJ_l\« legenheid het TABAK KERVEM en SIGAREN MAKEN in korten tijd te Leeren, ten einde als Bediende werkzaam  te kunnen zijn of xich zoodanig te bekwamen, dat men zijne eigen Affaire kan beginnen, waarbij onderrigt tot het Inkoopen en Verkoopen van Tabak eu Sigaren, alsmede te bekomen een Werkje, waarin het Vak •wordt behandeld, dea verkiezende met Kost en Inwoning, tegen een matig Kostgeld. Adres bij de Boekverkoopster Wed. G. GOOSSENS, Sint Lucienateeg  N°. 20, met Franco Brieven , Lett. Z. Y. (5097) (5089) Er wordt UIT DE HAND TE KOOP gepresenteerd K__A___ voor eene Som van ƒ 275 : Een Bespeeld welloopend Mahonie|H  m hout BILLARD met TOEBEHOOREN. Te bevra BHM^H gen bij BERT , Billardmaker, op de Pijpenmarkt N*. 37 alhier, alwaar hetzelve te bezigtigen is. PRIJSVERMINDERING *an eenige populair gcsclirevene GENEESKUNDIGE WERKEN» «elke te ontbieden zijn door alle Heeren Boekhandelaren van de tegenwoordige  Eigenaren, GEBROEDERS DIEDERICHS, te Amsterdam, tot de daarnevens gevoegde prijzen: (2592) GEZONDHEIDSBOEK , behelzende wat er at, tot behoud van tigchaams-welvaart en sterkte, reeds bij de Opvoeding en verder tot op den Ouden Dag, ten aanzien van lucht en weder, reinheid, kleeding, spijs en drank, oefening, rust, slaap, gemoods-gesteldheid, zintuigen, vooral oogen, tanden, enz., moet worden in acht genomeu. Onder vergelijking van vele waarnemingen van in- en uillandsche Geleerden. Naar het Engelsch van AF M WILLICH, Med. Doet. Twee Deelen, gr. B. Prijs ƒ5.60, thans ƒ3.— PRACTISCH OVERZIGT van de voornaamste GEZONDHEIDSBRONNEN  VAN DUITSCHLAND, door Di. C. W. HUFELAND, Lijfarts van den Koning van Pruisen, en*. Uit het Hoogd. door E. J. THOMASSEN a THUESSINK, Med. en Phil. Loet. enz., te Groningen, gr. B°. Prijs ƒ 1.80, thans . ƒ1.25, PLAATSELIJKE en GENEESKUNDIGE BESCHRIJVING der ZWAVEL* BRON bij BENTHEIM, door M. W. PLAGGE, Bronarts. Met Plaat. Kl 8" /"0.75, thans ... ƒ0.60 DE GENEZING DER KI.IER_IF.KTE , met Walnotenblaieren.  Naar het Fransch van Dr. G. Négrier; met aanmerkingen van Dr. M. J. Kreutztoald, en eene aanprijzende Voorrede van Dr. F. Nassc. In het Ncderdaitsch bewerkt door E. F. FINCKENSIEPER, practiserend Heelmeester,  te Amsterdam ; gr. B°. Prijs ƒ 1.25 , thans. . . . ƒ0.75 GEZONDHEIDSLEER VAN DEN MOND, behelzende eene -naauwkeurige Aanwijzing, om de Tanden van de vroegste jeugd af doel-Jnatig te behandelen en te zuiveren , en hierdoor dezelve tot iv hoogen ouderdom gezond en schoon te bewaren, alsmede beproefde.Middelen, zoowel tegen onderscheidene soorten van Tand. en Kiespijn, als om iedere kwade reuk uit den mond, zonder schade voor de Tanden, te verdrijven, door HILDEBRAND, 12. ƒ 0.75, thans ƒ0.50 DX TANDPIJNEN, of Verhandeling over derzelver aard, oorzaken Icentetlanen en genezing, door Dr. W. DONKERSLOOT, gr. B*. ƒ 0.60 thans ƒ0.30 ONDERZOEK omtrent het DIERLIJK MAGNETISMUS, door A. M. J. CASTENET DE PUYSÉGUR, gr. B*. ƒ2.40, thans . ƒ 1 — OVER HET DIERLIJKE MAGNETISMUS. In Brieven voor Vrouwen, door J. A. UILKENS, Hervormd Predikant te Ecnrum, en Lid van onderscheidene geleerde Genootschappen. (Dit zoo wel geschreven Werkje is het lste sluk dar MERKWAARDIGE NATUURVERSCHIJNSELEN), ƒ0.55, thans ƒ0.30 SCHEIKUNDIGE VERHANDELING over het met LOODSTOF BEZWANGERDE  REGENWATER, door En. STITZINGER, gr. 8". /0.60, thans. ...-■... • .ƒ0.2. # MAG IK M.ET E™.°* -"W Of de werking van alle raauw, en gekookte SP _zen.en °r"■«» «P het Menschclijk Ligchaam , in den Gezonden en Zieken tMsUiid. Ee„,onontbeeruJke Raadgever voor Patiënten die een Geneesheer gebruiken o, n voor allen, die eenig ,'iclaug i_ hunne Gezondheid stellen. Gevolgd door ee„e allopa.isch en homCopaliscl, Spijstafeltje. V«o een practiserend Geneesheer, ƒ 0.75, thans . ƒ 0.50,
(4864) Het KANTOOR van S. RAPHAEL & C°. is Verplaatst naar den Kloveniersburgwal, N". 22. Te Huur of te Koop om dadelijk te aanvaarden : Het BUITENGOED Nieuw Waardenstein nabij .Zoeten , _ uur van Ticl, gelegen in het volkrijkste en vrolijkste gedeelte  der Ncder-Betuwe, aan den Grindweg en de Rivier de Linge, bestaande  in een modern en smaakvol HEERENHUIS, voorzien van zes ruime Beneden- en 4 Bovenkamers, allen Behangen en Gestukadoord ; voorts Kelders, Keuken, Domestiekcnkamers, Koetshuis, Stallingen, enz., benevens een Bouwhuis mcl Berg en afzonderlijke Gebouwen, milsgaders een Tuin met Vruchiboomcn, Trek-, Broei- en Stookkasten en Wandeldreven,  groot 4 Bunders. Des verkiezende hierbij 10 Bunders best BOUW" LAND, daarbij gelegen. Informatien bij Mr. J. A. VAN ROIJEN, Notaris te Zwolle. Brieven Franco. (4611) (51ÖI) Door vertrek naar buiten wordt niet Mei TE HUUR aangeboden,  hetzij voor een geheel 'jaar of de Zomermaanden naar verkiezing: Een goed gesitueerd HUIS, met zeer fraaijen TUIN, dc Kamers nieuw behangen en geschilderd. Gelegen in de Plantaadje Middenlaan. Adres onder Lelt. C, bij CAARELSEN & C*., Boekhandelaren bezijden het Paleis. Te Koop of te Huur om dadelijk of met Primo Mei 1848 te aanvaarden: Een KAPITAAL WINKELHUIS, waarin sedert een aantal Jaren eene MANUFACTUUR-AFFAIRE  is uitgeoefend. Staande en voordeelig gelegen in ecne der ■oofdstraten le Haarlem. Te bevragen mondelings of bij gefrankeerde brieven bij S. VAN LEER, in de Groote Houistraat, over de Anegang, aldaar. (5079) Te Huur te 'sGravenhage, een HUIS , staande en gelegen op eeneder Volkrijkste Straten, waarin verscheidene Jaren eene Galanterie-Affaire is uitgeoefend , hebbende behalve  den WTiqkel nog Drie Kamers, Zolder, Keuken en Kelder. Hierop icclinerende gelieve zich te adresseren met Franco Brieven bij H. MEURS, Boekhandelaar aldaar, onder Lett. S. V. (5008) (4989) Met den eersten Mei eerstkomende biedt zich de gelegenheid aan op een ZOMER- en WINTER-VERBLIJF, genaamd XE TELZIGT, nabij den Stads-Singel, in de Gemeente der Stad Delft, met vrije Wandeling in den Tuin (digt bij den IJzeren Spoorweg) Een of Twee GEMEUBILEERDE KAMERS, voor Een of Twee Personen, met Middagkost en Fatsoenlijke Bediening. Hierop reflecterende, adressere men zich met Franco Brieven onder de Letters A. 8., Bureau Handelsblad. (5086) Op het aangenaamste van het dorp Sloterdijk, nabij Amsterdam, wordt uit de hand TE KOOP of TE HUUR aangeboden een HUIS en TUIN , zijnde voor eene kleine Famillie zeer geschikt tot Zomer- en Winter-verblijf. Te bevragen bij den Weleerwaarde Heer H. J. CALKOEN, te Sloterdijk. STOOMBOOTVAART TUSSCHEN ROTTERHAM en HULL. De nieuw gebouwde IJzeren Stoomboot SEAGULL, Kapt. J. W. BOUCH , vertrekt Wekehjksch Van Rotterdam naar Huil, iederen Zaturdag Morgen. Van Huil naar Rotterdam, iederen Woensdag Avond. (3620) Adres bij J. B. CROL & C., Rotterdam.
GEBR. MULLER, Boekhandelaars te 's Hertogenbosch, hebben op heden alom verzonden: OMSTANDIG VERHAAL DER PARIJSCUE OMWENTELING  , van 22, 23 en 24 Februarij 1848, met al de daartoe betrekkelijke  PROCLAMATIEN, REDEVOERINGEN, enz., door M. G. LANDRÉMONT.  Prijs ƒ—.6o (4819) Bjj GEBROEDERS DIEDERICHS, te Amsterdam, is verkrijgbaar  en hebben alom aan de voornaamste Boekhandelaars verzonden: PRAKTISCH HANDBOEKJE voor LIEFHEBBERS van ZANG- EN KAMERVOGELS. BEHELZENDE : DERZELVER BEHANDELING, OPPASSING, VOEDSEL, VOORTTEELING, ENZ. Benevens de Genezinu der meest voorkomende Ziekten en Gebreken ; door Jl. V. BOSDIJK. Prijs 75 Cents. Ten einde over de volleffigheid te kunnen oordcelen, laten wij hier volgen eene korte opgave van den INHOUD: Behandeling van pas gevangene nog wilde Vogels. — Verzorging en Oppassing: Het Voeder; algemeen Voer; aankweeking van Meelwormen , enz. — Kenteekenen van zieke Vogels: De Tering; de Loop; de Vallende  Ziekte; de Vederziekte; Verstopping der Vetklier; het Ruijen. — Natuurlijke Historie der meest geliefkoosde Zang- en Kamervogels: Bastaardnachtegaal  of Winterzanger; Blaauwborstje; Braamsluiper; Distelvink  of Putter ; Geelborstje ; Gtelgors o f Haverkneu ; Gierstkneu of Ortolaan; Goudhaantje of Goudsbloemvogeltje; Goudvink; Hennepvink; Kanarie; Karakietje of Rietzanger • Kwartel; Kwikstaart: Lente-, Gele en Witte Kwikstaart; Leeuwerik: Boom-, Akker- en Kuifleeuwerik;  Mees; Meerle of Zwarte Lijster; Muurnachtegaal; Nachtegaal;  Paapje; Riet- of Slootmutch; Roodborstje; Schildvink; Spreeuw ; Sijsje; Wintcrkoningje; Zang- of Graauwe Lijster; Zwartkoppige Zanger ef Zwartkapje. __________L (6099) Bij A. C. KRUSEMAN, te Haarlem, komt dezer dagen van de Pers; ONZEN KONING. EEN LIED DOOR S. J. VAN DEN RERGH. it 15 Cents. En is mede uitgegeven: WACHTER! WATIS ER VANDEN NACHT? EEN LIED BIJ DE UITGANGEN VAN HET JAAR 1847. DOOR Mr. I. DA COSTA. ii 60 Cents. (sÖT2rDe"Böèkhandêl3_ïrVAll DER MEER cj VERBRÜGGE N te Rotterdam , hebben uitgegeven en verzonden: Gethsemane-Golgotha. CHRISTELIJKE TOESPRAKEN OVER DE LIJDENSGESCHIEDENIS; DOOR Dr. A. THOLUCK, HOOGLEERAAR te Hali.e, Schrijver van DE WEG DES HEILS. Tweede Vermeerderde Druk. Prijs ƒl.BO. INHOUD: Gelhsemane. Het Verraad. Het Stilzwijgen. De Eed. Dc goede Belijdenis. Vervolg. De Wogleidiug. De Voorbede. Dc Zaligspreking.  De Aanbeveling. Dc Klagt. Vervolg. De Dorst. De Triomf. De Dood. Dit fraaije Werkje zij allen aanbevolen , die woorden vol hoogen ernst, Evangelische wijsheid en rijke oorspronkelijkheid bcgeeren le lezen over de bijzonderheden van 's Heilands laatste levensuren. ■ 5022) Bg W. VAN BOEKEREN is uitgegeven en alom te bekomen: NAAR PARIJS, HAVRE EN TOURS; i in den Zomer van 1847, door Mr. A. W. ENGELEN. Met Platen ƒ3.90. Ia het tegenwoordige tijdstip, waarop aller oogen naar PARIJS en ' FRANKRIJK gerigt zijn, vanwaar het teeken gegeven is tot die gewei'  dige omkeering van zaken, welke in de jongste dagen over een groot s deel van Europa is tot stand gebragt, en waar zich ook nog op dit . oogenblik de allerbelangrijkste gebeurtenissen voorbereiden, moet het > hier aangekondigde Werk in eene bijzondere mate de belangstelling van ■ «ns Publiek tot zich trekken. Men zal daarin den bekenden gematigden . toon des Schrijvers terugvinden, die, zonder zich inde politieke twisten van i den dag te verdiepen, echter niet nagelaten heeft, op de verregaande i verbastering der zedelijkheid in Frankrijk, vooral onder de hoogere i klassen, en op andere gewiglige verschijnselen te wijzen, die niet zon» i der invloed zijn gebleven «p de even onverwachte als gevolgrijke jongi  «te Fransche Omwenteling. Wij twijfelen dus niet, of ook dit Werk zal • hij onze Landgenooten ecu even gunstig onthaal vinden, als vroeger aan '. soortgelijke Werken vau denzelfden Schrijver ten deel viel.
Door S. E. VAN NOOTEN, te Schoonhoven, is op Heden uitgegeven en alom verkrijgbaar gesteld: DE VOLKSSTEM. EEN LUDKJXSPREEK VOOR ONZE DAGEN; OOOR CC. E. VAN KOETSVELD, Predikant te Schoonhoven. PRIJS 35 CENTS. (_____) Gij, die gaarne van uw Droomen Zin en meening duid'lijk kent, Hier, hier kunt gij licht bekomen, 't HROOMBOEK kost slechts VIJFTIEN Cent. In alle Boekwinkels verkoopt men het DROOMBOEK. (5071) De Boekverkooper C. P. MEUEtt, te Groningen, geeft uitT en heeft alom verkrijgbaar gesteld: H. lIEMKES Kz., Onderwijzer le Voorburg, naar het leven gescht st of wederlegging eener Recensie, voorkomende in het Tijdschrift de VolksschooL,  door 11. DRIESMAN. Prijs 20 Cents. (4992) bïbLiogïuphïë; Bij C. L BRINKMAN, te Amsterdam, ziet het licht en is alom a Contant verkrijgbaar! ALPHABETISCHE NAAMLIJST VAM BOEKEN, LANDKAARTEN  , enz., die in het Jaar 1847 in bet Koningrijk der Nederlanden  uitgegeven of op nieuw herdrukt zijn, benevens opgave van den Uitgever , den prijs en eenige Aanteekeningen, alsmede een WETENSCHAPPELIJK  REGISTER, 140 Bladz. in Kl. B°. metgedrukten  Omslag, f— .90. (5Q83) (5078) Bij J. G. BROESÉ, te Utrecht is uitgegeven' SYMBOLAE LITERARIAE, edidit doctorurn i„ gymnasiis Batavis societas; curarunt mandato socictatis A. EKKER et S. G ill'Ll F- , MAN; dors.; IX ƒ2.10 Dit Stuk bevat Bijdragen van de HH. SURINGAR, BURGER, HULLEMAN VAN GENT, BOOT, DRABBE en DORN SEIFFEN. Dr. A. VROLIK, DE EDELE METALEN EN HET PAPIER; twee Voorlezingen ƒOBO Mr. J. G. DORN SEIFFEN, de RhythmicaDoctrina Sive'prosodlae- * Latinae appendix ƒ 0.80 "Door S. E. VAN NOOTEN, te Schoonhoven, is op hedenuitgegeven  en in de meeste Boekwinkels verkrijgbaar gesteld : D\ ROVIUS, IN EN BUITEN PRAKTIJK. ONDER GEZONDEN EN KRANKEN. TOONEELEN UIT HET LEVEN VAN DEN GENEESHEER TEN PLATTEN LANDE, naar eene veeljarige ondervinding geschetst. Met fraaije Platen. Eerste Aflevering. Prijs 80 Centen. Inhoud van deze Aflcv. Inleiding. I. Mijne Vestiging. 11. Mijn eerste Patiënt. 111. Het nachtelijk Rumoer. IV. Mijne verheffing tot Doctor. V. De adellijke Familie. VI. De Bezetene. Dit Werk, dat met veel zaakkennis en geestig geschreven i 3, schetst het leven van den Geneesheer in de velerlei schakeringen , hieraan eigen. Het zal in 4 aflev., ieder a 80 Cents, compleet zijn, zoodat het geheel niet meer dan ƒ 3.20 zal kosten. (4993) TER VERTALING VERTOOND. 3 April: Zes afgedrukte bladen van Dr. Bock , Lehrbuch der Pathologische  Anatomie. C. G. SULPKE, Amsterdam. 3 April: Cours de M. Michelet au College de France 1847—1848. D. 11. FIKKERT, Amsterdam. Walter K. Kelly, Narrative Of the French revolution of 1848, wilh portraits  andother illustrations. Part 1. Londen, Chapman & Hall, 1848. 1* P. KRAAY Jun., Amsterdam. 1 April: Memoranda der spcciellen Physiologie des Menschen. Ein Leitfaden  für Vorlcsungen und zum Selbstsludium von Dr. Julius Budge mit 9 Kupfertafeln. Weimar, 1848. C. van der post, Utrecht.' 4 April: Der Erzühlcr aus der Heimatli und Eromde; herausgegeben von Carl Spindler. Jahrg. 1848. R. VAN DER POLL, Zalt-Bommel.
CORRESPONDENTIE. Een ambachtsman meent, dat in de tegenwoordige omstandigheden een ieder, die een vreemdeling iv dienst nam, deswege eene belasting van ten minste ƒ5O zou moeten betalen. [Wij gelooven, dat het thans gelijk altijd, en misschien meer dan vroeger, de pligt is van de ingezetenen, om hunne landgenooten zoo veel mogelijk te bevoordcelcn. De voorgestelde belasting komt ons echter daarom vooral bedenkelijk voor, omdat er verscheidene  vakken zijn, waarin de inlaadsche werklieden zich niet bekwaamd  hebben, zoodat het bijna onmogelijk is de vreemdelingen le missen.] N. N. wenscht, dat aan zoodanige oflicieren en onder-officieren der schutterij  , welke thans acht of tien jaren hebben gediend, tot aanmoediging een distinctief teekeu werd uitgereikt, zoo als dit onlangs aan de militairen  is toegekend. ' Wij beamen ten volle de goede bedoelingen van den schrijver der Vaderlandsche gedachten in den tegenwoordigen toestand, doch achten het stuk voor het HB., ongeschikt. ~CONCERT-, TOONEELNIEUWS, EWZ~ AMSTERDAM, Woensdag 5 April. Op morgen avond zullen er twee buitengewone voorstellingen plaals vinden , die beiden de bijzondere aandacht van ons kunstminnend publiek verdienen, te weten de eene in den Staos Schouwburg, ten voordeele van den Heer M. Westerman , sedert cene reeks van jaren bij ons èn als dichter èn als tooneelkunstenaar hoog geschat, en van wien een zijner beste dramatische werken bij deze gelegenheid als een echt vaderlandslievend  voortbrengsel zal vertoond worden ; de andere in de SALON DU Vaudeville Francais ten voordeele van den verdienstelijken eersten komiek  den Heer Leopold, die bij deze gelegenheid in twee nieuwe belangwekkende  vaudevilles, waarin de voornaamste leden van dit gezelschap medewerken, eene eerste rol zal vervullen. STADS SCHOUWBURG. Donderdag 6 April, buitengewone voorstelling, len voordeele van den Heer M. Westerman (Abonn., Diploma's en viijbilletlen niet gangbaar): Het Ontzet der Stad Leyden, Geschiedkundig  Vaderlandsch Tafereel, in drie bedrijven, door den HeerM. Westerman. Gevolgd door: Hulde aan Z. M. den Koning, de Edel Achtbare Ileeren Burgemeester en Wethouderen en de Schutterij van Amsterdam. >n eenige Dichtregelen en Coupletten door M. Westerman. Tol sloi: Groote Militaire Exercitiën, door de Eerste Sujetten en de Leden van bel Corps de Ballet, uit het Eerste Bedrijf van De Grieken. Gemonteerd door den Heer Rouquct. Dadelijk na het Eerste Stuk zal de Heer M. Westerman cenige Toepasselijke  Dichtregelen voordragen. (6 ure.) Verwacht eerstdaags: Don Juan of de Steenen Gast, nieuw groot Ballet-Pantomime, in negen Tafercelen, gecomponeerd en gemonteerd door den Balletmeester A. P. Voitus van Ilamme. Nieuwe decoratien door J. Eduard de Vries. Nieuwe Costumes. dc Muzijk gearrangeerd , met gebruikmaking van Mozarts Opera van dien naam, door den Heer L. A. Kleine. THEATRE ITAL'EN. Samedi 8 Avril. Représentation extra ordinaire au benefice de Mr. Ferrari, chef d'orchestre du susdit Théülre. Stmiramis, grand opera en 4 actes de Rossini. Mlle. Berlrandi remplira le röle d _rsace_ SALON DES VARIÉTÉS, in de Nes. Donderdag 6 April. Eene eerste voorstelling van; De Geknakte Roos, of Clementine, vaudeville |n 2 bedrijven, naar het Fransch, door den Heer Kamphuizen. Na hetzelve: Het Kind van den Huize, vaudeville in 1 bedrijf. Entree 75 Cts. in vertering. Aanvang ten 8 Ure. - J. E. DUPORT^ SALON DES VARIÉTÉS in de Amstelstraat. Donderdag 6 April: ' De tegenspoeden van den Heer Flamet, of de Reit op gemeenschappehjke ■ kosten, kluchtige Vaudeville in 4 bedrijven. Na hetzelve: Het Feest der ' Ambachtslieden , vrolijk Tafereel uit bet volksleven, naar het Hoogduitsch ' (das Fest der Handwerker). Aanvang ten 8 ure. ' 'Entree 75 Cts. in vertering. P.^OJ_____sN_N. JUDELS. VAUDEVILLE FRANCAIS. Jeudi fi Avril. Au benéficc de Mr i Leopold. La lere. représentation de: Marie Mignot, eom'-die-vaudeville ' en 3 actes. Précédé dc: Les Merluchons, vaudeville en 1 acte. Entree 75 ets. sans consommation. Oneommeucera a 8 heures. I *__ 1-AVERGNE.
' AMSTERDAM, BIJ GEBR. UIEDEUICHS.-GEDRUKT BIJ C. A. SPIN * ZOON