
»C'e3l lo 1" décembre qu'est arrivée à Marseille une dépêche *de l'ambassadeur de France à Naples, nous annonçant l'arrivée effective du pape à Gaëte. Celte même dépêche nous informe que notre ambassadeur à Rome l'y a rejoint sur le Ténare, que le roi de Naples était arrive également a Gaëie le lerIer décembre. » Sur celte nouvelle, M. de Corcelles ayant acquis unecertiliide suffisante que le pape avait quitté les E'ats-Rnmains et était à G :ëie, est parti de sa personne sur un des bateaux de la correspondance  du Levant, pour se rendreaiipès du pape à G ë:e. » Le 2 au soir, M. de Corcelles élait d"jà parti, et les troupes embarquées étaient encore au mouillage, au port de Poinegue, en rade de Marseille.
» Aussitôt que le gouvernement a reçu la nouvel le (c'est-à dire avant-hier au soir) que le pape n'était plus menace dans sa personne,  il a compris que le départ des troupes était inutile. Du reste, à la réception de cette nouvelle, et pour aller an devant de tout malentendu, une dépêche adressée à M. du Corcelles, à Toulon, le ler décembre, lui disait que les nouvelles encore incertaines  lui traçaient cependant déjà une nouvelle ligue de conduite, ainsi qu'il l'a compris parfaitement lui-même. «Celte dépèche,par laquelle nous donnions l'ordre aux troupes de ne pas partir, rendue complètement inutile par ce qui s'est passé, n'a pu parvenir que ce matin seulement. Nous avons tout lieu de penser qu'elle trouvera encore les troupes au port. »Je ferai remarquer à l'assemblée que des relards, qui ne se comprennent pas d'abord, deviennent très intelligibles pour ceux qui tiennent compte de la saison. La puplart des dépêches ont mis trois jours pour passer; un grand nombre même ont été traduites dans le trajet el transmises ainsi par la poste; quelquesunes  ont dû passer par Bayonne. » Le pape, parti de Borne dans la nuit du 24 au 25, est arrivé à Gaele dans la journée du lendemain, où il a été rejoint par le roi de Naples. Nous savons aussi que M. d'Harcourt.qui est parti  de Rome pour s'embarquer à Civita Vecchia sur le Ténare, avec l'intention d'aller à Gaete prendre le pape pour l'amener en France, conformément (nous devons le croire) aux intentions que le pape avait manifestées, et qu'il a rejoint Sa Sainteté à Gaëte. • Nous savons aussi que M. de Corcelles est allé joindre le pape à Gaete, et que, parti le 2, il y est probablement arrivé le i. » Nous n'avons pas d'autres nouvelles ; aussitôt que le gouvernement  en aura reçu, il s'empressera de les communiquer à l'assemblée.  » Paris, 5 décfmdre. — La Gazette de France donne en postscriptum  les deux nouvelles suivantes, dont nous lui laissons la responsabilité : « Nous apprenons à l'instant deux nouvelles de la plus haute gravité : » Le pape ne s'est pas embarqué sur le Ténare et ne vient pas en France; il s'est dirigé sur Naples. » Charles-Albert, ro: du Piémont, est mort empoisonné. Nous n'avons pas d'antres délails sur ce crime épouvantable : » — Les nouvelles arrivées ce malin par Marseilleet par la voie de In Suisse, ne confirment pas le bruit de l'empoisonnement du roi Charles-Albert, annoncé par la Gazette de France. — Nousavons tout lieu de croire qu'une dépêche Ires pressante  est arrivée de Turin pour savoir quelle serait l'attitude du cabinet  français dans le cas où les Autrichiens, sans attaquer Bologne,  s'avanceraient du côté de Rome par la route de Faenza, d'accord avec le roi de Naples, dans les Etats duquel lesaint-père a cherché son premier asile. — M. Thoré, contre lequel une instruction avait été commencée,  est arrivé à Paris venant de Londres. La chambre des mises en accusation de la cour d'appel de Paris a décl.trén'y avoir lieu à suivre contre lui. — 11 vient de paraître une déclaration signée ainsi : Le général  Jérôme Bonaparte, Napoléon Bonaparte, Napoléon-Pierre Bonaparte. Ellea pour but de prévenir toute confusion du suffrage  lors de l'élection du 10 décembre, entre eux et leur cousin,  le prince Napoléon Louis-Bonaparte. Un oncle et un cousin du général Cavaignac ont fait v ne déclaration  semblable, dans l'intérêt de leur parent. — D'après des renseignements pris à une source certaine l'assassin  de M. Rossi est un Napolitain nommé liietta Moschini. Il i habité pendant plusieurs années Paris, où il vivait d'une manière  plus que precaire. Il a quitté cotte ville au mois de mai dernier.
— Nous apprenons que, parordredu ministre de l'instruction publique, le portrait de M. Rossi vaèlre placé dans une des salles dcl école de droit de Paris, où il a professé pendant plusieurs années avec la plus grande distinction. — Nous apprenons q„e Louis-Napoléon Bonaparte a écrit à son cousin Canino Bonaparte, à Home, pour lui exprimer un blâme formel nu sujet de la conduite qu'il a tenue pendant les derniers événements don_ cette ville a été le théâtre.
— Une pièce nouvelle, intitulée: la Propriété, c'est le vol, fait beaucoup de bruit à Paris, en ce moment. La commission des ihéâires, consultée sur le point de sa voir si le gouvernement était suflisatument autorisé, pur les lois en vigueur, a défendre les représentations  de ce vaudeville, et, en cas de négative, s'il convenait  de demandera l'assemblée nationale un décret contenant des dispositions répressives, a répondu sur la première question négativement, et affirmativement sur la seconde.
L'article suivant du Constitutionnel nous a paru avoir de l'intérêt :
«. Nous croyons que des modérés sincères ne peuvent appuyer la candidature  de M. le général Cavaignac, sans commettre une dann-ereuse erreur. Mais nom n'avons pas l'inconvenance de dire que ce sont de faux modérés, parce qu'ils ne sont pas de notre avis. Et n'est-ce pas l'accusation que le Siècle s'est permis de nous adresser, en nous disant que notre modération était feinte ? Nou» serions en droit de lui répondre qu'elle est moins feinte -ue la sienne.
_> Longtemps avant le 24 février, et même depuis, n vis avons combattu pour une même opinion. Dans ce désaccord sur les noms, qui du Siècle ou <ie nous pouvait être accusé avec plnsdc vraisemblance de l'abandonner ? Car enfin, une opinion politique a toujours passé pour être où sont ses chefs les plus illustres.
d Vous citez les noms honorables de quelques hommes modéré» qui sont avec Vous. Mais êtes-vous bien sûrs que plusieurs de ceux dont vous invoquez  l'autorité ne se tiennent pas, encore aujourd'hui, dans une neutralité  lé.ïtable ? Nous avons quelques raisons de le croire. Est-ce que, de notre rôle, nous n'avons pas à citer des noms dont l'autorité était habituellemi  »t très grande, même pom vous ?
x Nous avons avec nous M. Odilon Barrot, à qui vous attribuez, par parenthèse,  une neutralité qu'il ne jprdc pas. Nous avous M. OJilon Barrot,
M. Thiers, M. Mole, M. de Montalembert, M. de Brogue. Nou. prenons ici un nom en dehors de l'assemblée, parée que vous nous en avez donné l'exemple. Voilà pour les hommes politiques.
_> Et parmi les illustrations militaires, nous avons le maréchal Bugeaud, le général Changarnier, les généraux Itulhiiro, Oudinot, Baraguay-d'Hilliers,  Le breton, 'fartas. Ëli bien ! ne sommes-nous pas autorisés à conclure que le parti modéré est avec nous ? a Ajoutons que l'opinion exprimée par M. 'Piliers, dans la réunion de la rue de Poitiers, a eu l'approbation de la presque unanimité de ses membres. Et, il fautque le Siècle le sache, la réunion de la rue de Poitiers représente l'immense majorité du pays. »
Nouvelles d'Angleterre.
Londres, 6 NovtMSRE. — Aujourd'hui il y a ou conseil de cabinet  au Foreign-Offiee. Tous les ministres ont assisté à cc conseil  qui a dure deux heures et demie.
Il ne paraît pas que le gouvernement ait l'iiiloiition d'avancer l'époque ordinaire de l'ouverture de la session. Il est probable que le parlement se réunira dans les premiers jours de février ou au plus lot à la fin de janvier.
— Les lords commissaires de l'amirauté viennent d'autoriser  rétablissement d'une ligne d» télégraphe électrique  sous-marin entre Dublin et Holyhead, les deux points les plus rapproches de la côte d'lrlande et de l'Angleterre. M. Charles Blunt, ingénieur civil, inventeur de ce système de télégraphie,  va mettre immédiatement la main à cette belle entreprise,  au moyen da laquelle il suffira de quelques minutes pour transmettre les depêches entre Dublin et la capitale de l'Angleterre,  le télégraphe sousmarin devant être mis eu communication  avec la ligue télégraphique du chemin de fer du nordouest. — Le sous-secrétaire d'état des colonies M. Hawes vient de f.-iire savoir d'une manière officiel le que le gouvernement est sur le point de conclure un arrangement avec la compagnie qui s'est formée pour établir un service de steamers entre Singapore et l'Australie. Au moyen de cet arrangement cet important service pourrait être mis immédiatement en activité. — Une frégate a vapeur de la marine militairedes Etats-Unis, le Saint-Laurent, vient d'arriver dans le port de Southampton. — Le bulletin du choléra publié hier porte 27 nouveaux cas et 20 décès. Londres et ses faubourgs ne figurent dans ce relevé que pour 6 nouveaux cas et 5 décès. — L'un des membres les plus éminents du corps médical de Londres, le Dr Cooper, président du collège des médecins, vient de mourir à sa résidence de Shepperton, a la suite d'une longue maladie. LeDr Coopères! auteur de plusieurs ouvrages très estimes  sur la médecine el la chirurgie. — L'escadre de l'amiral Napier est toujoirs retenue à Portsmouth  par les vents contraires ; il y a plus de 10 jours que cette escadre a reçu son ordre de départ.
— C'est demain que s'ouvre à Londres l'exposition annuelle de bestiaux et instruments d'agriculture dirigée par le club de Smithfield. Tout annonce que celte exposition sera des plus brillantes ; le prince Albert doit y envoyer plusieurs spécimens de gros et de menu bétail élevés dans les fermes dont il est propriétaire. 
— Hier, un triste accident est arrivé aux travaux de jonction du chemin de fer de Birmingham avec les docks des Indes-Orientales et Occidentales. Trois des arches d'un viaduc que l'on construit en cet endroit, sesont écroulées, et deux ouvriers qui répandaient du s.ible sous une de ces arches ont élé écrasés par la chute des décombres. Deux chevaux ont aussi été écrasés. Un troisième ouvrier a été Ires dangereusement blessé. — On écrit de Dublin que la plupart des personnes qui avaient été arrêtées à l'époque de l'agitation des mois de juillet et d'août, ont été remises en liberté ces jours derniers. — Il est question de créer un nouveau service de steamers entre l'Angleterre el l'Amérique. Cette nouvelle ligne unirait Liverpool et Québec et Liverpool et Montréal. — Le second fils de sir Roberl Peel se met sur les rangs pour la représentation de Leominter à la chambre des communes, devenue vacante par la nomination du titulaire au gouvernement  d'une colonie. Son concurrent est sir Lytton Bulwer, exministre  d'Angleterre à Madrid.
FONDS PUBLICS ET BULLETINS DE BOURSE,
AMSTERDAM , Mercredi , 6 Décembre.— La tendance en fonds hollandais  était aujourd'hui vu peu plus favorable qu'hier, sans que le» affaires aient cependant élé fort animée». En fonds espagnols les transactions étaient assez active» en ardoins, bien qu'ils n'aient pu se soutenir à leur cours d'hier. Les russe» et les autrichiens n'ont pas varié. Les portugais un peu plus recherchés.  Les péruviens étaient de nouveau fort demandés en hausse. On prétend  que par le paquebot des Indes-Orientales la nouvelle a été reçue que le gouvernement de Pérou avait fait des propositions pour un arrangement de la cV.tc. ROTTERBAM, Mercredi, 6 Décembre.— Les fonds hollandais en hausse avec quelques affaires dans les intégrales et le 4 %. Les fonds étrangers étaient également plus voulus, c'était surtout le ça» des coupons d'ardoins qui étaient fort demandés. PARIS , Mabdi 5 DicEHBBR. — Nous avons encore à signaler une hausse lre» importante, sur les fonds publics et sur la plupart desantres valeurs^ Comme hier, la hausse d'aujourd'hui paraît n'avoir d'autre cause que la position  de la place. 11 y a déjà quelques joui s , on s'attendait généralement à la bourse a une forte hausse après l'élection du président de la république. Ce mouvement est arrivé plutôt qu'on ne l'attendait, et les fort» escompte» auxuel»  ne s'attendaient pas non plus les vendeurs k découvert, ont déterminé
sur la rente lei fortes haus.es d'hier et d'aujourd'hui, auxquelles les Vendeur.» eux mêmes ont contribué par leurs rachats forcés. Il a été escompté 172,50) fr.de rentes 5%. L'argent est en ce moment très abondant sur la place. Ou n'est point occupé de nouvelles politiques On n'avait pas de nouvelles du pape. Fonds. — Au comptant, le 5 % ouvert à 68 fr. est monté, sans réaction à 69-40; quelques réalisations l'ont fait retomber ensuite à 68-75 pour revenir .. 69 90 en hausse de 1-90 c. % sur hier. Le 3% a fait 44 fr. au plus bas, el 45 au plus haut ; il ferme à 44-60 , en hausse de 8 > c. %. L'emprunt, ouvert à 68 35 , reste à6B 95 , en hausse de 2-05 c. Les actions de la banque de France sont remontées de 50 f. à 1465. Ou a coté les actions de la Vieille-Montagne à 2000 , celle des hauts fourneanx-Monceaux _ 1000 , et celles de la caisse Baudon  de 225 à 215.
A. terme, comparativement aux cours de clôture d'hier, le 5 % est monté de 2f. 10 e. à 69-10 i le 3 % de 90 e. à 44-60, et l'emprunt de f. 1-90 à 68-70. Fonds étrangers. — Il y a hausse de 7/8 % sur le 5 %. Belge (1342 J à 79 et do 3/4 %stir le 5%(1i_40), au même cours. L'emprunt romain est remonté do 2 % à 55 ; celui du Piémont de fr. à 330 et le 3 % extérieur d'Espagne de 1/2 % i 25 1/2. La rente de Naples à 78 et les lon d'Autriche à 300 , n'Bnt pas varie. LONDRES , Mardi 5 I.éükbbsi!. — Les fonds anglais se raffermissent do plus en plus, les cours se sont encore améliorés aujourd'hui. Les consolidés fermés hier 87 1/2, 5/8 ont ouverts 87 5/8, 3/4 et restent 88 1/8 a 3 heures. 3 % réduits 86 1/8 à 3/8 ; 3 1/4 % BGI/2, 3/4. Bons de l'échiquier 38 à4l (juin) et 41 à 44 (inarsj. Actions de la banque 133 1/2 à 190. On lait peu en fonds étrangers; mais les cours restent fermes. Russes 100 à 101, Pérou 36 à 1/2, hollandais 2 1/2 % 47 1/2 7/8.
AH VERS, Mercredi, Decebbse. - 2 heures.—Par suite de la hausse sur les rentes à Paris tous les fonds étaient recherchés. — Belges: 5 % 73 1/4 % faitet reste A.; d» 4 1/2% 72 1/8% A; d»2l/2%aété traité à 395/8 11/16 et reste 39 3/4% cours. — Fonds espagnols 5% 9 3/8à 9 7/16 % fait et A; dito coupons nrdoiii6% A.; dito 3 % dette intér. 18 5/16 à 18 3/8% fait. — Obliga lions romains 56 1/2 % A et 57 % P.
2 3/4 heures. — Fonds belges 21/2 %39 3/4 %et P.; d» 5 % Dette espagnole 9 1/2% cours. rB BBaLIN, Mamh, 5 Décembre. — Les cours des fonds ont de nouveau ha us. se aujourd'hui. Les transactions étaient fort considérables. La tendance est restée ferme.
VtBSNE, Disukciik3 Décejijre.—Ce matin onaoppris la nouvelle* de l'abdication de l'empereur en faveur de son neveu. On ne saurait juger déjà maintenant de l'impression que cette nouvelle a produite. Au café on a traité 5% met. d'abord 77 3/8. 73 et ensuite à 78 1/2, 3/4, 79, 79'1/t.
BOURSE D'AMSTERDAM DU 6 DECEMBRE.
Dette act... 2' 46j Dilo 3 25^,» Certifie. dit...6i Dito dito 3 55J.J D» int. à 6 m.3 18J. Pologne Cert.4 Ditoenliq.... 3 Coup. Ardoin. 6-.'-, T». Lots Pot. f1.300' Dito dilo 4 71J} Passive Dito di10.f1.500 123 Empdes 1.-0.4 Deferred Ainér.Phil. It.6| S. d'Ain.... 3. 72f Dett. diir. àP. Dito \ct. de B.| Soc. deC... 4| Portug. à L". 3 23/, Aulr. Mét.... 5| 66 Lac de HhH. 5 Dito dito 4 24» Dito 2}-|34J Cdef.du-1.4_ 76j D«int.(ilCoiito Dilo 4 Ch.defer Uoll. ü.riissellupe.s 98{- Brés 5 76J. Dito \\ Dito dito 5 93' Diu. 1813 5 Belgique.... \\ Certifie, dito 5 H. Melic,«...._> 19{. Dcßothsch 2J 37T-_, • Ditodito 4 78r--, _ Peru 6 23' E_p.Ard.Bsl.s 9T-_. Bill.Stiegli._.4 78 Grenade 1 Ditode.slol.s 9. Cert. à Hanib.s Venez 1\ Dito Pièc, c. 5 9J ;lnsc.au gr.-1.6
BOURSE DE ROTTERDAM DU 6 DECEMBRE.
Pays-Bas.—Detteactiv. 2^ %47 Esp. —- Ard. int. L. 510 5 0/o Dito dilo 3 v I.USSIfi. — Emprunt 5 _» Dito dito 4 »72 Slicglilz. 4 _> Esp. —Ard. de 1.. 170. 5 » 9| Autriche.—Certi. Mét. 2{ »
BOURSE DE PARIS DU 5 DECEMBRE.
3p.<: au compt 44 60 Belg. 3p. 1838 chemins de fer. » fin cour. 44 60 » 2j- 1845 Paris St-Gcrm. Emprunt 1847 68 95 Société géuér. Par. Vers.r. dr. 110 » lin cour. 68 60 Esp. d'il te act. _• t r. g. 105 sp.eau compt 68 90 » différée... » Orléans.... 645 s fin cour. 69 10 » nonv.3 p. 25J » Rouen 370 Bang.de Franc 1465 » dette int. Paris Nord 355 Caiss.G. 1000 Naples sp. c. 78 _ Strasb... 328 53 Belg.sp. 1840 79 RomeEm.lB44 55 > Lyon » sp. 1842 79 Ziiic.Viei»<>M-. » 4>- 1844 »Gr. Montag. 1975
BOURSE DE LONDRES DU 5 DECEMBRE.
Cous. Compt... 87}, 88} Péruviens 36,38 Dilo différée...! D"en liquidât. 3p. c. port I Dito passive....! 3,3 i Belges 70,72 4p. c.d°1834. 24},25^ Mexique 21»,21«. Hollande4p c. 72, 74 Brésiliens 73,75 Russie. : 99,101 Dito 2». P.c. 47, 43 Detteacl.esp.Sl 11}, 12 Colombie I Dito. 3p c 24}, 25 Danois I 62,65
BOURSE D'ANVERS DU 6 DECEMBRE.
Bklg. C delà A ma. Métal. 5 Dettediff.lB3l bq.B.. .2} Dito 2}. .. . Dito pass. 1831 Cert. de la soc. L-/250E.1839 Russis. Emp. à g. R. . .2} 39;, J Dito de/500. Ams.H.C-5 Emprunt. .3 Pol. L-de/300 354 A ' Dilo d" non r.5 Dito 4 Dito de/500. 265 A Pkusse. Dilo L Dito. . . . 4» '71»- Ba.de. I.ots de à llerl. 1832 Dilo de 1840.5!78. A y5O 1840. . r.AP.Cert.Falcs Dito 1812. .5| Dilo 1845. . . Etat Robai».s 56', i UoLL_D--act.2}| Esr.Ep. 18345 9T',,Ty P
BOURSE DE FRANCFORT DU 5 DECEMBRE.
Hétaliques..s 69| IMétalliq. 21/236} à . |Emp183911250 > ..4 55i,56iP Banque (11701180 Hollande.2l/2 46jU47| » ..3 |EniplB34(_soo|ll9',l2of|EBpagn.d. int. 18} à».
BOURSE DE BERLIN DU 5 DÉCEMBRE.
Empr. vot.. 5 99» A Ch. Aixà Maest Uollande 2 l/2l Obligat.. 31/2 80J A Obl deIaS.C.M. Lot_dePol.sooJ7oi, 1 Russ.fßoths.). 102', | A BanquedePrus 91},92» Dito 300 96J. DitoStiegl. 4
CHANGES D'ANVERS DU 6 DÉCEMBRE.
Amsterdam c. |p*av.a 2/m | Francfort c. . 210 J V 2/m Londres court. 25,5052} 2/ro Rotterdam c.. 2/m Escompte. .. 4% A 2/m Hambourg c. 185* A Paris court ..i* % av. 2/m |
CHANGES DE BERLIN DU 5 DÉCEMBRE.
Amst. court. .1143},* Ajllamb. 2/in.!150»,; jVienne 2/m... 91» 2/m. . .142* A| Londres 3/m. 6.25}, J Francf. 2/m... 56.22 Hamb. court...',lso*, 15t |Paris 2/m. 80* St-Pelb. 3/5.... 105}
CHANGES DE PRAN CFORT DU 5 DECEMBRE.
Amsterd.court 101} P Hamb. court...! 881. Pi Paris court j 94". 2/m-.. 100* A 2/m .. 88} P| 3/m... Berlin court... 105} A Londres court. 121* P.Vienne court..; 107* 3/m... 2/m...'120* a| 3/m ..!
PAR TÉLÉGRAPHE. 
BOURSE D' AMSTERDAM , JEUDI 7 DECEMBRE.
COURS DE CLÔTURE A 5 HEURES.
Pats-Bas. — Dette active 2} O/fj 47 1/8 Dito dito 3 » 56 Dito dito 4 » 7» 3/16 Espagne — Ardoins de L. 510 5 » 9 1/2 Dito intér. L. 510. ...... 3 » 18 1/4 Russie. — Emprunt Hope 1798 & 1816. .5 » 99 Adtß-CHS. — Obligat. Métalliques. ..... 2î » 34 IG/16
A W NO N C E S, Monsieur S. N. DENTZ, Dentiste de IX. MM. le Roi et la Reine, de LL. AA. RR. le Prince d'Orange et le Prince Frédéric des Pays-Bis, arrivera le 9 dans la résidence pour y séjourner jusqu'au 13 de ce mois. Il descendra a l'Hôtel du Maréchal de Turenne. (260)
M Le libraire W. P. VAN Stockum , demeurant à La Haye, Buitenhof, lettre K., n" 98, vendra publiquement, le lundi 11 décembre prochain et jours suivants, une collection considérable DELIVRES rares et précieux de Théologie, Histoire. Jurisprudence, Droit politique, Economie politique, Philosophie, Morale, Beaux-Arts, Littérature et poésie ; ainsi qu'une collection d'ATLAS, Cartes, Autograpdss, Tableaux, Dessiks, recueils de gravures détachées; Portraits, etc.:—provenant en partie de la succession de M. le baron S. Dedel. envoyé des Pays-Bas à Londres ; de M. D.W. A. l'alyu, chevalier de l'ordre du Lion-Néerlandais et membre du conseil de la ville de La Haye ; et de M. J. G. Meesman. On peut se procurer le Catalogue de la vente chez le libraire Van Stockum, prix 25 cents. (256)
A HA VF., etter. C. Van der Meer, Spui N*> 75.