
•«Mt*««« rian ta tMHpl *»*«>. t» fte •Irf an • at«M4tril «nR iß (f tra« ße »*»« Ab »f«>*ftrti |»t V4ltra*l*«rf«ai«ilna«. Wflt an» l*r TlMMt. ^*9>«f*«# TtrtsiMiim ttf Vrri.rmmiung an. V«ist Irinttn «I. Hntrr Mfttn Nmü rnden taanM, ft» sich «« Zitz trt aaaabm VMt »«M#ri»tl4 wird «»4 Mf entararngO,tztrt,on-tlit«tt»»»|.w»»«r4'(4»i^»»t»t ♦%»» MM «atfaltta. Hatt«» »»♦Itt Kaarme, »rginat f»Mi4 »in«« etwas frl»Äm« na* ttMaf* utn Gang ftt rtnttim l«.i»n f>rftt*lr# I», »,» trm «»Im#« Hif» Ansschnssrs na» M« V'ittHit« »ft ®t»«tfrrittrr*R«. fit MH it«» Veetaguag «••«!», tltf Anflölang nach <|OfM«»n« »er notbweabißften A«betten. Tttie« Aaflerung muß aber da«» «»4 ft« nettes keeiffnniges Wabigetttz »oranssrhrn, I« d,» brutigen Ettz»«a aber e,ag bee »ritt« Aneschaß baeans an »t4t für da» qgnze t«>»itr Halbiabt l*in das «tt» Fiaanza'tt» und f«t«H4 Hf «tt»n •tf«»T« »Irin ta bewilliasn. sonbren dieß für bi« Monate Aalt Ansäst an» September, Dabei beaatraate ee «trifft, »tf Stand» mochten »t» Regteruna fif«4»nt ,1) t»« Ständen ta ft«»« amlaftenben Plan» za »'klaren, tn welchen Beztthaa-en ll» ta »»» Staatsbaaebalte |'f»a»atfff flHtrftfi l«üf« ,a könn»« alaubr an» l»l4» »a a»»a>t»klt4»n beabstchttgr; 2) »», df» Be-ßraerana »es flanbeebeerircheaGenadriaeatbume schon».l.Jalib.J. an, »tf Ifal n,4l «-»tt»» tn Abzug ,a delnae», 3) auch von Stander  beeren an» »»»»« Famtttrn. tt>*tt »>>» »»« Cfflclm« an» d»n t*«»a glrichflebrnbea Beamtend»factiven Militairs »om 1. Sept.». I sss »tf Peettnalstrurr, na4 Maastasde »««Getttzee V»MtV-aat t".'7. ,a »ed»»,n > 4) it»»t »tf nöthtarn Abanbreunaen tn »»». »altaea ft»)t»«»T»n»»*ftff des Wrinl »t» a»»tan»l»n Vorlasen ba'bmößiichst an »t» »land» gel tnaen zu lassen." Dies» Anteag« »eiben anzwrittlbaft angenommen, at»ll»t4t noch verschärft. Hrankfnet. den 22 Juni. Ilrbrr »tf 2i»un* »»♦ Bundes-tags rrmjt. ^tunt melden »te diesigen Blatter Folgendes: „(fina {uttkrtf, des internationalen Ausschusses »er Nationalversamm lun.z, wortn Ausschluß über 'Jhifhehntt# »ea aas »«tniMif ,2 stritte aeleqfrn tfm Kargo und tt»rr an.zebliekc Leparaf. »rrlniNMHni,»« ein,einer denfsekien Lfaafen mtf fiitt»* Mars vrrtanat wmd». trtr» »cn «ass»»ßfa tut »te ttmdarao-ftaa» an» für reltttü»» "t«a<nttan»» ,ar VertchtrsSattung ,nae wieten - Stn, Vkttldetlnn.i »>r Äattenalrertammluna ln betreff »er qewitnstdten porfo- ttn» sfempelfreten ^»»fttrdernnq »er ffenaqraptttfetie« Bertekite eure» aant reuts>»land wir» ».n taesankten derienifien Maaten, in w>«»en diesem vaasckf nubt »,rette eatsrro<»en itt, ,ur ^erNckssedttesun« empsodlea. — ker kats. »Aerret<»ts<»r Btindefdräsidialgesan»,» stiebt Ra<»rt<»t een »er unterm lt .Hunt »ur<» »te »etden «»mtrale »er lardtuttwen an» renetta»''«»,« Seftftfdtdisidnen «erniaten ?<lotk.r»»erkl<t> runa von Trieft, li# wir» »ettdlossen. »terüder unverwetlt das "t„ta.»ieil »es rolitttwen *it#,»»fft* etn,»,t,»,n. t»tr Bundes»raiidtal seianrt, »rinat » e neue ien Vretqniffe in Draa und den »lntiaen .jatammenitef »er »aieldtt sie» >tra»nu»erttr»<nden Bartetrn ,ur Trr.iide und -Iau»t. ebne tidrtqen» trqen» eine BuNordernnfl von seiner Reaieran,, erdalten ,u »a»en. »aß die »enaebdarten Nkijtrranaen een Preußen, Vatern und Za>»t'rn »eranlaßt werden sollten, ,ur Unter»u»ung »er gesLdrdeten »eutseden Interessen, sodald t»re -ülir von »rr Vandeo»e»»r»e aneteru'en werden sollte, »en »unrefaelentt«»»« 2c»u» der Perlon und »,» ^tqentdum» ,n leiste«, Tte Bunde»»ersammlun>, erkennt »lese» Bertanaen ata »rarunket und »te »etrestenkeu 'itesandten u»,r nehmen es, tbrr Reqierunien »teoon auf» tedleunteske tu »e-naedritdtisten. tnkem sie ,um roraua deren voll'ie Berettwtlltakett lur tLrküllunq ihrer Bunrefkiltaeten tutudern tu kennen qlauhen " < XTirfrr lebte Beschluß itt »stritt qettern erwähnt »erden, t rte hietiaen Blatter »rinaen solaende Bertchtiquna dea Berichte »der »te tiitte Tt»un>, »rr deutschen Bunkefversammluna vom >7. Ottnt: Bei ^rwadnu»., der zwischen einzelnen nord deutschen Ltauten und T anemark fortdauernden Berkedreoerhalt ntne hatte ttatt Hamdurq — «Ilona als dtetenijse Stadt, wo an.,e»ltch die Befrachtung einet dänischen Lchtssra ttattgetunden, genannt werden sollen, (Vts..Z.) Hanteovor, den Zi. Juni. Seit etwa neun Tage« lauft hier »at sonderbar« titerucht um, daß General Hal-kett in großer «Nefadr gefchwedt »ade, oon einem in Holstein reich begüterte», hier sehr bekannten Edelmann« an die Dänen verra-sie» unk deren Hanken überliefert zu werbe«, der schauderhafte Plan irdoch durch die Geistesgegenwart »es titeneralt Halkrtt — nach einer anbere« Leseart durch die Schlauheit einet tunqen Mädchens — »ereitelt worden sein soll. Wäre dies tterücht »in »ailtg leeres, dann würde es in einer Zeit, wo eine wichtige Be. gebendett die andere aus dem Tagesgespräch fortdrängt, sich »is seht nicht haben behaupten können. Auch spricht etnestbeils die Art und Weise, wie man in »en hi'beren.streifen gleichsam achtel, zacken», ablehnend aur den ominösen Borgang eingebt, dann aber auch ein späteres «ventcht, wonach ein Gras gleichen Aamens wie der tiiravirte, in Gemeinschaft mit einigen dänischen Dssieieren, als tüesangen« in Stäbe eingebracht und dort in sehr strenger Hast gebalten »erden soll, für die Ansicht, daß jenes ««etücht aufTbat. fachen, wenn auch vielleicht in etwas abweichender Gestalt, be. rube« möge. »» Ha»,bürg, den .'4. Iun>. Der gegen den Hamburgi. scheu ^hr,segoseb-ßf't,i>vurs unternommene Kamps nakm in Folge einer am gestrigen Abend in der Tonhalle abgehaltenen Bersamm. lung von Preßhetbeiligten im weiteren Sinne des Worts, Depu« litten der hiesigen Vereine, Mitgliedern der Resornt - Deputation u, s. w. eine bischst interessante Wendumr, Dieselbe dürfte, wie auch Hr, l)r. Baumeister (obgleich selbst Mitglied unserer stleiorm-Deputation, die das Gesetz vorlegt) in einem reeiit freist,tuigett und bedeutsamen Vortrage entwickelte, nicht nur da» so energisch heirrAene Abwehren »r» Entwurfs wirklich erreichen, sondern auch die disheeige Anschauung hiesiger Literatur. Verhältnisse und die Stellung der Schriftsteller zur (»elellschast im Allgemeinen nach Mebüdr umwandeln. — Der Vorsitzende des in einer früheren Bersammlung erwählten Preß. Eomitrs, Hin. Metidoissoi,,,» gab Bericht über die bisherige Thätigkeit »esselden, entwickrlte ferner die Unzulässigkeit des projretirten Preßgesetzes durch scharfe Kritik einzelner Paragraphen, wobei der Redner besonders den ailge-,„einen staat»rret»titri,fti Gesichtspunkt zur Beurtheilung des betressenden Entwurf« den Anwesenden sestzustellen bestrebt war; hinsichtlich »er Verwerflichkeit wegen der bei etwaiger Annahme „oidwendig entstehen»«« Bedrückungen sprriellrr Preßgeschastszweige ward He, M. von verschiedene» Seiten trestrnd ergänzt. Es bandelte sich später um die Begründung und Dtscussion einer in diesen Tagen an die hiesigen Preßhetbeiligten von jenem Eomitr erlassenen Auttorderung: ein riiesed der tfirr zu unterzeichnen, durch best,n Annahme diese Herren, vhue willkuhrliche Präservativ, und Heiumungs-Matitgeln in Bezug auf ihre Tbätigkr» zu dul-den dem Staat wie der »steatlichea Meinung den Beweis liefern »vollen, daß die Hamburgische Piessc der Fieibeit reif. ihrer werth ist und bleiben wir». Ungeachtet einiger heftiger Anfechtungen dieser Aunordeeuag au« politischen Motiven, wurde dieselbe von dem Vorsitzenden und Anderen mit dem glücklichsten Erfolg« durch, gefochten, was freilich von vornherein um so weniger zu dezwei-fein war, als bereit» zablieiche geachtete Namen von hiesigen Schriftstellern. Buchhändlern. Buchdruckern. Lithographen, Auti. guaren u. f. w,. nicht minder »ie Redaktionen politischer Tages, und medterrr Wochenblätter sich „ner Eiklarung bereitwilligst an-beschlossen hatten, ^b'f liefere Bedeutung und Mvtivirung der Zulassigkeit, ohne irgendwie eine Lelbstbeichrankung der geistigen oder aicheewMigen Freibe» vr,anlasse» zu können, erhielt dir Annabme jener Auffoikerung jeboch erst burch den binzugetecnen «o.jchlag »er Btibung »ine, aUgettteiuf» -T-restr-fretn», zu. famm-ndäiigeuo mit einem (»k,rongeri«t,te für Angelegrnbkit.n der Presse. Nachdem sofort die Grundzüge einer über den nachst-»etressenden Stand hinauegedenden Betdeiligung an beiden Institutionen  entwickelt waren, wurde hie disheeige Eomito, nach Antrag des Heu, Dr. Baumeister «imachtigt, mit Hinzuziehung andere« Manne« ein »orläunges Slaiut für den Preßverrin zu ««weifen. Die Nothwendigkeit gedrängte,Kurze unsere» Berichte« zwang uns, manche» nicht unwichtigs Moment de, sehr zablirich hesuchten Versammlung zu üdeegeden, sicher aber wird dieselbe, wenn auch da» gestern Angeregte sich nicht obne Schwierigkeit Praktisei, rntwlckel» kann, von eistenlichen Eonsrguenze« für unsere Preßveehältnisse sei».
Lchle»wt,s-d»lstett»ische Angelegeuhetteu 4- Altoua, den Äi. Juni, Dir Hambuegischen Hanseaten sind deute von Rendsburg weiter »ach Norden »n ansmarschirt. Auch die i-leswig-bvlstriiii'che» Truppen, die di« jetzt in der
»saht 4chlsßfdla in Garatkon askeam »«»'n flatz nach fltsn»-barg za vorae'stckt — Mehr als MW» hteastische leainlotdnt'N »tf gestera »ist nna'kemmen, sind »tait ktst» ptt Elssa»aba nach Rsnbsbutst wettet »efoebeet »neben <M. t.) flte„b<>h«rst. »en ?(. Juni Eine Eompastnie »es Raan'«4ea Adele»«»» da» aasten Dienst »eelassea, b« tbee Absicht «r»n»IIkanil4e Gietchhettf lleabeazea in tzee miiifaietschea Denn nilgtion be« Sorpf »a'4»as«tzra, bei >«m Maler t. » Dann natürlicher Welke kelnsn Anklang kanb. Mehrere Mllaliebet »er-selben haben wir mit be« »lutrotben Ban» an» »ee Devikt »Aeti bett. Gleichheit, Brllbftlichktlk' gBchmüikt >a »nietn Straßen nm-berwanbeln leben, Sie kragen sich, wie man sag», mii »er Ab sich,, sich b'M Heckerichen Rebellenhan'en anznlchlirßen Beka„nfmach„„tt, hotrefset,» »atz Vor, da» deß» ttitrffl»r■* mit Danemai k in Bezirkttmg a„f Wie HanbelaftAiisaArk. Dbgltlch »ie Betfügung bet »ravlsrtischen Regierung dem l, Mai », tzrlreffrnd »le Nnlersagung ieglichen 'k'etkrdts mit bem Ri>nigttich Däntmatk, alle und sebe Verbindung  »er biesseitlgen Staat'angebieigen mit »tm Feinde »erbietet, io ist »och ein einzelnet Fall »leltibfl znt Anzeige gebracht wo ein in Dän matk zu Hanfe aebbeende» Schift, von einem süb-amerikanischen Hakenplatz« »utückkebten», in eine« schlesw..bolftr>n, Haken eingelaufen «n» bort, angeblich mit »tt Veftimmung nach einem andern amerikanischen Haken »iebee hekrachlet iß. ta nun ein solcher Veekebe hiesiger Staatsangebötigre mit bänikchea Han-»rlsfchiftta von bem oben erwähnten Veebot unzweifelbafl btitvfttn wie», so iß itnts Schift votläuftg mit Vtkchlag belegt, und eine fteenae Nnteefuchung »er Mit »iesrr Gekrhübeetretung »eebnndenen Tbalnmstanbe angroehne». Die ptovifarisch« Regierung bringt Dbige« zur hftenilichen Knnbe, nn» schärft blebrl den Dbrlgfeltr». so wie den Privaten die strenge Beobachtung »es Verbots »om k. Mai ». I. ein. Rendsbneg. »en ?4, Jnni i^-l„. D » »eovi. sorische Regieennq. Velelet, ft, Revenllou. M. D. Schmidt. Tb. Dlebanfen, - S. A. Jacobs««. nro|»rlta«Blra und Irland, Bonbon, den n. Junt, Die Eiawenbungea gegen den ministeriellen Plan wegen Abänderung be» Zuckerzbllr bänfe« sich immer mehr. Ein entschiedenrr Protest wirb letzt auch von br« lnschen Mitgliedern »es Hause» gegen die Heeabsetznng »es bisder zu Gunsten »er tm Inland« fabrieieten Svieituo en bestehenden Difterentialzolles aus Rum, von 9 ei a»M«l. erbeben, begründet auf »er Besoegnist, »aß »rr Ackerbau in Irland, wo bekanntlich die Spitituosen-Fabrieation besonbtt» lebhaft betrieben wirb, von Reuen, leiben werbe, wenn man ibn be» bisbee genvssenen Schutzes in dem beabsichtigten Maaße beraub«. Der Gegenstand s heie gestern Abend im Unterbaus«, als die Zuckerbebatte fortgesetzt «er-den sollte, zu einet fast zwei Stunden langen Diskussion, welche einen ziemlich ärgerlichen übarakter annahm, als Lord <*’■ Bett einest mit seiner gewöhnlichen rücksichtslosen Taktik den Ministern vorwarf, sie bätten »ersucht, mit be» irischen Mitgliedern einen Handel wegen diese« Rebenpunkte« einzugeben, um sich, wenn mög. lich, die Stimmen berselben in der Hauptsache, der Modisteation »er.ssuckerzolle selbst, zu sichern und dadurch einer ihnen drohenden Niederlage vorzubeugen. Der Kanzler der Seitadkammer rrwieberie aus diese Anklage, baß rr ganz einfach mit den irischen Mitgliedern eensenrt habe, wie es mit jeder anderen Feactio« be« Hause« geschehe« sein würbe, »eich« ibm Einwendungen zu machen gebabe hätte, »aß er aber gar keine Versprechungen gemacht, sen-der« nur die Beratdung mit seinen Eollegen über diesen Punkt vorbehalten habe. Auch H«. «Karle» Bulwcr lehnte die von Lorb Ventinck vorgebrachte Beschuldigung und zwar mit sehr schar-ien Woiten ab, eine bestimmte Erklärung über den angeregten Punct wurde indeß von Seiten der Minister nicht gegeben und das Haus ging darauf zur Eomitoberatbung über die -ßuckerzolle selbst übe«. In längerer Rebe erklärte sich nur He. WUlftin« gegen die ministerielle» Resoluttonen. Ee sprach sich hauptsächlich gegen die crmplieirte gleitende Zoll-Seala au«, welche die Minister einführen wollen und äußerte die Ansicht, daß ein fester Differen tial-Zollsatz tue eine bestimmte Reibe von Iahten see schlug H *li. pe. Eentnee vor) dem Zwecke am besten entsprechen würd«. Ebem'» destritt ee den Vorschlag, den Zoll von britischem Eolonial.Zucker von ll ant 13»K. herabzusetzen, da die Reduction, ihrer Gering, fügigkeit wegen, nur eine Verminderung der Einnahme obne ent sprechende Vermehrung »er Eoniumtion würde zue Folge bähen können. Die beabsichiigi« Bewilligung von .'>00,0001* zue Beförderung  der Einwanderung freier Arbeiter erscheint lbm als eint unlte den gegenwärtigen Umstanden nicht zu rechtfertigende Be. laftung der Finanzen de« Lande«, wie er denn übeebaupt den ganzen ministeriellen Plan, au» dem sinanziellen Äesichtspuncte betrachtet, für verwerflich erklären zu müssen glaubt, da tt bem Lande jeden fall» bedeutende Lasten auieeiege in einem Augenblicke, wo bereits ei« Desieit von 3 Millionen svom vorigen Jahre her) vorliege, ein zweite» von 2 Millionen zu erwarten sei und es daher vor allen Dingen darauf ankommen würde, die Finanzen so bald wie möglich wieder ane sichrer Basis zu stelle». Nach Hin, Gladstone sprach noch He. I. Tt-dilso» und zwar zu Oiunsten de» ministeriellen  Plane», den er befonder» gegen die Einwendungen des Hin. OUadsto«« zu vertheidigen suchte, und die Dedaite wurde alspann auf heute vettagt. — Vorgestern kam im Unierhause nichts von Belang vor. Im Ci'erbatMf brachte gestern Lord Stanlet» die spanische diplomatische Frage wieder zue Sprache. Er bebaupteie, daß unmilteidar nach der Abreise des Hrn. Jfturitz Depesche» der spanische» Regierung eingegangen seien, welche die von Lord Pal-meestrn bis dahin vergebens erwarteten Eelaaternugen über die Ausweisung des Sir H. Bulwer enthalten, und »erlangte zu wissen, ob der britischen Regierung diese Erläuterungen zugegangen seien. Lord Vanovowue erwiderte, daß die Regierung seit dem Abgänge »es Hin. Jfturitz keine Mittheilungen in der spanische» Regierung empfangen bade und keine annehmen werde, als nur von gehörig beglaubigten Personen. Der Bericht der Eperigs- Eomitß des Unterhauses über die Ursachen de« letzten Nothstand,» ist jetzt erschienen. Ee soll setze iuleeessant zu lesen sei«, giebt aber m der Hauptsache keine neue Auskiaeungen. Dir Mißernte, besonder» die sedlgeschlagrne «tat-tasseirrnte von 1*10. der geringe Ertrag der Baumwolleneente, da« Uebermaaß der Handeisspeenialionen, besonder» die Eiiendabn. Aktien Manie, da» sind nach Ansschl »er Eomiie die Haupi Ur. fache» dre Noth gewesen. Daß die Eomit>- da« Bankgesep weder als Ursache der Notb selbst noch als Veranlassung der Verschlim. meruug derselben betrachiet. gebt aus ihrer Erklärung gegen jede Abänderung de» tiieketz«» hervor. Eonsoi« schlösse« deute Kti a i — Unser vvndaner ßftarrespoudent meldet uns rom s i.» Morgen» Uhr, daß da« Unterhaus dre Debatte »der die Zucker, zolle tortgeittzt und damals noch nicht beendet hatte. Zu Anr'ang der Sitzung vorn 23. hatte der Kanzler der Lckratzkainiuer die Anzeige gemacht, daß die Regierung sich nicht veranlaßt sehe, von Ihren Ursprünglichen Vorschlägen, den Einruhrzoll von Rum au» den dntischen Eolonien von 9d aus i <1 herabzusetzen, adzu gehen. — Daß die Minister bei der Abstimmung i» der Zuckeeseage in der Minorität bleiben werden, drzweisrlte man nicht mehr. (Der Standard, der am 23. von der Wahrscheinlichkeit »er Niederlage spricht, ist der Meinung, Lord Stanlev werde an die Spitze des nach kern, von ihm schon im Voran» als gewiß angenommenen Austritt« der Whig» zu bildenden neuen Eadnrette» treten, eine Vermuthung, dre wohl nicht viel für sich hat, da die »ssentliche Meinung in England lchwerilch in einem Augenblicke, wie der gegenwärtige ist, «>»,m Manne die Leitung der Geschäfte üderlass.n wird, der sich u'cht weniger durch ein starre» Festhalte» an »eeal-irten Jnstouiivne» und ein herrische«, uubesoniienr» Verfahre» wahren» seiner sruhrren ministerielle» Lansbah», als durch seine» Geist und seine Talente ausgezeichnet bat,) — Da» Dampfichift .United States^ ist auf der Fahrt nach Havee mit Nachrichten au» New,vek vom 1« In», in Southamp ton angekommen. Die Nachricht von der Ratifikation des Fi>,. denstraetate» (es wird nicht gesagt, ob darunter nur die im Ar-tikel Amerika erwadnte Annähme von Seiten der Deputirtenkaui-«er des wericanischen Eongresse« gemeint ist, oder ob man in den
See -chkanten schon Racheicht »sa bee »eflattisrn Naetfteaeton be« Veitran«' bat) hatte «'»ße F"«be eersg» na» man ßsftke von bem Eretgniß ria« sskoettg« bebeiiteab« Velebaast be« Hnadkls, Die .Aeabra" war am V. Ina« ta Rrwverk aaqekommra Von eiasm Aastenzengsn eefabren wie, baß b«a Dampf-fekrift „1<amtlich," welches am >'». b, M, »en Lenben nach Havee abaeaangea ist, bare sein» i'abaa« eawtzietiri bat an» am i7, Abeab» »oa Havee nach Ei. Pekeeebarg abgenaanea ist, i» Vonbart »e»a» Kiften Ittewekre einnelaben Kae. welebe in Kope>«kaaete anschelabe» «vertzen feilten. Die englisch« Restierung bat vor Kurzem naf Rsrlamation be» »änlich,n G«. sandten die Wnften-Ansfnbr nach Dentschlanb »erboten, um tbre Reutrnlit.it »a wahren, Wit fragen, N'ie siimmi diese Tllaften« AnNfnkr nack« Kopetikagen mit bee bekanpeeee" engii-seken '7kentrnliknt und warum schreitet die deuti.be Diptowati» in Lenben nicht «« rechte« Zeit gegen bkese Veeletznng »ee Reu-tratitat « nk ^ r a a f t « I ist ftlbnri«, »en 22. Juni, Das Dereet be« peoviseeiichea Re-gieeuag. ba» von bei Natienalversammlnag bi« Mobilistrnag ven 3>ß> Bataiveas Ratioaalgnrb« »erlangt, bat bn» bitzlomatlsche Eeeps in Pari» veranlaßt, durch »en saedinisekren Gesandten tbre als» als ältester »er in Paris anwesenden Dlblomai.n nicht lm Ramen dee besondern Vesergnlfte feiner Reglernng grspeechrn) r>nk Anfrage wigen dlesee Maaßregel zu machen, Der Mlnlstee brs Auswartlgen bat erwidert, bieir» Deerrt steht nicht in Wlder-lpruch mit den bishcelgen Fiiebrnsveriichernnaen dee provisoeisch,« Regiriunq nn» sei nur eine allgemeine Voesichlsmaaßregel. die weder einen Hintergedanken, noch eine Hetausfoebeeunq »dee An-striffeadsicht verberge, — Von mancher Seile wirb bebauplet, dieser Anlia« auf Mobilisirung von :wn* Bataillons sei wieder eine von der linken Seile bee Regierung obne Befragen der andern Mik-giiebee bee Regierung ausgegangene Maaßregel. Bastibr bade von berfetbrn erst erfahren, als Reeuel den Anlrag in bre Ra. tionaiversammlung »erlesen. — Jebensav» stimmt der Prvleft, welchen die Regleeuna, nach einer Meldung im ). <le» Iw-tiiit«, an den französischen rtzeschakisiraaer in Berlin gegen die Theilung »es Geoßb,rzogibume Pesen abgeben lassen, «ich» aanz ml« b.« bthserigen immer ausgesprochenen Feiedensllrb, de« Regierung. Die abendlichen Volksversammlungen auf den öftenlllchen P a»«n die man ietzk allgemeiner mit Rapeleonistischen Umtrieben in Verbindung bringt, sangen wieder an zuzunehmen und unenbi-ger zu werben, besonder» vor dem Stadthaus«. Dazu kommt die Gäbeung, die in den Pariser Rationalwerkstätte« gegen die zu ihrer allmähligen Auflösung beschlossenen Maasregeln benscht, von denen mit zweien beute der Ankanq zu ihre« Ausführung gemacht  werden soll, nämlich erstens die Stückweise Bezadlung der Arbeit (n in tnoiie), zweitens »ie Aushebung aller unverbeiratbe. ten Arbeiter unter 2.'> Jahren zum Heere. Dee Zwiespalt des Fin rnzausschusse« bee Rationalvresamm. lung mir dem Finanzministre wirb immer größer, bee Bericht be« Aus'chuss«« stellt «in Deficit von wenigsten» 140 Millionen in Aussicht, wo He. Duelere auf einen Neberschuß rechnet. Ein Deertt »es Nntterichtsministers Earnot ent'etzt »en be-kannten Professor und Diplomaten Rossi seines kebestuhl« des I»roil ronntilntiannri sranrai* an der Parise« Universität und schreibt diese Stille zur öffentlichen Bewerbung au«. Als Grund der Entsehung giebt der Mniiitmr ba« unentschuldigt« Ausbleiben des Grsanbte« und Peo'rssoe« seit dem 24. Febr. an. Arrgo, Glied p«« Bollzirbungsgewalt, bat allen seinen Freunden erklärt, daß e« sich Gesundheitsrücksichten halber vom Staatsruder zurückziehe. Ledru Rollin proieftirt in allen Blättern gegen die Bebaup-tung bee Uaieio, baß er und Lamartine Mitglieder eine« stillt «Io la Demoeralie militante seien, in welchem nächtlich die Maaß-tegeln dre Vollziehnngsgewalt berathen würden. Auf die Anerkennung-note der Republik von Seiten der freien Städte hat ba» Ereeutr» Eonseil Folgende« eewrebert r »Die VoSziebungsbeböed« empkänat mit Otenugtbuunq im Namen Frankreichs die Anzeige von »er Anerkennung der Revudlik durch »ie Hansestädte und die Zeugnisse bee Svmpatdie, welche sie für die von der Republik ausgesprochenen Grundsätze kundaeben. Die alten Städte, welche Sie rerierien, sind die Wiege der Demokratie, und baden es stet» verstanden, Ordnung mit Freiheit zu »ersöh. nen. Durch diese allgemeinen issrundsätze »ereil» vereinigt, werben die Republik nnd die freien Städte glücklicherweise ferner noch eng» »eedunden durch zwei große Interessen, welche ihre stete Bereinigung verbürgen: die Freiheit der beiden Meere, das Erd. theil der Hansestädl«, zu dessen Erhaltung wir mit allen Kräften beitragen wollen, — die Einheit Deutschlands, von welchem sie einen so bedeutsamen Theil bilden, und deren Entwickelung dir französische Politik vornehmlich zu unteestüben sucht. Uehersenden Sie diese zwiefache Versicherung den Senaten der riet freien Städte, in deren Namen Sie zu uns sprechen und was Sie selbst, Hr. Minister, betrifft, sein Sir überzeugt, baß die Februar. Revolution, weit entfernt, in un ert» völkerrechtlichen Beziehungen irgend eine Wandelung zu schaffen, nur die Bande, welche Frank, reich mit den Hansestädten »erknüpsen, enger schürzen und des«, sligen wird.-Nattottal - Bersanttttlnug. Sitzung vom 22. Juni. (Stenographischer Bericht.) Airtonn Tkouret legt seiuen An-trag aus Aushebung des Ta(>ack»mottopol» von, k. Januar lbü> an vor. Dann debattirle man lange über die Gleichstellung der i» Algerien ansäßigen majore,„ien Franzosen; Isauibort wollle sogar für dielen Gegenstand eine Deinglichkertseiklärung erwirkt sehen; allein die Beisammlung zeigte damit keine solche Eile und ließ den Antrag vorläusig liegen, Admiral f»af» bestieg bann die Tribüne, um der Bersammlung anzuzeigen, baß ee diesen Morgen Depeschen aus den Aniillen erhalten, die ihm melden, daß aur Martinique und Guadeloupe ein allgemeiner Sclaven-Ausruhe ausgehiochen sei ; daß sich die Eigenlöümer der Pflanzungen  durch die Flucht hätten «eile» müssen unv daß endlich der Gouverneur gezwungen worden sei, die Frei bei! der Sclave« a» deideu Oelen auszuspreche», Äedeeie Glieder hatt«u wo möglich gern sosoii eine Anklage gegen jene Freiheiisdrcreke ge-schleubert; allein sie sahe» sich »ichl uiiie,stützt und die Versammlung  febrie, nach ein paar Miuulea über Lateabe's Arbeiter-Antrag, zue Geteankesteuee zurück. Das Gesetz dee provis, Regierung vom 31. März wird mit dem 10. Juli abgeschafft und der Entwurf p.-e Finanzansschaffe» genehmigt. Neue Niederlage der vorigen Regierung. Z>err,-e, aibtbarer Epizie, und Miieigenthümee pe» Sioiie. «ehielt dann dae Wort zu seiner Jntripeflatlo«. Ich will mich nicht als 'Werkzeug von Journalgerüchten und so», stigen Ausfallen enttäuschter Hoffnungen öiusteUe», aber wenn man in fast allen Blättern solche Auschuldrgungen liest, wie sie die AsM-iiiblec nationale im Boissy'schen Brieie au» Florenz biiugt, so glaube ich dee Regierung eine Gelegenheit z» »erschaffen, de» guten Rut unserer Beitreter „» Ausland« zu rellen. Baftidr, Minister des Auswärtigen, dankt dem Vorrekner und erklärt, daß ihm die deantiagte Reinigung des diplomatischen Corps um so leichter sei, als er sich hierin vom Ausschuß für Auswärtige» fleißig unterstützt sehe. Die Versaiumlung schritt baun zar wichtigsten aller Tagessragen, nämlich zur Eisenbahn. Erpropeiaiion. — Die Eisenbahntrage glich eigentlich schon einer ausgepreßten Ei. tione. noch ehr sie zur Disenision kam. Die Press« bat sie bereits durchgepreßt und man kann sagen, daß wenig Last mehr übrig bleibt. Die Eapitaliste» sind gegen, die Proletarier für die Er-propriation u» Allgemeinen. Das ist die äußer« Stimmung. — Manriu erbod sich zurrst gegen den Gesetzentwurf und erklärt» die Eppropriation der Eisendahngeselllchastei, als eine Anomalie unter der Republik. — Oialti (f azaiat vertheidigte den Entwurf, indem er die Ansicht ausstellte, daß der Handel eesi dann einen immense» Aufschwung nehmen wurde, wenn >dm alle Veehindungs-wege zu Gebote stehen. Der Redner deiuN sich aus da» Beispiel andeeer Staate», die ken Beweis liefei». daß der Staat dee na-turgemißest« Ausbeute-, Die Eisruhabnen wurden außerdem dein Proletariat sottwabieiide Beschäftigungen verschaffen u. s. w. — Moiilaio,»i-ork, Ehe! der ultramontanischen Partei, sprach über anderthalb Sluudeu. E» war sehr erbaulich, den bekannt,» Je.
kattsakeenn» «bee »ianestzebaemte statt »tzet Anegaatf«, .» l'aze.ner Kloster stze.ch.a ... »»rea. Dee »ta««. »ewtea „ meds, als Peodaeeat, noch ata «aebeatsr, aoch als stommgg,^ noch a,a .zabast.ietzer naklrriea, 9, könne ltz« »ochste. » Post- -aiz- na» Tabnckemoaobo, zaarstebea «ich »„ »ata »laeathams bewach,inen brist», stch »,« «»wataatfata« 1 ►ta Rachen ststnen. ttt Maschine rraeelkt erst »ra Ziptri Klribes eine» K nbea in »er Fabrik an» wtekt »naa'»«» («IM »'«ab — «lek »er Rrbare, Heale nimmt wan »t« 9ll b«b«rn. wo,arm wie» man aste» ubriae Assoetattone»,^,^ ' eeaeelken. War be, Rrbaer am weißen liirchtet, stab bie ftlrbrit«»' Mrnteet«. welche bte -epeopetatioaea notl weattq »n, ch«>g-»,z' werben na» »le eine karchterlich, Mach, ln »en Händen ber,,»„ »rlalorea fein wstrbea. Der Redner rittst» noch ant ttt ,,, at««« dielt Li«»ath,im«aaat»el»r und la« Pieubboasch» i'eioiii ich» Artikel. stt «variser Blätter na» Biiett vom »». frbtm Dttffl. »ta sta» nach einem Btrlebte bet „Kolnee Zettang" »om 2tz. aach bort ausgebltebea. Räch den Beetchtea von Reisrabra. p, n„« Paris in Köln aaqtkommea sta». soll am 23. t« fr«n»e-si'Ktn Haaptftabt ein hettiaer Kämpf entbrannt sein. btaz jedoch ienea Rriseabta qaazttch unbekannt war. 9), tier »er »renßlschet, Gesandtschaft in Paris war am 2i. mj »»ich Kola geeilt, Ja WttlMKt-bnt hatte man am 24., f»i, M Tauben nach Amsterdam gelangter Bericht meidet) bte Rotieungrn »om 23,. nämlich 3»Et, 43,,'Nt »nb >»st,. g7 Auch ln »niweipen wolle man wlssen. da» ln Pari, ernstliche Ereignisse stailgebabt baden. ) t n l t t tt. skchw M ) 97om. »en «2. Juli. Ottgen 3»>" Ren neapolitanischer Truppen, die noch unent'chlossen waren, »h ß, beimkebren ober übee den Po geben wollten, wurden von;mi Bataillonen Mailänder und Bolognettn mit acht Kanonen p. n tbigt sich zu erklären, ob sie ble Waffen aieberlrgen ober»,, Po passiern wollten. Sie wablten das Letztere, woraus sie unter bte beiden Bataillone vertheilt wuenen. Die »ttirirttt Zeitunq Venebiga vom 14. Jnni erwättt von einem Aneuttn der französischen Republik noch nichts, n». hält aber ein Deeeet der provisorischen Regierung vom n„ welches ln Betracht der Umstände die früher auf den ttt. Jua, anaesetzte Ber«f„nq einer über den Anschluß an Sardinien m< handelnden Veesammlung für jetzt fnöpettdirt. (D-Z.) 'Tkeapei, den l0, Jans. Das Gerücht von der Nebergabe der Festung In Messina b-statigi sich nicht, tm «egen-tbritt scheinen sich die Leute bort nach und nach aneinander zu gewöhnen. So bat kürzlich der General Prenio ein ganz nnge-wöbnlrch böftiches Schreiben an den „Eemmiffäe bee aueübenben Gewalt lm Distriete Meisina" ergeben lassen, worin er lbm anzeigt, baß er am Namenstage be, König, eine Salve schießen werde, die Messiner mögen sich dadurch nicht erschrecken lassen; daeauf nntwoetete ihm dieser ebenso böftich wieder zurück, baß er seiner-seil« eben'all« eine Salve schießen lassen werde zue arvßen Tvbtee-ttiee der am 1-1, Mai in Neapel für die Feelbril gefallenen Dpler, Nach Ealabrien ginnen in den letzten Tagen bedeutende Trappee-veeftärkunqen, bee Aueftanb wirb bort bebenNi» und eine peni-foeilche Negieruna bat die ttübeeen Deputiete za einem Parlaweel nach Eottnza eingeladen. — Für bi, neu zu ereichtenbe Ratronel-garbe sst nun «in provisorische« Gesetz erschienen; dieselbe soll aus l2 Eompaqnlen jede zu 2»0 besteben und wirb nach altem Schnitt unirormirt- Den Kammern, wenn wir es je dazu bringen, blelkt es überlassen, ein definitive» Gesetz für dieselbe zu ennverfm-l>otz der kleinen Zahl, die die Regierung bestimmte und »ie natür. lich aus woblbsftanbsnsn ksuten bsfteben muß, wirb sisdvchMühe haben, nur soviel zusammenzubringen, bee Enthusiasmus für »tttt» Corps Ist am >5>. Mai gewaltig verraucht. — Noch immer ist der Belagerunqszuftanb nicht ausgebobea -, »ie Stadt ist äußerlich eubig, aber »ie Erbitterung qegen den König und dir Truppen ist noch immer febr groß; wirst man Ersterem doch vor. er selbst habe den Angelst auf die Truppen »eranlaßt. um einen Grund zum Schla-gen zu baden, er selbst habe bi« kazaroni zue Plünderung beebei-euttn lassen, kurz die unsinnigsten Beschuldigungen werben her»»«, gesucht und alle Mittel angewendet, um die Unzuseledenbeit gegen die Regierung zu steigern. Nebriqens wagt seit dem 13. Mai weder der König noch sonst Jemand von der königl. Familie sich zu zeigen. (S»«äb-M.) 'Ksapet. b,n 14. Juni- So eben wie» die Aufhebung bee Belagerungszustände» durch eine Proclamaliv» des Platzevmmanbantrn verkündet. - Die Aug«». „Allg, Ztg.- erwähnt nach Mittheilunat« aus Neapel »em 11. als eine« jedoch ziemlich bsglaudigten Ge-riichls, daß die königl. Truppen unter Nunzianle in der Rade Pizzo von d,n Aufständischen angegristen und geschlagen, Nun-ziante selbst gefangen sei. Die drei Ealadrien, da« Bastlieat. Bari, O-Iranro, Eapiianata, also von den funttedn Provinzen des Reich» sieden, und zwar die südlicheren, meist Sirilien zunächst gelegenen, sind in »ollem Ausstand. lA A.Z.) Bivorno. den 10. Juni. Oie Eisenhabnstrecke zwischen Livorno und Florenz ist beute in ihrer ganze« Ausdehnung  eröffnet worden. Es finden vorderhand aber nur erst zwei Fahrten täglich zwischen Livorno und Florenz statt. Die so edrn veröffentlichte Bilanz des am l. Mai IMS abgelaufenen Jadre» be» drei activen Sektionen dieser Straße gewährt beu Aktionären ein sehr geringe« Resultat, so daß nicht einmal ein billige« Zins fuß berauskommt, obgleich in der Bilanz nicht einmal da« Geringste  für Abnutzung des Materials in Anschlag gebracht worden  ist. T » a u i e «. Madrid, be» i7, Juni. Die Regierunnsblätier sprechen von einer allgemeinen Schilverdedung »er eariistischen Partei, an deren Spitze die Generäle Cabeeea, Zariategui und Eli» standen. Der in Südfrankreich (Toulouse) iedende Jn'ant Do» Enrigne soll die Serie der Bewegung sein. (Dieser Zulgtz macht die ganze Meldung sehr »eidachlig und laßt sie als ministerielle« Manöver erscheinen) Zdibrlti Die mit dem aus Stockdvlm in Teavemünde eiugeteoffene Dampsdovt «Ggutblod- uns zugekommene l'o»l- or ii luriie*lid-niintzar «om 21. Juni enthalten weder über die Frtevrnsunter-haudlpngen »och über die Teuppendewegunqen die geringft« Notiz. Einer der ältesten Veteranen des schwedischen Heeres, der Gem-ealmajor und Eommandeur, Freiherr Petter von Plomgree«, der bei Hogland, K'onstadt. Wiborg. Großbeeeen, Dennewitz und Leipzig mitgerochien, ist am 2i». gestorben. Die deute Mittag 12 Uhr nachkouimenden Blatter »om Frei-tag bi» Dienstag (20.) melden nur. daß das settwed.»«»r>pest-Lkkiffaezeskkwader (mit Ausnahme der vorweg- Brigg ^F"d<-riksvarn") am 14. von Malme ahgesesrlt, um in der CIO** zu kreuzen. Dir zwei Bataillone Garde sind nach Faaderg adgcgangen, um sich zum Hauptquartier de» fetttvekisckreu Heere» aus Fühnen zu begeben. (Wir baden deren Ankun» schon seüdrr über uopenbag.n gemeldet.) Da» russische schiff ^Heahip- nahm am 11. in Earlscrona Kehle« und B. aß«! ein und ging am 13. weiter. In Malme waren am >6- die »f' norwegischen Dampfschiffe mit 520 Mann. als erste 'Adiderluost der norwegischen Truppen, angekommen. 41 in t t i P «• Die „Jpibmua", weiche Nervt,ork am r- 7»uui »erlaffe« bat. bringt dre Nachricht, daß am Itt. Mai die Deputirienkaminer des merikanischen Eongreffes den Friedenevertrag mit den 2«e-Sdaate» mit 31 gegen 3 > Stimmen angenommen bade und ea« man zuversichtlich erwarten dürfe, der Senat werde drnielden m» einer noch größeren Stim.uenmrh.heit genehmigen. AmerSantscher-seit« glaubte man daran so gewiß, daß bereit» die amrrikaniiche» Truppen ihren Rückmarsch au« Meriko begonnen hatte». 
Rcdigui, gedruckt und »erlegt von Geehar» von Husstiup a Sohn. (Aiterwall -V 2b.J