
(3149) Op heden mijne SIGARENFABRIEK aan den Heer H. J. VAN WINSEN, te Amsterdam, overgedaan hebbende, mijne Begunbedapkende  en mijnen Opvolger in diezelfde gunst en dat veitron ,anbevelei.de, dal ik zoo ruimschools heb mogen «eiiieten. Wac.eningen , 23 Febr. 1848. Th. ROOTH. Volgens bovenstaande de SIGAREN-FABRIEK van den Heer Th. ROOTH, te Wageningen, overgenomen hebbende, mij aanbevelende in de gunst en dat vertrouwen hetwelk mijn Voorganger heeft mogen genieten. H. J. VAN WTNSEX. Amsterdam , 24 Febr. 1848. Bij wien tevens een BEDIENDE geplaatst kan worden , Salaris naar bekwaamheid. VEHMIST, Zondag Avond jl., len Half Twaalf Ure : Een bruin Engelsch UONDJE , met lange Ooien , Witte Borst eu gespikkelde Snoet, dito ruige Poolen en de eene Aehterbil bruin, hebbende in de oeue voorste Poot eene trekking, zijnde eeuc Teef. Die denzelven teregt brengt of aanwijzing kan doen bij den Kulukii , op den hoek van de Haarlemmerdijk en Binnen-Wicringerstraat, zal goed beloond worden. (3189) "DENHEEKW. B.ZZZZT^ die Zaturdag Morgen 26 tebruarij, teil 7 ure zijn Huis heeft verlaten, wordt dringend verzocht tot zijne bedroefde Vrouw en Kinderen TERUG TE KEEREN. _J 3168) _£jZj~?~ DEDAME , welke zich noemt K. S. en gerenectcerd •TSfeT heeft op dé Advertentie in het Handelsblad van 19 Febr. RJ«HS3>»- onder N°. 2577, Lett. J. A., wordt verzocht een Briefje onder de Lelt. A. B. C. aan het Bureau Handelsblad af te halen. (3146) (3147) Als EERSTE HïPOTHEEK~op Perceelen binnen deze Stad wordt gevraagd van 2 tot 10 DUIZEND GULDENS , legen goede Intrest en nader te bcpalen_ aflossing. Adres onder Lett.'/.. A. Bureau Handelsblad. "MAN en VROUW zonder Kinderon , van de Protestantsche Godsdienst,  waarvan de Man zijne Werkzaambeden buiten 's Huis heeft en de \rouw goed Koken kan, en de Huiselijke Bezigheden kan verrigten, wenschte gaarne geplaatst te zijn als HUISBEWAARDERS, bij een eenig Heer of voor de Zomermaanden, zijnde verscheiden jaren in een en dezelfde Betrekking geweest, maar door Ziekten in de Familie ontslagen geworden , waarvan zij de beste getuigenis kan produceren. lemand hiertoe ineliiierenile , verzoeke zii b le adresseren onder l.ell. L. ('.. , Franco aan het Bureau Handelsblad. (31151 (3ÏÏ6) 1 ii 'HEDÉT DOd'.TOK wenscht eene /.1.1.1.1.i51e doen , mei een Schip waarmede Passagiers vertrekken. Brieven franco, Sub Lelt. IL, bij de Boekhandelaars M. SCHOON'EVELÜ & ZOON', Beursstraat, N". 3035, te Amsterdam. * V*»-r-TVT,TTTTI> *n al*e Provinciën des Rijks worden gevraagd AvjE_.il 1 IJ LÜ. AGENTEN voor het Vak van KOLONIALE WAREN' en meerdere f.oiiisunitieve Artikelen. Alleen diagenen zullen iv aanmerking komen welke bewijzen van solidileii kunnen predocerA en in o|igemeld Vak werkzaam zijn geweest of nog zijn. Wordt teven!) gevraagd  een BEDIENDE , welke niet opgemeld Vak bekend is , alsmede een JONGELING voor het loopende Werk. Ileilecterenden adresseren zich Eranco onder Lelt A Z. bij ém Boekhandelaars BLIKMAN & SARTOBII'S , Dam , 1% 33. , f 3158). lEMAND , van de Protestantsche Godsdienst , 34 Jaren oud , zag zich tegen 1 Mei e. k. gaarne geplaatst tot Verzorging van Jonge Kinderen  , uf tot Waarneming van eene Huishouding, met of zonder Meid ; van Gedrag en Bekwaamheden kunnen goede Getuigenissen geproduceerd wordea. Adres met franco Brieven, onder Lett. U. , bij J. 11. eti G. VAN IIETERF.N , Boekvcrioopbrs , Hartenstraat, ft°. 26. (314*4) (3062) Voor een HEER of DAME biedt zich de gelegenheid aan, om bij een Fatsoenlijk en Gezellig Huisgezin IN TE WONEN , op eene der aanzienlijkste, aangenaamste en levendigste Plaatsen in Overijsel, onmiddellijk gelegèb aan de groole Straatwegen eu ontworpen Spoorweg. Men zal legen billijken prijs kunnen beschikken over eene ruime ZIJKAMER , voorzien van Meubelen, Stookplaats en Alcove, met of zonder Kost, naar verkiezing, terwijl het genot van eenen.fraaijei. Tuin achter het Huis en eene uitgestrekte Vrije Wandeling, op de Heerlijkheid bij de Plaats golegen  bet verblijf zeer veraangenamen. Adres Bureau Handelsblad, Brieven Fynco , ende> Lelt. O. _^ .LET WEL. Men biedt bij eene fatsoenlijke Familie, op aannemelijke  voorwaarden , voor eene DAME, eene VRIJE KAMER aan, niet Kost, Bediening en Huiselijk Verkeer; ook des verkiezende voor HEER en DAME of twee DAMES, twee a drie net Gemeubileerde KAMERS,  met vollen Kost en Bediening; ook is men genegen, om lemand van zwakke geeslvei ■iiiogens, doch van een stillen aard, bij zich in Huis te Verzorgen kunnende men zich van eene Liefderijke Behandeling ver«kerd  houden. Hierop reflecterende adressere zich met Brieven Franco jjjj* _y„ . bij den Boekhandelaar F. I.RËVOT, te Beverwijk. (3044) —.... .q{' Tegen 1". Mei wordt in Huur aangeboden: Een HUIS en 'ril\->1 met vter KAMERS en voorzien van alle Gemakken : als Pomp, Secreet 'enz., ifajH.de in de Iste Welei ingdwarsslraat bij de Weteringstraat.  Te bevragen bij den Boekhandelaar J. F. SCHMETTERLING, Utrechtschestraat, N°. 19. —TE HUUR, met I°. Mei of vroeger: Een in alle opzigten aangenaam  gelegen BUITENVERBLIJF, tusschen Amsterdam en Utrecht, fn de nabijheid van een der Stations van den Rijnspoorweg, zeer geschikt voor ZOMER- en WINTER VERBLIJF. Adres Franco, onder Lett. B. C, bij den Boekverkooper H. A. M E 1 I E B, N. Z. Voorburgwal over de MoUleeg. ' (3117) (3137) Er biedt zich de gelegenheid aan vuur een der schoonste COLLEGIEKAMERS , in het midden der Stad gelegen , dadelijk of niet 1" Mei." Nadere informaticn in het Gebouw zelf, N.Z. Voorburgwal jj' hel Postkantoor, N'°. 208; m hetzelfde Gebouw worden 2 HOU lIHLISKNEEHTS  , het Fransch vlug sprekende en van goede g-migen voorzien, als ook eene DIENSTMAAGD , zoo mogelijk ook het Fransch prekende, gevraagd. Zij, die niet in bovengenoemde Betrekking ziju-werk-I*>-.m  eeweest, zullen niet in aanmerking komen.,
«jftK Hejrvattïug der Dienst «K^ifel^ TUSSCHEN ROTTERDAM , DORDRECHT EN WÊÊÈSm DEN MOERDIJK. Te beginnen met Zaturdag den iden Maart 1848. Van Rotterdam naar Dordrecht, 's Morgens 6i ure, en 'sNamiddags 12£ ure. VsmZWdrecAt naar den Moerdijk, 'sNamiddags 2 ure. Van den Moerdijk naar Rotterdam , 'i Namiddags 3 ure. (31G2) Van Dordrecht naar Rotterdam, 's Mor; en s Namiddags 5 ure. SnlK STOÖMBÓOT-DIENST **£& TB9SCHER ZIERIKZEE Et- ROTTERDAM , i-g jp MAART IH-tH. """"""*^^v"aii ZiERiKzp.K. Van Rotterdam. Woensdag I*s Morg. $1 Ure. Donderdag 2's Morg. 4 Ure. Vrijdag 3 "10 » Zaturdag 4 4 >, Zondag' 5 " "»* ** Dingsdag 7 » (i „ Woensdag 8 » * " Donderdag > 6 „ MM lü Zaturdag 11 Zondag 12 »* » Dingsdag 14 » 4  Woensdag 15 __ «___^ " _J£i£lL_ ""«ÖT- Rotterdam en Antwerpen. £M|g; AMICITIA. Van Rotterdam. I , , Fa" Antwerpen. Woensdag 1 Maarts Morg. 2^ ure. Don-l«rd-.g 2 Maart .gMorg. 7^ ure. Vrijdag 3 , . 4A » IZati.rdag 4 „ , gj , Maandag «o » "7 -> ! Dingsdag / „ , n< „ AANU.jim.aaTSEN te Dordrecht • • • • Uooikade. Zi)pe Hoofd. Bergen-op-Zoom. • • • "Hoofu. Int'ormatien aan al de Kantoren van den Heer J. I"*,KO?NS, Agenten te RoUerdam de Heeren JOHs. OOMS EzN. «S- L■• Wolïshoek en Boompjes. (2950)^ »STOOMVAART ï EONDEN kn AMSTERDAM. De MTOOMKCHEPEN van de ** l'eteesburger Steam-Ship Office zullen geregeld van 1 ondf.x Vertrekken des Zaturdags en van AMSTERDAM Hes Dingsdags 's Nachts. Adres bij A. G. ROBINSON lo LONDEN eu NOBEL _ HOLTZAI'111 'i i (3148)___ /JÊIÏU GENERAL STEAM - NAVIGATION|/®""L  COMPANY. MA _* DIENST TUSSCHEN ROTTERDAM eu LONDEN. ■-^BOL-J* De MAALSTOOMI-ACKr/n-EN vertrekken met l»ssag.-.«en Goederen. (1546) rif l ES: ïfe.'t Kadere Infiïïftji Agenten W. MOII • * feYAN ES.
TE KOOP, even buiten Haarlem: Een aangenaam gelegen ZOMER*- en WINTERVERBLIJF, bestaande uit vier BENEDEN  en twee BOVENKAMERS, KEUKEN, KELDER en verdere Gemakken, achter hetzelve een groote TUIN. Te bevragen bij (_. VAN DIEZEN RN ZOON, Gierstraat, te Haarlem. (3119) (2931) Eene JUFVROUW","van fatsoenlijke Familie, de Protestan-t sche Godsdienst belijdende, en goede getuigenissen kunnende produceren, zag zich gaarne geplaatst als JUFVROUW VAN GEZELSCHAP, liefst bij eene bejaarde DAME. Hierop reflecterende, gelieve men zich per vrachtvrije  Brieven te adresseren, onder de Lelt. Y. Z. , Bureau Handelsblad. ~"(294Ö7Men verlangt met I°. Mei e. k. in eene KRUIÜENIÊRS-AFFAIRE in Vriesland , als LEERLING , een Fatsoenlijk Protestantsch JONGELING,  van een goed zedelijk Gedrag, met genot van Kost, Inwoning en Behandeling als Lid des Huisgezins, tegen betaling van een matig Kostgeld.  Adres Lett. D. V. bij den Boekhandelaar P. BURGGRAAFF Jr. , te Leeuwarden. Brieven Franco. ~(3Ï61) Tot VASTE .KNEEDT vraagt men in eene Tabaks- 'en Kruideniers-Affaire , lEMAND hetzij Gehuwd of Ongehuwd, van ecu gezond en sterk gestel , en die van strikte eerlijkheid goede getuigen kan bijbrengen  ; kennis van zaken is geen vereischle ; alleen zou iemand de voorkeur  hebben die eenigzins met het Sigarenmakcn bekend was. Als ook indezelfde Affaire een BURGERMEISJE of WEDUWE, welke eerlijk genoeg is .om het waarnemen van den WINKEL te kunnen toevertrouwen, en tevens bekwaam en zindelijk genoeg om Huishoudelijke bezigheden te verrigten.  Brieven Franco onder Lett. S. met opgaaf van Godsdienst etc. bij den Boekb. G. B. VAN GOOR te Gouda. (2791) In het aangename Dorp BEEK~bij NIJMEGEN wordt IN HUUR aangeboden bij Fatsoenlijke Lieden ; Een BENEDEN" en een BOVEN-KAMER,  overheerlijk uitzigt en net Gemeubileerd, met of zonder Kest en Bediening , voor een Jaar of voor de Zomermaanden. — Adres met Franco Brieven, bij den Boekhandelaar HASPELS, te Nijmegen  . onder Lett. D. TE "KOOP: Een welgelegen LANDGOED, met ruim 14 Bunders BOUW- en WEILAND, BOOMGAARD en TUINGROND, aan den nieuwen Straatweg van Utrecht op 'sllertogenbosch, iv den Tielerwaard. Informatici,  te bekomen met Franco Brieven, onder l.ell. 8., bij de Boek handelaars JOH**. NOMAN & ZOON , le Zalt-Bommel. (3183) (3114) Er -wordt op voordeclige voorwaarden l'it de Hand te Koop gepresenteerd: Eene iv volle werking zijnde GRUTTERIJ, mei WINKKL en WOONHUIS, Berging voor Zaad, Stalling voor 5 Paarden en 7 Koeijen en Berging voor Hooi. Te bevragen bij G. GRUTTER, le Westzaan  , Brieven Franco, Lett. W. Z. spiegèl_¥^iTlïjsten. In het MAGAZIJN van SPIEGELS, SPIEGELGLAS, enz., van J. F. FI.EISCIIAIER , op het Water, N°. 51, zij% voorhanden en worden vervaardigd alle soorten van SPIEGELS en SEHILDERIJLIJSTEN  , ook worden oude Glazen als nieuw gefoelied en l.ijsten  Opverguld tot de minst mogelijke prijzen. (3201) Voor Nationale Militie. (3200) Een GEHUWD PERSOON , reeds vroeger als PLAATSVERVANGER  gediend hebbende, wenscht zich weder als ZOODANIG te verbinden. Ter meerdere zekerheid van diegenen, voor wien hij zal uitgaan  , zou hij weiischen , dat de overeen le komen som aan zijne achterblijvende  Vrouw, bij Maandelijksche Termijn werd uitbetaald. Verder adres Bureau Handelsblad met besloten Briefjes onder Lelt. X. X. X. GEBOGEN VENSTERRUITEN , voor Buiten- en Binnenkasten, Hoekhuizen, Scheeps-, Uitsteek- en Rijtuiglantaarnen; alle soorten van Stolpen ; gebogen Glazen voor Portret-, Borduur- en Bloemwerken; Dekseltjes  voor Lepelmandjes; Stolpjes voor Schaakspelen, Inktkokers, Zilvei Speelgoed eu Zwitsersche Huisjes. Wijders voorhanden alle gebogen Glaswerken  , bij .«. LATONNIÓT , Nks , N°. 98 , te. Amsterdam. NB. Repareert en neemt oude Stolpen in ruiling aan ; terwijl bij toe val le Koop is, voor eenen geringen prijs, een fraaije, zoo goed als nieuwe, UHSTEEK-I.AN TAAKN, met gebogen vóór- en zijglazen, zeer geschikt voor Logement, Koflijhuis , enz. / (3191)
/-rrirwv-i a nnnnin de ondergeteeken-GLTTA PERCHA. TtTiikaiUZ,it Am ster dam eu eenigx Agenten voor Nederland der GI'TTA PEREUA-COMPANV TE LONDEN, zijn Ihans voorden van Diijfriemen en Snaren of Pezen van alle afmetingen , bladen Gomledei* voor Zadelmakers of ander gebruik;  benevens modellen voor Buizen, Ornamenten voor Behangers en Boekbinders en meerdere Voorwerpen, waarop de bestellingen van Handelaren  onmiddelijk worden uitgevoerd ; alles tegen Fabrieksprijzen. Brieven Franco. MUNNIEII BEEKE & E. , (3197) Singel bij het Koningsplein N\ 505. Woensdag Namiddag ten Vijf Ure continueert de Boekhandelaar G. D. BOM , op het Water , N". 30 . de Publieke Verkooping met de BOEKEN uit het Appendix , alsmede de ELFX.TRICITEIT, PHYSISCHE- en OPTISCHE INSTRUMENTEN, LIEFHEBBERIJEN,  RARITEITEN en MUZI.IK. DO.\DEHDAG : NATUUR-, LaNDHUISHOUD- , SCHEI- , VERLOS-, ONTLEED- en GENEESKUNDE, GHIRURGIGALE INSTRUMENTEN en de Werken over WETGEVING en REGTSGELEERDHEID. (3100) Heden Avond zullen Nayler & C°. beginnen , a tout prix, aan de Hoogslbiedenden , te Verkoopen , in de Boven-Zaal van N°. 7, Slilstceg, (3143) Boeken, Plaatwerken, enz., waarvan de Catalogus , in de Verkoopzaal, Gratis te bekomen is, Zeer belangrijke Verkooping van Boeken. Op den fiden Maart en volgende Dagen, zal door W. P. VAN STOEKUM, Boekverkooper te 's Gravenhage, verkocht worden, eene in vele opzigten belangrijke Verzameling BOEKEN . in verschillende Vakken van Wetenschap en Kunst, benevens ATLASSEN, KAARTEN  , MUZIEK, SEHILDERI.IEN , TEEKENINGEN , PORTRETTEN, eenige HISTORIE-PENNINGEN en MUNTEN, BOEKENKASTEN,  enz. — Onderde vide uitmuntende Werken, (omtrent welke men leze de uitvoeriger Advertentie iv het Handelsblad van 26 dezer) , bevindt zich cene keurige Verzameling van ongeveer 500 uitmuntend in kleuren, naar de Natuur geteekenele Afbeeldingen van Surinaamse/ie Dier. soorten, Planten, vruchtdragende. Gewassen , enz., die in geene Werken van Natuurlijke Historie zoo getrouw en volledig voorkomen. — Meerendeels nagelaten door den Wei-Edel Gestrengen Heer Mr. A. E. LAMMENS, Ridder der Orde van den Nederl. Leeuw , Oud-President van het Hof le Suriname, enz. — De Catalogus is alom verzonden en a 25 Cents verkrijgbaar. (3101) Bouwkundige Werken. • t. VAN lIEUSDEN, Praktische Bijdrage tot de Bouwkunst der Molens en Machinen, betrekkelijk de gaande Werken, met Pl. f 6.00 V. STRATEN, Burgerlijke Bouwkunde, of Verhandeling over eenige Gebouwen, derzelver Gronden, Doorsneden en Gedeelten , volgen» de Nieuwste Wijze. Met 14 Pl * . ƒ 3.90 I.AVES. Nieuw uitgevonden Stelsel van Timmerwerk. MetPl. » 3.00 DE VOLMAAKTE TIMMERMAN, of volledig Handboek voor Timmerlieden , bestaande in eene vereenvoudigde Handl. tot dat Ambacht, met meer dan 500 Afbeeldingen ƒ4.50 VERHANDELING over de Oorzaken der Vochtigheid in Gebouwen  , Huiszwam , Muurzout, Rook en Reuk van Gemakken , benevens opgave  der Middelen om deze Gebreken te verwijderen of voor te komen. Het 1 PI ƒ 1.50 TÉTAR VAN ELVEN , de Regelen der Vijf Bouworden, naar J. B. DE VIGNOLA, met Pl. I—ll Afl. elk Aflev ƒ 1.50 De l'-ïde of laatste Aflev. genoegzaam afgedrukt zijnde, zal binnen weinig lijd aan HH. Inteekcnaren door den tegenwoordigen Uitgever worden verzonden.  Die Heeren, welke nog geene nadere opgave van hunne Inteekemng  gedaan hebben, worden verzocht zulks tea spoedigste te doen, daar de Inicekenlijst door den vorigen Uitgever niet is overgelegd geworden. _TeAmsterdam, bij G. W. TIELKEMELIER en verder alom. (3090) ~{3ï07) De Boekhandelaar F. J* fEKSïa , te Hoorn ."heeft °P den Bsten Februarij 1848, aan het Ed. Achtb. Besluur lijner woonplaats > 'er Vertaling in het Nederduitsch Vertoond: BIOGRAPHIEN von altern deutscheH Diditein von denZeitender Minn-s.inger bis aul' Haller. BIOGHAPItIE\- von Wesseuberg , Hagedorn. Kleist, Liehtwer, Uz, Weisse, Gessner, von Nicolai, von Thummel, Holty, Tiedge, Langbein , Hebei, Hang', Matthisson, J. G. von Salis, Starke, A. W, von Schlegel, Fr. Jünd, Wi-gner, F. Schlegel, Sonnenberg, Uikkert.
AMSTEL, 52. In mijn MAGAZIJN van LINNENS en TAFELGOER, enz., is ook voorhanden een zeer groot assortiment r.ETELDOFKSCHE iFVÜELGORDI.INEN  en eene belangrijke partij FRANSCHE DAMASTEN voor Ciordijnen , Stoelen , Canapé's en Portières, in alle mogelijke kleuren en tot zeer goedkoope prijzen. Heeren Behangers genielen een behoorlijk Rabat. (2082) J. N. SALOMONS. (3109) In ei_h stil Huisgezin wordt voor eene JUFVROUW gelegenheid ler INWONING aangeboden, op billijke voorwaarden, met of zonder den KOST. Adres in de Koestraat, N°. 20, onder Lett. <J. X. (3180) Men" verlal^rs"pëedig een FATSÖÏNLIJkTMENSEH , die de geschiklheid heeft om eene Sociëteit als BEDIENDE te dirigeren, alleen zal in aanmerking komen , die bewijzen van geschiktheid en goed zedelijk gedrag kunnen voorleggen. Een TWEEDE BEDIENDE . voor Werkzaamheden en aan het Billard. Ook wordt verlangd Adressen van STUKADOORS, die eenig Werk willen aannemen. Adressen Franco, onder Lelt. A. 'L., Bureau Handelsblad. Pl aatsverv anging voor de Nationale Militie. Men verlangt lemand, die de noodige geschiklheid hoeft om als PLAATSVERVANGER voor de NATIONALE MILITIE, Ligting 1848, in Dienst te kunnen treden, üicgene, welke hiertoe genegen is , en met wien men contracteert, zou men, in tijd van verlof of na expiratie van Dienst zonder middel van bestaan zijnde (mits goed gedrag bewijzende) te dezer Stede welligt Werk kunnen verschaffen , waaruit een Weekgeld van Vier u Zes Guldens kan voortspruiten. Adres met Franco en geslotene  Briefjes, ouder de Lett. W. N., bij de Boekhandelaren I.EEPEL Eis BRAT , in de Molsteeg alhier. (3172) a Mk. EKAKD, FACTEUR"" DE I'IANO F.ï m HARPF.S £jjp-a4 a Paris , a I'hoiiiieur d'informer le public qu'il aulorise ÉjSjjl Monsieur W. STRAATMAN (Heerengracht naast de llandel-Maatschappij N°. 339, le Ahstfubam.) i s'intitulei son seul représentant dans les piovinees de la Nord-Hollande et duGuel dres, soil pour la vente des Pianos de sa celêbre fabriqiic, l'enlreiie.i , l'accerd , el la réparalion. 'l'ous les Pianos expediés a ses DEPOTS dAm sterdam et d'Arnhem, sonl cboisis avec Ie plus grand som et ne laissenl lieu a désirer sous le rapport des Qoalltés éminentes, qui les ont fait adapter par tons les Pianistes eélèbves. (2732) Op Maandag 28 Februarij, in het Oudezijds Heeren-Logement. N° 1. Een Koopmans-Winkelhuis, op de Martelaarsgracht N°. 1296 f 4975. ƒ 200. J. Minne. — 2. Een Koopmans-Winkelhuis, in de Raamskooi,  N°. 1275. ƒ 2700. W.A. Zelders. — 3. Een Huis, op den hoek van de Utrechtschestraat en Achtergracht, N". 5813. ƒ 10,000 Opgeh. — 4. Een Huis , op de Keizersgracht, tusschen de Brouwersgracht en Heerenstraat N". 31.9 ; mitsgaders een Huis, naast het voorgaande Perceel N°. 370. ƒ21,900. ƒlOO. Opgeh. — 5. Eene Suikerraffinaderij, genaamd de Zon benevens een dubbel Woonhuis , op de Prinsengracht, bij de Leidschestraat N». 3504 en 3505. ƒ15,000. ƒ2600. 11. .1. Bloemen. — 6. Een Huis', in de halverslraat, tusschen den Dam en Papcnbrocksteeg N° 3046* ƒ14,000. ƒlOO. J. G. Schrederhof. —7. Een Winkelhuis",'in de Heerenslraat,  N°. 3815. ƒ4BOO. ƒ25. Opgeh. — 8. Twee Huizen, op den hoek van en in de Enge Lombardsleeg, N°. 2026. ƒ4975. ƒ5O. B. H Evers. — 9. Een Winkelhuis, op de Bloemgracht, tusschen de derde Leliedwarsstraat  en liaangracht, N°. 3028. ƒ 2675. IL F. Straatman. 10. Een Winkelhuis, in de Runstraal, N°. 5898. ƒ 1300. ƒ2. C. Vroom! — 11. Een Winkelhuis , op den Haarlemmerdijk, tusschen de Bniten-Brouwcrsstraat en Korte Prinsengracht,N". 1552. ƒ 2975. ƒ 20. J. R. Brugman. — 12" Een Huis, op de Rozengracht, bij de Baangracht, N". 2415. ƒ1575. ƒ7. C. 11. Gjselman. — 13. Een Huis, op de Egelanliersgiacl'it, tusschen de tweede en derde dwarsstraat, N". 3575. ƒ 1600. 11. I. Straatman. — 14. Een Winkelhuis en Achterhuis, in het Katiegat, N". 2326 en 2325 ƒ1575 ƒ25. Opgeh. — 15. Een Winkelhuis, i» de Laurierst^-m bij de Prin" ■««gracht, N°. 1206. ƒ1175. 11. F. Straatman. - 17. Een Winkelhuis op de Lindengracht en boek van de Tigchelstraat ,N*. S9o'' ƒlOOO ƒ2 Opgeh. — 18. Een Winkelhuis, in de St. Jakobstraat, N". 1840 ƒl3oo* Opgeh. — 19. Een Huis, in de Kerkstraat, tusschen do Utrechtschestr-i-it en den Amstel, N\ 6064. ƒ1550. ƒ25. Opgeh. - 20. Een Pakhuis, ir. de Jodeu Houttuinen, bij de Markenstceg, N°. 5328. ƒ530. ƒ 45. j'g Sclr edeihof. — 21. Een dubbel Huis, buiten de Utrechtschepoort, op het Za-tgmolcns Voorpad , N°. 30 en 31. ƒ 600. ƒ,5. W. A. Zolders. — 22. Een luiu , op het lloedeiiniakerspad , N". 1456, 1457 en 1458 ƒ 140 ƒlO T. Sanders Jr. - 23. F.en Huis en Achterhuis , ,*, de Goudsbloemstra..." tegenover de laatste Dwarsstraat, N». 486, 487 en 488. ƒ 675. J. van Dijk. — 24. Een Huis , op de Lindengracht, tusschen de tweede en derde Dwarsstraat, V. 167. ƒl9O. Opgeh. — Het Perceel N". 16 is niet geveild.
VERKOOPING VAN SCHEPEN. Maandag 28 Febr., in de Nieuwe STiüfaHerberg aan het IJ. ' N". 1. 15/224 parten 111 het gekoperd Barkschip Willem Barendskapt.  W. Landzaat, ƒ 3600. Opgeh. — 2. 15/224 parten in Dito niet geveild. — 3. 5/112 parten in het gekoperd Rriksehip Triton 'kapt P. Rijntjes. ƒ750. Opgeh. — 4. 5/112 parten in Dito, niet geveild —' 5. 3/112 parten in het gezinkt Galjoot de Brie Gebroeders, kapt H J Hubert. ƒ5OO. Opgeh. — 6. 3/112 partenin Dito. ƒ 450. Dito. — 7 3/112 parten in Dilo, niet geveild. — 8. 1/15 part in het gekoperd Tweedekt Barkschip Vice-Admiraal Rijk, kapt. S. Lammers. ƒ 3500. In Slag ƒ 50. Opg SCHOUWBURGEN, CONCERTEN, ENZ. STADS SCHOI Vtltl HG. Woensdag 1 Maart. (W. 93 Abonn.)"* Eene voorlaatste voorstelling van : Bertram en Raton, of de Kunst van Zamenzweren, Tooneelspel in vijf bedrijven. Gevolgd door : Het Ererzwim van Calydon, of di Voorspelling der Schikgodinnen, "Rallct-Pantomime 'in twee bedrijven of zeven Tafercelen, gecomponeerd en gemonteerd door den Heer E. Rouquet. (6 ure \ Verwacht op Donderdag 2 Maart eene Buitengewone Voorstelling. Verwacht eerstdaags : Stellet, de. Dochter van den Staatsgevangene Tooneelspel. ' THEATRE ITALIEN. Jeudi 2 Mal-TiT^ls de l'Abonnement des dernières représentations: Grand Concert Musical. Dans lequel se feraentendre pour cette scule fois, Mr. Briccialdi, premier linie de I'ltalie membre de plusieurssocietés Musieales, au Service du Roi de Naples. (7! h 1 L'alliche du jour ('era conuaitre le programme. ''SALON DES VARIÉTÉS, in de Nes. Woensdag 1 Maart: Dr Nagedachtenis eens Vaders, Vaudeville in l bedrijf naar het Fransch. Na hetzelve : Het Dorp in het Gebergte , Vaudeville in 2 bedrijven. Aanvang ten 8 Ure. Entree 75 Cis, in vertering. J. E. DI'PQRT. SALON DES VARIÉTÉS in de Amstelstraat. WoeiMdag 1 Maart. Eene derde voorstelling van: De Naamlooze Echtgenoot, vrolijke Vaudc,. in 2 bedrijven, naar het Fransch door den Heer Kamphuyzen. Na hetzelve cene eerste voorstelling van: Henriette Rosalinde en Charlot, vrolijke Vaudev. in I bedrijf, naar het Fransch door den Heer Kamphuyzen. Entree 75 Cts. in vertering. Aanvang ten 8 ure. _ __—ü^?°*« ™ N. JIIDELS. VAUDEVILLE FRANCAIS. Mercredi 1 Mars: Le Vicomte de Letoriires, comédie-vaud. en 3 actes. Suivi de: La Femme Electrique vaudeville en 1 acte. On commenccra a 8 heures. Btttrte 75 els. en consommation. C. LAVERGNE. CONCERT. De Ondergêteekende heeft de Eer liet Kunstminnend Publiek te barigten, dat zijn geannonceerde CONCERT o[. Donderdag den 2den niet plaats kan hebben, maar dat hetzelve wegens groote verhindeiing  is'uitgesteld tot Dingsdag 7 Maart e. k. JU H. APPV. ORGEL-CONCERT MET KOOR EN BAaüJINENT^ In de Remonstrantsch-Gereformeerde Kerk. DE ONDERGÊTEEKENDE heeft de Eer te berigten, dat hij met vergunning van den Eerwaarden Kerkoraad der Gereformeerde Gemeente, een ORGEL-CONCERT zal geven - bovengenoemde Kerk op Dingsdag den 7den Maart e. k., des Avonds ten 7 Ure, waarvan de gedeeltelijke Opbrengst voor de Armen dier Gemeente Beleefdelijk noodigt hij het Geachte Publiek uit om aan de Inleekc'ning deel te nemen. De Inteekenlijstcn zijn voorhanden bij de Muzijkhandelaar-. THEFNE * C°., ROUMEN. ECK & LEFÈBRE, en de Boekhandelaars [ VAN BARKENES en J. C. LOMAN Jn. — De Prijs vail intekening is ƒ0.99. — De Heeren, welke mij vroeger met hunne Inteekeninc vereend  hebben, Up het in de Nieuwe Kerk te geven ORGEL-CONCERT doch hetwelk door omstandigheden buiten hem geen voortgang beeft kannen hebben, zullen voor den liigeteekenden Prijs Billetten kunnen ontvangen.  _ Het Programma zal ■i*»*-*'*' bekend gemaakt worden J» «. BASTIAANS. \MSTERDAM,BIJ GEBR.DIEDERICIIS.-GEDKüKTBU;c. A. SHN &ZOOM,