
4R8
t?9Z4^j Schöne Vorstadtwohnnngen, nahe bey der Stadt, al»f einer Hauptstraße gelegen, im ersten Stock, worunter eine mit 6 Zimmern die Autsicht in den Karten, welche auch abgetheilt wird » und der Garten dazu gemiethet «erden kann. Auskunft aus Gefälligkeit, Gtadt, im großen Waghause Nr. 641, im Cravaten-Ner-schleißgewölbe. j^7S64^ Zu ver miethen. ^ Zn dem Hause Nr. 254 in der Stadt am Kohlmarkt, im 4ten Stock, ist eine Wohnung mit der Aussicht im Hos, be stehend aus Z Zimmern, 1 Eabinette, 1 Vorzimmer, 1 5küche, Keller und Boden von Michaeli 184S halbjährig zu ver miethen. Auskunft ertheilt die Hauseigenthümerinn imZten Stock. s?594^ s Gassenwohnungen im Aen Stock, j.s^j anfangt Srdberg Nr. 15 zu vermiethen und gleich zu be ziehen: 1. Die eine besteht aus t Gassenzimmer, 2 Hcfzim-mern, 1 Cabinet, Küche, Boden und Keller. 2. Die andere besteht aus 1 Zimmer und 1 Cabinet auf die Gasse, Küche, Boden und Ketler. Auch könn n beyde Wohnungen zu Einer gemacht werden. t?76Z^ Meublirte Sommerwohnungm ^ sind zu Oberdöbling im Badhaus« billigst zu vermi^tien. ^7653^ Eine Wohnung zu vermiechen sz'j auf der Rieden, Hauptstraße Nr. Z56, bestehend.aus-6 Zimmern, 2 Vorzimmern, 2 Aufgängen, Küche, Bodetr!' Keller »c. :c , n;bst Stallung auf Z Pferde und gehörigen Nagenschupfen, und auf Michaeli zu beziehen; auch ist ein großer Hausgarten dazu zu haben Näheres bey dem Haus meister daselbst. ^75S6^j Wegen plötzlicher Abreise ss^ ist auf der Landstraße, Rabengasse, imFürftenhof, eine neu hergerichtete Zahreswohnung im 2ten Stock vom S Zimmern mit derAusstcht theils auf dieGaffe.theils in den großenSarten, Küede «it Sparherd, Boden, Keller, alsogleich sehr dillig zu vermiethen. Auskunft ertheilt der Hausmeister. ^7594^ HerrschqftS-Wohnung zu vermiethen. ^ Zn der Gtadt Nr 648 ist von Michaeli d. Z. an eine »it Balcon und der herrlichsten Autsicht versehene Herrschafts-Wohnung, welche gegen mäßige Abfindung auch jetztgeräumt werden körnte; ferner im Hause Nr. 72Z ein Magazin, das zu einem Stalle benutzbar ist, sogleich »u vermiethen. Das Nähere hierüber in den benannten Häusern.
»»21 Jägerzeil Nr. 58, ist der ganze iHe Stock mit Stauung von Michaeli zu vermiethen. Diese prachtvolle Wohnung besteht aus eirea 1L Stück und würde auch in S Theile getheilt. l^77^ Eine sehr schön meublirte t-l Herrschafts-Sömmerwohnung im vormahls Graf Salis'sche» Hause Rr. S in Kaltsburg; ist auch für zwey Partheyen abtheilig zu vermiethen. Näheret bey Schneidermeister Seid!« Hohevmarkt Nr. 5ZA, Ißen Stock. Ao25^ Im Schlosse zu Gersthof ist eine große vnd eine kleine Sommerwohnung sammt se paratem Garten und.Stall wegen eingetretenen Verhältnissen besonders billig zu vermiethen Auskunft in der Stadt, Do« rotheergasse Nr. 1116, Sten Steck, von t — 4 Uhr. sis77)Zwey Soinmerwohnungen zu vsrn'.iethensz^ in Breitensee HauS Nr. S. Eistere «it Z Zimmern, 1 Küche, 1 Keller sammt Boden, zweytere 2 Zimmern, 1 Kammer, 1 Küche, 1 Keller, Boden sawS^fchönem Garten, mit der schönsten Aussicht über SchMbrunn und Hietzing bis an die Gebirgsgegend. Nä heres daselbst beym Hausmeister zu erfragen ^7878^' ^ ' - ^ Sehr schöne Sömmer - Wohnungen zu vcrmiethen. Zn Breitensee nächst Penßing ist ein- sehr schö«e, aus 16 heizbaren und meublirten Zimmern bestchende Wohnung — entweder im Ganzen oder auch abgetheilt mit Stall und »em Genusse eines großen und schattenreichen Parkes billig zu vermiethen. Die Geräumigkeit der Appartements, die da befindliche schöne Aussicht, die gesunde Luft, gutes Trinkwas ser, die da herrsSendeStuhe, und die dabey anstoßende schöne Schweizerey empfehlen den dortigen Sommer-Aufenthalt auf da» Bortheilhafteste. Ebenda im Hause Nr. 27 ist «lne reckt nett hergerichtete, aus 7 Zimmern bestehende ebenerdige Sommer-Wohnung, meublirt, mit dem Genusse eines ausgebreiteten blumenrei chen Gartens zu vermiethen. Das Nähere über Beyde in Breitensee Nr. 27 zu erfragen.
^7832^ Sommerwohnung. ^ Zn einer sehr angenehmen Waldgegend, 2 Ständen von Wien, ist über den Sommer eine Wohnung, bestehend, aus einem oder auf Verlangen auch ans mehreren Zimmern, meuÄirt zu vermiethen. Nähere ZiAikunft in der Lotto-Eollectur, Rauhensteingasse Nr. SZS. ^?04o^ Wohnung zu Michaeli 1848 im Eckhasse der Himmelpfortgasse Nr. S66 in der Kärnthner-Araßs im isten Stock, bestehend aus S Zimmern auf die Gaffe, sammt Küche, Boden und Keller, halbjährig zu ver miethen. Daselbst ist auch ein Gassengewölbe in der Kärnthnerstraße ebenfalls zu Michaeli 4848 halbjährig za vermiethen. Auskunft heym Hausmeister. Sommer-Wohnung in Mödling zu vermiethen. Gelbe besteht ia 6 meublirten Zimmern und einer Küche im isten Stocke, auch kann »m Falle Stallung und Wagen remise dazu gegeben werden, und genießt zugleich den Bor theil mit dem Genusse eines großen Gartens für sich allein abgeschlossen zu seyn. Das Nähere zu erfragen in Mödling Hauptstraße Nr. so. ^76SS^ Eine schöne Wohnung N in Baden, bestehend aus 7 gut meublirten Zimmern sammt Garten ist zu vermieZhen und das Nähere darüber zu erfah ren am Kohlmarkt Nr. ?8!, zur Gtadt München. Leopoldstadt an der Donau Nr.SSK, sind große und kleine Wohnungen sammt Stall und Wa gen-Remise von Michaeli 1848 zu beziehen. Auskunft bey der Hausfrau. Eme schöne Wohnung nebst noch einigen kleineren Wobnungen sin» nächst dem Io-sephstädter GlaciS, Eckhaus von der Flori-mi- und Zohan-nisgasse Nr. 56 zu vermiethen »nd bis Michaeli d. Z. zu beziehen. »68^ Anzeige. ^ Zn einer der ältesten Hauptstraßen inner der Stadt Wien, ist eine Geivölbshälfte täglich zu beziehen. Näheres Gtadt, Kärntnerstraße Nr. 1017 im Chocoladmachergewölb zum guten Hirten
Böslauerhauö zu vermiethen. Gelbes besteht in ISZimmern, 1 Salon, alle Zimmer gant neu tapeziert and meublirt, Stallungen für 9 Pferde Remisen für S Wägen, "eine mit Eis gefüllte Sisgrube! ferner m»t einem 2t/zZoch großen Garten, über die Som mer-Saison 1848 zu vermiethen. Näheret bey Herrn Hran; Nowotny, Graben Nr. 1144. Landhaus mit großem Park.N in Fünfhaut Nr. i, wohl eingerichtet, für 1848 zu vsrmis-tben. Dat Nähere bey dem freyherrl. v. Pereira-Arnsteln-schen Gärtner daselbst zu erfahren. Das Haus Nr. 5S in Unter-Döbttna neben dem Kaffehhavss zur hohen Warte, bestehend a5s 2 Salons, 7 Zimmern, < Badezimmer, 1 Küche, 1 Speise kammer, , Kellern, Stallung und Schupfen nebst Vorgar ten und großem Englischen Garten ist zu vermiethen. Nä here Auskunft Nachmittags von 1 — 4 Uhr, Marizhilfer Hauptstraße Nr. 59, beym Hauseigenthümer. ^76ozZ Gin Landhaus bey Gmunden !z-in Oberösterreich, neben dem Sisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunsee, aus 8 vollkommen eingerichteten Almmkrn und einer Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Stallung zu vermie then. Das Nähere hierüber in Wien, Bürgerspital, tsten Hof. 7te«Nege, 4ten Stock, lhür links,Nachmittags von 2 4 Uhr. ^essz^Z Bastey-Haus zu vermiethen. -'8^ Auf der Laur?nzer Bäsiep ist das Haus Nr. l iSZ en!-weder an eme rder 2 Partheyen zu verm'ethen, und vom 8. May d. Z. angefangen zu beziehen. N'^1182 „hält man im Haus- nebenan. ^707zZ Wirthshaus-Locale, mit oder ohne der auf dem Hause radicnten Wirihshant-Gerechtlgkelt, m emer sehr belebten Sasse in der Leovold^ m d-r v-rr»gaff- Rr.2»2 im I Stock«, di« lmks, Nachmittags von 2 bis , Uhr, Auskunft ertheilt >7752) In dem Hause Nr. 868, Gtadt, sind jwey^ehr geräumige Wohnungen im tsten und 2ten Stock, mit der Aussicht in die «o!-zeile, von Michael, 1848 an zu vermiethen.
Verkäufe.
^7823Z Ein Fortepiano mit 6V4 Octaven, wenig überspielt, eleganter Form ist um 1ZS st »u verkau fen. Stadt, Altensieischmarkt Nr. «95 Dawarhof, Zte Stiege Isten Steck. i^727z^ Fortepiano zu v.o;kayfen ss^z und auszuleihen, von verschiedenen^ Holz'ßgttllngen, «m die billigsten Preise, nächst drm KärntnntHore» am Spitalplatz, neben dem Kaffehhause, in der Niederlage. -^7953^ Ein gutes Clavier billigst si^j zu verkaufen oder auszuleihen, wegen. Mangel an Raum, in der ZägerziilNr. 60, im Zen Stock, in den Nachmit tagsstunden. s?65z^ Ein Flügel? Fortepiano von Streicher, ^ von Nußhotz und überspielt, ist billig zu. verkaufen, oder auszuleiden, Stadt, Stock-im-Eisenplatz Nr. S24, zur blauen ZKsche, 1?en Stock, im Elavier-Verlag. s76M^ Reitpferde ck Stück echt Araber-Race, im Gasthause zur Nordbahn, ZZgerzeil, wegen plötzlich ein getretener Abreise billig zu verkaufen. ^7813^ Reitpferd. . ^zj Geldes iA ein Bsauschimmel, S Jahre alt, tS-Zal-st Z ZoU hoch, ganz fchlerfrey und sehr vertraut bey den Truppen. Zu sehen in Fünfhaut Vr. 47, Gasthaus zum T?rvler, auch ist daselbst ein sehr leichtes Druckfederwagerl zu verkaufen. '^7?9S^ Zu verkaufen. ^ 2 braune Wagenpferde nebst Geschirr vnd 2 Wägen, Tu«-pendorf Nr. tW, Hauptstraße. ^7ö7Z^ E-n Paar Rilffische Wagenpferde, zisar Schimmel und Braun, jedoch gleich,»» Temperamentes, t« Faust hcch, in beftrn Zihren, gesund / so wie ohne jeie Untugend, sind nebst ein<m gut erhaltenen Wag?!», neuem Gesck rr, «llen Stallrequisiten um den billigen Preis voa 80) fi. Conv. Münze zu haben, wobey sich der Verkäufer auch zu einer Probezeit einverstehen würde. Au erfragen in der Garn-Niederlage, obere Bäckelstraße Nr. 765. Billig zn verkaufen. N 2 Gagenpferde. Braun, S und?Zadre alt, 16 Faust hoch, und fehlerfrey Ei/i neuer eleganter Schwimmer «it weißem Beschläg. Oehlachsen. auf Druckfedern, mit 2 Sagenstangen, die eine davon mit silberplattir-en »»aogenbZech, 1 wenig geführte elegante Eaiesche auf Druckfedern mit englischem Vordach und.weißem Beschläg. Beyde Wagen sind »it Sei denstoff ausgemacht. 1 Paar silberplattirte Kammetgeschirre, bevnahe neu, 2 Paar Brustgeschirre, 1 Paar leterne, 1 Paar quadrillirte Pferdedecke«, Pferdekrtzen, Wisch- und Kappelzaum, Kutscherbett. Wagenheber, sämmtliche kleine Stallrequisiten. Der Stall auf 5 Pferde vnd Remise auf z Wagen wird dem Käufer bis Michaeli 1S48 unentgeltlich überlassen, auch kann derselbe gleich für d e Zukurft bestanden werden. Zu sehen: m. der Stadt, Dorotheergasse Rr. ms beym Kutscher Nenzet, vo^ 10-^12 Uhr.
^7660^
P 0 N y,
Porzellan-Fabriks-Verkauf, welche an d»r Poststraße zwischen Weszprim und Papa in N»cvslöd liegend, im guten Betriebe steht. sammt allen neu und von soliden Material erbauten Gebäuden, ganzer Ein richtung, sammt dem schon bisher verfertigten Porzellange-schirr aus freyer Hand verkauft wird. Nackträglich wird noch zur Kenntniß gebracht, daß zum leichtern Betriebe vnd Aufkommen diiftr Fabrik das erfor derliche Brennholz sammt Casettenerd« in der größten Ent fernung von iVs Stunde durch Jahrhundert» im immer zu haben ist. Näheres üb«r diesen Gegenstand beym grundherrlichen Waltbereiter Anton S?aat> im Weszyrimer-Comitat in V-5 roslöd, ent»«d»l mündlich oder durch frankirte Briefe zu erhalten. ^7970^ Wirthschastshof. Ein« halb« Stund« von der Hauptstraße seitwärts Wr. Neustadt im Gebirge ist ein Wirlhschaftshof mit guten Ge bäuden, großem Garten, 42 Zoch Aecker, 2 Zoch Wiesen und 24 Zoch Wald sammt Wirthshautzerechtig eit um den äußerst bill gen Preis von 5000 fl C M. durch den Wirth-schofttrath Joseph MejjNik, Hautinhader in der Stadt, Schwe»tgasse Nr. ZS8 zu verkaufen. s?794^ Ein sehr schönes stockhohes, die schönste j Ausficht ins Nreye biethende HauS, in der Vor stadt Margarethen, ist aus freyer Hand zu verkaufen. Der ist« Stock, bestehend aus 7 Zimmern, einer Küche, ist nebst den im Haus« sich befindenden 2 Kellern, Stallung für 2 Pferde, einer Wagenremis«, «elche S Wägen in sich faßt, nebst d-e» schönen englisch angelegten Garten m t eine« stockhohen Lußhasse, derart beschaffen, jeden Käufer dieses Hauses auf das Vollkommenste zu befriedigen. Noch mehr tragen die 2 wasserreiche« Brunnen, wovon d«r eme in dem sckön gepflasterten Hofe, der anders aber im Garten steht, hiezn bey. D!«ebenerdigen sehr trock«nsn 4Ziniquartiereausgenommen kann dieser obenerwähnte St»ck auch Vermiethet «erden. Auskunft ertheilt der Hulseigenthümer zu Margarethen in der Hofgasse Nr. ZS.
f80)8^ In Dööling drey schöne Landhäuser zu verkaufen. Erstes : Sin einstöckiges Haus mit einem schönen Garten und Lusthaus um isooo fl ion». Münze. Zweytes : Ein ebenerdiges Haus mit Garten «m 8000 fl. Das Dntie: Etemrdig, mit Garten um SA» st. 45onv. M ünze. Vns Nähere hierüber: Wildbretmarkt Nr. 551, im 4ten Stock.
ein Scheck« gut gestaltet, ist zu verkaufen, Stadt, Wolzeil Nr.7S?» bey dem Kutscher Wenzel. ^78n1 ' Drey elegante Wägen, Gi.ne viersitzige Calesche, vertiett auf Schttecksafedern, 1 Autschier-Phaeton mit Dach zum wechseln, 1 v»»ti«fter zweysitz'ger Schwimmet, beyde anf Druckfedern, alle drey wenig ber-ützt und schön ausgestattet, sind jeder pr. 200 st. nebst 2 Paar eleganten Pferdegeschirren und Z Paar Decken zu verkaufen. Näher« Auskunft in der Weibburggasse Nr. 907 beym Hausmeister. ^7656^ Einspännige Calesche A ckit Englischem Bordache und Zalousien, leicht, m sehr gu tem Zustande und g-fälliger Form, zu verkaufen, und beym Sattler Augustin Bauer, ieopoldstadt Nr. SZ7 zu sehen Zu verkaufen. ^ Eine einspännige leichte, sehr gut erhaltene Calesche, mit Vordach und Zalousien ist zu verkaufen, oder gegen «inen emspännigen Brummer amzutauschen Adressen belieb« man in d»e untere Bäckerstraßt Nr. 747, beym Kutscher Louis abzugeben. ^7k5k^ Einspännige Calesche. ^ Selbe ist mit Vordachseiten-Mäntel, 4sitzig, Schnecken federn, Federnsitz, neu lackirt und modern gebaut, sammt Pferdegeschirr zu verkaufen, Kothgasse, in der Handlung »um weißen Engel, nächst der Setreidemarkt-Laserne. ^7829^ Für 1S00 fl. ein k. k. priv. Fabriksgeschäft im besten Betriebe, welches sich gut renttrt» und leicht erlernt «erden kann, zu verkau fen. Näheres bey E. Rosmanith, Landstraße, Hauptstraße Nr. 342. ^7981^ Dampfmaschine zu verkaufen. ^ Eine neneDampfmaschine nach T schbeins rotireidem Prin cip , auf Z Pferdekraft, complet mit Dampfkessel. Sie be steht nur aus Cylinder und Schwungrad, ist also von der äußersten Einfachheit, so daß nicht leicht eine Reparatur denkbar wird, wie sich seit Jahren bere ts bey andern Ma schinen dieser Art bewährt hat; auch kann sie von jedem Arbeiter aufs l-ichteste behandelt werden. Zu sehen bey Herrn Anton Schmidt, Kupferschmiedmeister, Leopoldstadt, Alleegasse Nr. 5S2. 6 Stück große schöne Oleander, sind wegen Mangel an Platz auf dem Michaelbeurischen Grund, ueue Gasse Nr» Z5, sehr billig zu verkaufen. l
Verkauf einer Mchlmühle bey Gratz. Solche ist nur eine Halde Stunde von der Stadt entfernt, vnd liegt seitwärts der Mar/otrosterstraße, in einer der rei tendsten Gegenden. Die Mühl« hat auch ein sehr s?lid er haltenes Wohngebäude nebst Kühe- und Pferdestallungtti. und IS Zoch Grundstücke, klein« Waldung ic. Der Preis ist 18000 st. Conv. Münze. Das Nähere ist zu erfahren in Gr«tz am s»oß»n Glaeis Nr.7S6, nächst der Harrachgasse. Da derley Realitäten ihrer angenehmen Lage, als auch des Er trägviffes wegen sehr gesucht sind, so dürfte ein schneller Kau'? als rathsam erscheine». sM?Mn kleines Haus sammt Keller und Gartens ia HerrnalS, Gerlgaffe Nr. 197 billig zu verkaufen. Nähe res beym HavsinhaHer alld», »ordere Thür links. H»«» !» «Ql»r KUIlK vss klsus Nr. Z6Z TU Klo8terneul>ui ß, i» <ter untern 8ts^t, kierlinßersssse, ssmmt Larteu, ist sus freier klsn<1 um 450V ü. öÄt. 2» ver^süfen. Diese« IIsus j»gt im ergte» Ltoeke 7 Zimmer, 2 uucl Vorksus; ru ebener Lr^e ein» xerLumiAv LiossnA» k»!!e, Vorl»»us, z Zimmer, j kücke, 1 xrozses nolziee->vö1t»e; <1er ö«xjeu ist «elir zerLumiß, «ter Üof i»t eepil» stert; es bekamen sicti <tort linl^s vom IIsu^tKedSu6e ein ßemauerte8, leickt »u LtsIIuv^eu umzeustslten^es pressksus, ein ßrosses Zimmer, köl^erns 8ckopxev nncl llol^Igß«. 8ep»r»t vom I!auxtAekLu«1e, mit ^em es mit äem grossen Liofski tstdore -ussmmenkZnßt, bekn^et sicli sn «len (F»rten «n ein ^ekenkLusclien, bestellen«! sus k^ücke unck Zimmer; unt«7 «1er Lr6e ist ein ßerku-mieer Vorlceller, «Isnn ein soböner grosse? Keller, ver Lsustsncl ^les kisuses ist ßsut. ver Karten ist eross, ßrSssteotkeüs Obst-, suel» Ibeile ?,ier- un«i XüetienA»rtea. Im llofe un<1 im La, -ten i,eko<!et sieb ein ?umz»enbrunnen, ^.nrufrsßen beliebe m«n sieb in Xlosterneubur^ im H»u5e, oller in Wien in «!ler ^potbel^e Tum Lnß«! «m Uof« Zu verkaufen. Sin Dominicalgut, dasselbe ist 6 Stunden von Wien entfernt, in einer der schönWn «nd «„genehmsten Lage, besteht aus den nöthigen Wohn- und Wirthschaftsgebäuden, einem 4 Zoch großen angenehmen Garten, dann Aecker, Wiesen, Weingärten, einem kleinen Wald, Teiche, beträgt zusammen bey 9S Zoch, dana einer wasserreichen Mahl mühle mit z GSngen, einer Jagdbarkeit und Fischerey, sammt ?unckus knstrao^» mit reinen 7 Proc» aus freyer Hand za verkaufen« Wahre Käufer haben sich dieserwegen an den Herrn »e«zel Winter, Stadt, Färbergasse Nr. 5ZS im Zten Stock am das Nähere einzusetzi, vv» 2—4 zu wenden.
c?6o«z Haus in Hietzing l-i auf dem Platze Nr. IS mit Borgarten, größerm rückwärti gen Garten, sämmtlich heizbaren Lokalitäten, Stallung und Wagenremise zu verkaufen. Haus-Verkauf. Zu Währing ist ein noch neues kleines Haus mit Gar« ten; dann «in daranstoßender großer Eckbauplatz zu verkau fen. Das Nähere zu Währing, Herrngasse Haus Nr. 4, beym Hauseigenthümer.
^'Wein-Licitationö^ Widerruf. Die auf den 2Z. May d. Z. bestimmt gewesene Wein-Licitation zu Herrnals am Exerzierplatz im Hause Rr. 208, kann eingetretener Hindernisse wegen nicht vorgenommn «er den, und wird selbeveuerlich bekannt gemacht «erden. Wien den tZ. May 1848. Visitation ^ 1WV Eimer Original Oesterrei cher Weine. Mit Be«illigung der lobl. Herrschaft Stammersdorf werden Dinstag den 30. May 1848, Nachmittags um A Uhr, zu Stammersdorf, in der Kellertrift, 1000 Eimer Original Oesterreichs? Weine, als: Riedentha ler, Neudecker, Watzeisdcrfer, Hadreser und Stammers-dorfcr, von den Zahren 184S, 1846, und größtentheils 1842er Zahrgavg, in Gebunden von 10, 20, Z0 bis 60 Ei mern, klar in die mit dem Wiener Brande versehenen Fässer, gegen ein« Darangabe, zweymonathliche Abfuhr und Zah lung licitando verkauft. Die vorzügliche Güte dieser vorbenannteu Weine ist bestens anzuempfehlen, mit der Versicherung, daß die Herren Kauf-liedhaber, »elche zu dieser Licitation höflichst eingeladen sind« sich überzeugen »erden. c«°z Licitation. o l0tw Eimer Oesterreicher Land weine. Die Herrschaft Mittergrabern, in Ni. Oest. nächst Ober-hollabrunn und der Znaimer-PoAstraße, beabsichtiget wie der t000 E mer Wein, als: Z00 Eimer I845ger, Z50 Eimer t846ger, und ZS0 Eimer I85?ger, ferners noch 4o Eimer t8Z4ger und 60 Eimer 184lgcr Wein, sämmtlich gut und wohlerhalten, klar in die mit dkm Wtenerbrande versehenen Fässer gegen Ivperc Darangabe, einmonathliche Zahlung vnd Abfuhr, an den Meistbietenden licitando zu verkaufen. Die Herrn Kauflustigen belieben am H R848 Bormittags Vz RÄ Uhr bey dem Herrschaftskeller zu Mittergrabern zur Licitation sich einzufinden Mitter grabern den Z. May 1848.
Licitation
von LOS« Eimer Perchtholdsdorfer Weinen. d«« I°bl>«>r-»-» M.ttwoch den »». May d. A. Bvrmit-tags RR Uhr,zu Perchtholdkdorf IM Hause Nr. 27 , 2000 Timer P-rchtholtsdorfer Weine, von den Jahrgängen 18Z4, 1844. 1845, 1846 und 1847, in Gebünden von S bis 50 Eimern, in die mit echtem Brande versehenen Fässer, ge gen eine dem Kaufe angemessene Angabe, zweymonathlicher Zahlung und Abfuhr licitando verkauft werden. Da die Qua lität der Weine (worunter sich besonders die vom Zahre1846 auszeichnen) den Herrn Käufern gewiß entsprechen wird, so werden dieselben höflichst eingeladen zur obbenannten Zeit im Haufe Nr. 270 am Hauptplatze vom schwarzen Adler ge genüber ,n erscheinen, allwo die Licitation abgehalten werden wird. ^ Licitation. 3000 Eimer Weine. Dinstag den ÄS. May RS48 wild d-e Herrschaft Zeoekspeigen 3000 Eimer Baugutweine aus den Zahraängen 5844,1845,1846 und 1847 gegen loperc. Angabe und Abfuhr binnen 4 Wochen licitando verkaufen. Kauflustige belieben sich am obigen Tag um 9 Uhr Früh beym herr schaftlichen Keller in dem V2 Stunde von der Nordbahnsta-tion Dürnkrut entfernten Markte Z-denspeigen einzuKnten. Herrschast Zedenspeigsn am 8. May 1848.
Licitation
IWft Eimer Original-Oesterreicher Gebirgs - unv Landweine sammt Fässer. Mit hoher Regierungs-Bewilligung werden Dinstag den 16. May 1848, Nachmittags um 3 Uhr, in der Borstadt Landstraße, Ungergasse Nr. 428. von der Krü-gelgasse gegenüber, dem Herrn Carl Schuch, Bürger uns Hausinhaber in der Vorstadt Leopoldstadt Nr. zzz angeböri-gen 1090 EimerOrigik al - Oesterreicher GebirgS - und Land-weme, als: Ronndv'.fer, Deinzendorfer, Zmmerndorser, Ooritzer. Burbäcker, Gtinkenbrunner, Mailbergsr, Perch-thoidsdorfer, Nußberqer, Grinjinger und Weidlinger, von den Zahren 17S7, 1K08, tSZ4, t8Z». t84t, 1842 und 18^6, in Gebunden von 10. IS, 30 bit60 Eimern, klar in die mit dem Wiener Brande vcr ehenen Fässer, g-gen eine angemessene Darangabe, zweymvnathliche Zahlung und Abfuhr, wie auch sämmtliche Fässer, worin die Weine liegen, licitando verkauft. Die obbe annten Weine sind von der besten Qualität, und Ver dienen insbesondere jedem Herrn Kaufliebhaber, welche zu die ser Licitation höflichst eingeladen sind, anempfohlen zu «erden.
Literarische Anzeigen.
^68Z8j
B e i
Mörschner's W°°^J.Greß, Spa-iziorgasso Nr. 427. Carl Gcrold ä" Sohn,
Schaumburg 5 Comp., Woi'zeile Nr. 775,
StophanSplatz Nr. 625.
Kaulfuß Prandel« C.,
Kshlmarct Nr. 1150,
Hautbuch der
ist zu haben
deutschen Preßgesetzgebung. Sammlung der gesetzlichen Bestimmungen über das literarische Eigen thum und die Presse in aSen deutschen Bundesstaaten, nebst geschichtlicher Einleitting, v ? n Dr. Hermann Th. Schletter, Adv. und akadem. Docenten der Rechtswissenschaft in Leipzig. 24 Bogen in gr8. cart. 2fl. Z0kr. E. M. Entwurf zu einem deutschen Rational-Parlament, von Prof. K. Hagen in Heidelberg. Preis ßkr. E.M. Preußens und Oesterreichs gegenwärtige Lage. Kurz erörtert von Ed. QlaWskL. 8. Liffa 1848. Preis 18 kr. E. M. Diese Schrift, welche die allerwelentlichsten Kragen der Gegenwart behandelt, ist jedem Baterlandsfreunde aufs Dnngendstc z« Mpfehlen.
Der vierte Stand «nd die Monarchie, von Fr. Rohmer. gr8. München 1848. brvsch. 12 kr. C. M. Allgemeine deutsche Wechselordnung, mit vollständiger Erläuterung nach den Protokollen der za Leipzig abgehaltenen Eonferenz. Von Dr. Friedrich Hrtloff, Präsident, gr8. Jena 1848. brosch. 1 fl. 8 kr. Conv. Münze Deutscher Freihaseu. Wochenschrift für Politik, National-Oekonomie und Literatur. Hamburger Handels und Börsenblatt. Dieses von einem Aktienverein der Hamburger Kaufmann schaft begründete Journal, erscheint seit dem neuen Jahre in Folio-Format, 2 Bogen stark, und häufig durch Beilage» vermehrt. Alle Postämter nehmen Bestellungen an. Abonnements-Preis in Hamburg 2 st. IS kr. C.M- das Vierteljahr. In serate >ie Zeile 6 kr.