
^157^6^
Bei Jacob Bader. Buchhändler in Wien, m der Strobelgasse, erscheint vom RO dieses Monaths an,
d i e
unter Mitwirkuyg oer
chtld ««d
literarischen Kräfte unseres Vaterlandes, redigirt und herausgegeben
von
Johann Ltnirin Gndlich.
atriote
Unser schönet Vaterland, die herrliche Monarchie Oesterreich ist seit Monaten der Schauplatz schmählicher Parteiümtriebt ijiod politischer Kämpft. In Süden hat zwar eine heleenmüthige Armee glorreiche Sieze errungen, uns auch in ter großen Kaiserstadt ist die Umsturzpartei wie vor Kurzem inPrgg durch den erlauch ten Retter doS Vateriandct Fürsten zu Windiscb-Krätz besiegt, auch werden die treuen Eroakn unter, ihrM > Hochherzigen Führer dem Separalismu« in Ungarn zum Woble der Sesammtmonarchie hö-ffentllch ein Ziel setzen. Was aber die verschleierte Zukunft bringt, «rheischt die vollste Aufmerksamkeit und ein inniges Zusammenhalten, denn nur in der Einigkeit liegt die K?ift, und nur in der edlen, freiwilligen Unterordnung unter einen gro ßen leitenden Gsdänken kann der Friede zum Ruhme der Kämpfer für Wahrheit und Recht «nd zum Segen des Landes erzielet werden. Unser so vielfach bedrohte Herd hat in seinem Schooße Männer ron wahrer Hinge bung für Vaterland und Thron, von Muth, hoher Intelligenz und Besonnenheit, aber die ser Majorität steht eine Partei gegenstver, die den Kampf im Wahnsinne begonnen, uns ihn fortzuführen, so länge alle ehrlosen Mittel »ersuchen wird, bi« iaS ganze Volk gegen jene Partei sich erhebe,« wird» die nur pom Unglücke des Landet und in der Zerstörung aller gesellschaftlichen Band^ ihr Heil zu finden meint. Eine Partei, die, um Alles zu gewinne», Alles wagt, die das Gute, Heilige im Staate darum schmäht, und in den Koth zu ziehen sucht, um dann mit einem Schein von Recht sagen zu können: »Seht, wir sind besser al« ihr Alle.« Diese Parte» erlaubt sich darum ledes Mittel, und harrt mit sxinnenartiger Aus dauer auf die Momente, wo es ihr möglich ist die Massen wieder zu gewinnen, nm sie später knechten zu könlien. Zhre Absicht war bisher, durch fortwährende Umtriebe das Pro letariat z« ermuntern, und durch fortgesetzte Krawalle die Gutgesinnten zu ermüden, zu erschöpfen. Zu feig und zu unmächtig, einen Hauptschlag zuführen, suchten sie dnrch successive Zerstörung ailer Moral und Sitte ihre schlechten Zwecke zu erreichen. UN sepe l» t i on hAt Ml«r r e i ch begönne'«, ist aber^durch die Erbärmlichkeit ihre r !a u fgeKru ngen e n Führer zur schmachvollsten herabgesu'nren, welche di 5 'K e l t 'g e s chichte aufzuweisen hat Die Feigheit, die Niederträchtigkeit dieser Subjecte ist dem Umstände zuzuschreiben daß unsere. Revolution keine Revolution der Ideen, sondern der Noth, des Hungers ist.' Das von den Nampyren jüdischer Geldmännsr seit Generationen planmäßig und systematisch verfolgte AuSsaugen der Geburts-Aristokratie, des Handels- und GewerbS-mannes, die mit schändlichem Egoismus geführte Nutznießung aller Kräfte im Staate überhaupt, so wie öäs alle Schrankn und das Bedürfniß kühn uüd weit überflügelnde Entstehen zahlreicher, großer Industrie- und Aktiengesellschaften, und des dadurch in der drohendsten Gestalt ^-herbeigeführten Proletariates und des Pauperismus, — sind die nächsten und gewichtigsten Ursachen der Vera r mung und O e m o r a li sa ti o n und unserer Revolution^ > Männer, die weder an Gott «och an sonst etwas Ehrwürdiges einen Glauben ha ben ^schöben ichiM Wühlereien die Nationalitäten und andere nicht ge Motive vor. Wel cher UnHmDaß M«n aber,, statt di« Wahrhe t Pizuer'ennen, die lügenhaf-esten Be-. schuldigüngeaMNd qlle Arten Verläumdungen gegen d>-n durch eb » benannte Ursachen zum großen Theile vxrarmte» Geburtsadel schleuderte, daß man, statt die Verführer zu züch tigen , die Verführten grausam verfolgte, und statt das System , da« in sei ner üherwiegeydsten Mehrbeit ebrenhafre Beamten-Personale, d e Geistlichkeit und unsere ruhmgekrönte Armee täglich beschimpfte, und auf diese Znstitute und Kvrxoratione» alle Schuld dil« schlimmen socialen Zustands zu schieben wagte, zeigt klar, daß Un sere Bewegung eine ganz falsche Richtung genommen hat. Unsere Sachen soll es nun seyn , mit aller Energie dagegen aüzukämpfen, und zwar, nicht wie,bisher, leidend,^ sondern wir werden ohne Furcht den verkappten, heuch lerischen Gegner angreifen, ihn entlarven, bis in seine geheimsten Schlupfwinkel verfolgen , und nicht ruhen, bis die Wahrheit in ihr heiliges Recht eingesetzt, und die LSß«»ngi«n «nd radicale» Fanatiker bezwungen sind.
W r iverdsn ni^t d.is alte, hei,lose Gpstei» vertheidigen, aber wir werd-» auch nicht länger düioen, daß Zndivlduea Tinfla^ nehmen dürfen. aus das B!üK und da« Wohl eines LarrdM, das «icht ihr Materlav», Hnhern M CHWus jjeboiisn «vari, der Tummelplatz ihrer Schlechtigkeiten war und gewesen ist. Die neu- Z-it hat die eigentlich«» Kämpfer für Baterland und Thro", für Glauben und gute Sitte, für historisches R:cht, für die Kraft «nd sSr die Ehre unseres Vaterlan des überhaupt—nur zerklüftet und zerstreut in de» Schrankn der Oeffentlichkeit gesehen. St ist schmerzlich und wahr, daß die erprobtesten Talente die tode«muthij,sten Streiter sich bisher ausländischer Blätter bedienen mußten, deren Tendenz oft so unklar oder schwan kend^ wie die Gesinnung d»r meisten hiesigen Redakteure ist.
Zn dem Mittelpunkte der österrsiHischsn Intelligenz -- i» Wien — befand?» sich ganze Schwärme journalistischer Eintagsillegen und Zsurnale g««sg, welche wohl die ul-lra-radikal- Presse vertraten, aber kein Blatt, dessen Tendenz klar aus geprägt, und dessen geistigs Leitung mit den Forderungen unserer politischen Entwickelung auf monar chisch konstitutionellem Boden sich heimisch zu finden vermochte. Der Erfolg unseres Wirkens konnte demnach nur unvollständig seyn, und wäre ge wiß nicht des Rennen« werth, wenn unsers Anstrengungen, das Verachten jeder persönli chen Gefahr, jeder Schmähung, jede« Angriffes q«f da« H au« recht, die benannten Uebeistände nicht einigermaßen aufgewSzen hätte. ! > Um die Wahrheit de« Gesagten zu veranschaulichen, erinnern wir nur an die vanda-lischen Verfolgungen des gefertigten Redacteurs bey dessen Angriffen auf de» erlegenen Sicherhsitsaussckwß, auf die terroristischen Verfolgungen der radikalen Presse gegen ihn, auf die vielen Verläamduttzen, mit welchen ihn dieselbe in Wort und Bild überhäufte. Das Anzeführte veranlaßt uns, ein C-ntral-Organ für Politik und sociales Lehen zu gründen, dessen scharf ausgeprägte Tenhenz sich eben so voralken schon be stehenden unterscheiden wird, al« dessen innerer Behalt den An'orderungen aller Gebilde ten vollkommen entsprechen wird. Das Feuilleton wird sich derÄ Mannigfaltigkeit und Schärfe der Dialektik aus-zeichisn, blonder« wird es ein? zeitgemäße stehende Rubrik enthalten, hetitelt: Zu' den-Eontrvle. Zu dieser Rubrik werden alle Frechheiten, Uebergriffe, Anmassungen, mit Sachkenntnis, Wahrdejs und Strenge gerügt, .gleichviel Iö dieselben einen ^Deputirten, Banquier, einen SKacherjade» oder die ga sze Zud'nschaft betreffen. Adgesshen von den Borthiilen, welche durch Gründung eine? solchen Organet alle» Patrioten erwachsen, erheischen die Zustände in unserem Bärerkande/UNd die durch un sere G eg ner l> erbe i ge füh r t s Ver wi r r u ng d et Beg riffe über Freyheit, Pflichten und Rechte der konstitutionell-,l Staatsbürger, ein Unverzügliches Einschreiten du.ch die Press-. - ! Wir sind üb-rzeugt, daß die Nothwendigkeit, von all:n tiefer Blickenden allenthalben anerkannt wird, un^ darum erlauben wir uns durch g?genit»ärtige Einladung alle unsers Gesinnungsfreunde zu bitten, sich diesem Unternehmen fördernd anzuschließen, wodurch nebst den E f lgen kamp'gZubter Federn für Recht und Wahrheit, auch dem Fleiße Arbeit manchem Talent-ein schöner und nützliche? Wirkungskreis,, dem Patrioten aber eine' willkommene Gabs und dem Vaterland: eins Stimme gebothen Mrd, di? chren Klan^ weithin trägt zur Ehre ihrer edlen Gründer, des tieften Fürsten und unsers theueren Ba terlande«. ^ — -Dieses Journal ist zü haben im Verlage des Buchhändler« Z. Badir, Stadt, Strobel gasse nächst der Brisfpost, wo auch Prä»umsrationsbeträg« in Empfang genommen werden. Das Blatt erscheint mit Ausnahme der Montage täglich in gr- Quart. Man pränumerirt für Wien ganzjährig mit 12 fl., halbjährig mit S fl. C.M. Kür Auswärtig« durch die Post ganzjährig tk fi., halbjährig S fl. C. M. -Alle da« Redaktion«- Geschäft berührenden Gegenstände und Anfragen beliebe man an die Berlagthasdlung zu senden. Wien den 5. November 184S. Die RedaktiYN