
 n'a jamais ceîside régner pnrnii tous les membres, malgré  la différence de leurs opinions politiques. Nous avons déjà fait connaître ses résolutions principales relativesau  pouvoir exécutif et au pouvoir législatif; il paraît que l'élection par voie du suffrage universel s'étendrait non seulement  au président de la république et à tous les représentants du peuple, mais encore aux juges de paix, aux officiers et aux commandants de la garde nationale, aux maires, adjoints et conseillers municipaux, et enfin aux membres des conseils généraux  des départements. L'organisation du pouvoir judiciaire a occupé la commission pendant plusieurs séances. Il serait proposé de faire nommer par l'assemblée, les membres i e la cour de cassation, de la cour de cassation, de la cour des comptes et d'un tribunal du contentieux,  ses juges ne pourraient être destitués qu'en vertu d'un jugement. On dit que le jury serait étendu aux affaires civiles et même aux affaires correctionnelles dans certaines proportions, et l'on ajoute qu'il serait créé un jury national pour le jugement  des crimes et délits politiques qui porteraient atteinte à la sûreté de la république. Toutefois, il est probable qu'on laisserait l'organisation définitive de la justice à la loi qui statuera  ultérieurement sur l'institution des tribunuax.
Nous avons annoncé précédemment que la commission proposerait  un conseil d'Etat ayant des attributions politiques. Ce conseil d'Etal se composerait, dit-on, de 50 à 60 membres, sorte de comité élu par l'assemblée, et qui se renouvellerait souvent. La commission a proposé, dit-on, de développer dans un dernier chapitre les principes émis dans la Déclaration des droits de l'homme, et d'y insérer des dispositions importantes sur la liberté d'enseignement, sur la liberté des cultes et sur l'organisation du travail.
La commission s'occupe déjà de faire imprimer son projet au furet à mesure des résolutions qu'elle prend. On pense qu'elle pourra soumettre son travail à l'assemblée samedi, 17 de ce mois, ouau plus tard au commencement de la semaine prochaine. — Voici sur la journée et la soirée de lundi quelques détailr que nous trouvons dans la Presse.
— Des scènes graves ont eu lieu dans la rue de la révolution (ci-devant Royale.) Lorsque le commandanten chef de la garde nationale, M. Clément Thomas,  s'est avancé accompagné de son état major, sa présence a excité quelque  agitation. Les groupes qu'il refoulait lui-même l'épéc à la main, avec leconeours de son état-major, ont crié avec beaucoup d'animation : Vive la Légion d'honneurl  A bas Clément Thomas.
Entouré par la foule, le commandant en chef, devenu moins populaire qu'il ne l'était naguère, a vu frapper son cheval. La foule a élé facilement dissipée ; elle n'était pas autrement hostile. Dans cette charge d'état-major, appuyée par quelques compagnies des légions, personne, fort heureusement, n'a été blessé. A 6 heures du soir, M. Clément Thomas a paru dans la rue de Rivoli. Il venait de faire charger dans la rue de la Révolution (ci-devant Royale) des groupes qui criaient : Vive Napoleon ! Il a élé accueilli par ces cris : A bas le maréchal des-logis Clement. Vive la légion d'honneur'. Après avoir atteint, au milieu de ces cris, l'entrée des Tuileries, M. Clément  Thomas a brusquement rebroussé chemin, a mis son cheval au galop, et, s'arrêtant au milieu des groupes, s'est écrié: «Qu'il s'avance, celui qui ose crier ; A bas Clement Thomas ! » Ces paroles, d'une si hante imprudence, ce défi inconcevable dans la bouche d'une personne investie d'une telle responsabilité, n'a heureusement  pas élé relevé. Mais M. ClémrnlThomas ayant repris sa course après une halle de quelques  instants, lescrisqni l'avaient accueilli à son début se sont renouvelés avec plus d'intensité. Alors, M. Clament Thomas a donné à haute voix cet ordre x Chargez-moi cette canaille. Une partie des gardes nationaux qui raccompagnaient ont baissé la baïonnette. La foule s'est dissipée, mais pas assen tôt pour que du sang n'ait point coulé. De l'autre côté de l'eau, quelques citoyens, pris dans l'échiquier militaire  qui .ne laissait d'issue que du côté de la rivière, ont pris le parti, pour regagner leur domicile à l'heuredu dîner, de passer l'eau dans des bateaux et de débarquer sur la rive des Champs-Elysées. Dans les groupes, de ce côté, les paroles imprudentes du commandant en chef de la garde nationale, touchant l'étoile de l'honneur, illustrée par mille combats, étaient presque le seul objet des commentaires de la foui.*. — L'Assemblée nationale rend compte en ces termes de la journée d'hier :
Trois heures. — Toute la ville est dans la plus vive agitation, toutes les ..affaires sont suspendues, chacun est inquiet sur le résultat de la journée, sur les événements-dû -lendemain. Le rappel bat dans tous les quartiers. Les abords de la chambre sont en ce moment comme une place d'armes, il y a plus de forces déployées qu'il n'en a fallu au vainqueur de l'Egypte pour faire le 18 brumaire. Le nouveau 18 brumaire que l'on paraît redouter ■et que l'on se dispose à combattre ne pourrait causer aucune inquiétude sérieuse sans la faiblesse cl l'incapacité de nos gouvernants. Quatre heures. — Vers les, 4 heures, une colonne de trois ou quatre mille personnes s'est diripée vers la chambre, où elle voulait pénétrer. Des cris de : Vive Napoléon II ! se faisaient entendre dans les rangs. On nous a dit qu'un général s'est.présenté devant les hommes de celte colonne pour les engager à crier: la république! il a été presque renverse. Une compagnie delà ligne et un détachement de cavalerie l'ont soutenu. Le rappel continue de battre, les Tuileries sont fermées, des groupes nombreux se forment sur divers points, les bruits les plus contradictoires circulent dans la foule. Quatre heures et demie. —Le pont de la Concorde est occupé par des forces imposantes-, la place est couverte de groupes nombreux qui poussent le cri de Vive Napoléon! auquel se mêle quelquefois celui de: Vive la République ! Plusieurs individus, iaprès avoir harangué la foule pour lin prouverque Louis Napoléon ne peut être qu'un vrai républicain, s'éloignent en voiture au moment même où la première légion arrive par ja rue. Nationale, tambour  en tète. M. Clément Thomas à la tète de son état-mnjor vient donner l'ordre de disperser les rassemblements qui se forment devant le front des colonnes. De nombreux cris de*, vive Napoléon ! partis desrangs du peuple, répon.  dent à ce commandement.Apres les sommations préalables, la garde nationale  s'ébranle pour refouler les masses qui se grossissent à chaque instant. M. Clément Thomas, dont le cheval blanc se cabre sur l'asphalte, s'avance  en tète. Les tambours battent la charge, les dragons s'élancent le sabre  au poinc; plusieurs individus sont foulés aux pieds.Un coup de feu part, tiré, dit-on, par un officier, et un affreux tumulte se produit à toutes les issues  par lesquelles la foule cherche à fuir. La 2e légion débouche à son tour par la rue Rivoli, et les curieux inoffensifs  qui craignent d'être cernés se sauvent dans toutes les directions. L'agitation cependant grandit parmi la multitude, les bruits et les alarmes circulent; on parle de sang répandu et de femmes et (le vieillards frappés de coups de sabre. Rien de cela n'est vrai, mais les nombreux citoyens  à qui pon répète ces bruits, en les exagérant encore, s'indignent et se jettent sur les flancs des gardes nationaux de la 2e et de la 3e légion en agitant en l'air lollrs drapeaux et leurs easquctlcs aux cris de: Vengeance', à ■bas Clement Thomas !
L'effervescence est à son comble cl nom nous effrayons en sungeanl aux conséquence» possibles d'un malentendu.
Dix heures et demie du soir, — Vers les sept heures du soir, les groupes  qui stationnent entre la porte Saint- Denis, sont devenus très-nombreux, et à l'heure où nous écrivons la foule est tellement compacte qu'il est presque  difficile de pénétrer sur le boulevard. On n'aperçoit aucune troupe aux alentours du théâtre des rassemblements. On entend de tous eûtes les chants de la Marseillaise et des Girondins, et par intervalle le refrain suivant, sur l'air des lampions : Nous l'aurons, nous l'aurons Louis Napoléon!
Dans la plupart des groupes, des orateurs soutiennent que l'Assemblée n'avait pas le droit de repousser un représenta lit élu par le peuple. Les mêmes démonstrations, les mêmes chants, les mêmes discours se font entendre sur une partie du boulevard des Italiens; les groupes se dispersent  devant les patrouilles de la garde nationale, mais se reforment aussitôt. 
Minuit. — Les groupes deviennent moins nombreux. On espère les disperser  sans un grand déploiement de forces.
Autres détails. — Dans la rue Bellcchasse, derrière le conseil d'Etat, un individu a eu l'imprudence de parler en faveur de Henri V et a reçu dej blessures. On l'a soustrait à la fureur de ceux qui l'entouraient en le conduisant  au poste. Une scène singulière s'est passée sur la place Beauveau. Des feuilles imprimées  ont été jetées par les croisées d'une maison. On y lisait : A bas la république, vite la regencel Sur d'antres points on a aie : Vive Henri V\
FONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.
Amsterdam, 14 Juin. —■ Les cours des fonds Hollandais plus fermes, avec des transactions assez animées en Intégrales. Aujourd'hui la liquidation mensuelle des Actions de la Société de Commerce  n'a point amené une augmentation d'affaires.— Le cours de liquidation  est fixé à 118 3/4 et la date de la liquidation prochaine au 17 juillet. Lu liquidation pour les derniers deux mois dans les 3 % Hollandais a pareillement en lieu ce-joiird'liui au cours de 43 1/2 et la prochaine liquidation est fixée au 15 Août. — Fonds Espagnols offerts à la cote avec peu d'affaires.—La demande pour les Obligations de Mexique s'est soutenue. Rotterdam, 14 Juin. — La plupart des fonds notés trouvaient un placement assez facile à des cours plus favorables, quoique les affaires fussent très restreintes. Vienne, 10 Juin. -—La bourse s'est tout à fait rétablie de la défaveur qui à régné hier, et les cours so sont maintenus très fermes jusqu'à la fin.— L'or est noté à2l %de prime. Francfort, 12 Juin —Aujourd'hui pas de Bourse à cause de la fêle de la Pentecôte. A lu société pour les fonds publics, très peu d'affaires se sont faites:les cours se sont maintenus cependant sur les cotes dernièrement publiées. Londres, 12 Juin. — Les fonds anglais out haussé d'un demi % par suite d'achats opérés au comptant. Ln démonstration chartiste annoncée avec tant d'emphase à totalement échoué. Les fonds étrangers languissants avec peu d'affaires et de variations. Les Mexicains seuls ont haussé d'un quart %. Paris 13 Juin. — Nos fonds sont calmes; le 3% reste comme hier à 46, après avoir fuit 45-75. Le 5% est plus ferme; il a ouvert à 68 50, a fait 68-25 et reste à 68-75; en hausse de 75. Les actions de la banque de France restent, comme hier, à 1,240. Les obligations de lavilleont baissé de2s fr.à 1,145. Le» bons du trésor ont élé faits de 25 à 25 % de perte. — A terme, le 3 % ferme à 45-50 et le 5 % à 68-50. Il n'a circulé aucune nouvelle; seulement on remarquait à la bourse une certaine inquiétude; if paraît qu'on a engagé beaucoup de gardes nationaux àne pa» s'éloigner de leurquartier, parce qu'on pourrait battre le rappel d'un moment à l'autre. Chemins de fer : Il y a de la fermeté. Le Nord est monté de 6 25 à 362 50 ; le Jlnrseille de 5 fr. à 225 ; le centre de 3-75 à 262-60 : le Havre et le Strasbourg  de 2 50 à 207-50 et 358-75; le Lyon également de 2-50 à 313-75; le Bordeaux et le Tours à Nantes de 1-25 à 397-50 et 341-25. Les autres n'ont pas varié. Fonds étrangers: Les 5 % belges 1840 et 1842 ont monté de 1/4 à 66 1/2 la rente de Naples a baissé de 50 c. à 70-50. L'emprunt romain reste, comme hier, à 158; celui du Piémont n'est pas côté ;on a fait des Haïti à 125. Anvers, 14 Juin. — Peu d'affaire». — Fond» belges: 5% a été traité à 65 5/8 et 65 3/4 %; 4 1/2 %60 5,8 A. et 60 3/4 P.; 2 1/2 % a été traité à 33 et reste 3215/16 A.— Fonds espagnols: 5% 9 3/8 % fait; 3 % dette intérieure 16 3/16 A. et 16 1/4% P. — Lois dcSardaigne 24fait et A. 2 3/4heures.— Fonds belges 5% 65 3/4% A.; d» 41/2% 601/2 %P.; d° 21/2% 3% cours. — Fonds espagnols sans variations. Madrui,B Juin. — 3 %21 3/8 au comptant; (après la Bourse 21 3/8 A., 21 7/16 P. —5 % 131/4 I. ; ( après la Bourse 13 A.) — Dette sans intérêt SP. ; (après la Bourse 4 7/8 A.] —Coupons 8 A.—Titres provisoires 3 3/4 P. BunqiiedeSt-Feidinand7oA.,74P. — Changes: Paris4-30P.; Londres 42-60. P. — Nous apprenons que l'ordre a été donné, pour lundi prochain 12, de pnyerone mensualité aux classes passives. Le paiement sera fait en espèces et c'est pour arriver à ce résultat qu'on l'a retardé jusqu'ici. On nous dit aussi que le ministre des finances a déjà envoyé n Londres le montant du semestre quidoit être payé dans cette capitale et que le paiement se fera à partir du 15 courant. Les recettes du trésor pour le mois de mai ont été très abondantes et
excèdent de beaucoup le3 dépenses. Cet excédant de recèdes va augmenter la réserve métallique de la banque de St-Ferdinand et l'on pense que les remise» qu'elle recevra des provinces seront suffisantes pour satisfaire à ses obligations ce qui naturellement améliorera la position fâcheuse de la place de Madrid , et facilitera les transactions. [El Popular du 7.) Beslui, 13 Juin. — Le mouvement rétrograde des cours des Actions de Chemins de ler a fait encore des progrès depuis le départ du courrier précédent,  et les affaires étaient fort limitées, lorsque vers la lin de la bourse il se manifesta plus de fermeté, sans que les cours cependant aient pu se relever.  — Les fonds de l'Etat se sont maintenus; par contre il y a eu une baissa assez considérable dans fa cote des Actions de la Banque.
BOURSE DE AMSTERDAM DU 14 JUIN.
Dette act... 2» 41}». Dito 3 21» Certifie. dit...(; Dito dito 3 48»- D°iiit. à 6 m 3 15* Pologne Ccrt.4 Ditoenliq....3 Coup. Ardoin. 6{. T»r Lots Pol. f1.300 Ditodilo 4 63» Passive 3 ' Dito dito.fl.soo Empdcsl.o.4 62» Defened Amér.Phil. 15.6 S. d'Ain.... 3>- 62} Dell. diff. àP. DitoAct.de B. Soc. de C... 4». 118£ Portu». à L". 3 Aulr. Mét 5 51» £ Lac de Harl...ö Ditodilo 4 14| J Dito 2» 27 C defdull.lj 64 D»int. h Conto Dito 4 Ch. deler Itoll. 55J. O.russeHope.s 91 liraz 5 69». Dilo 4» 75 Dito dito 5 90» Dito 1843 5 67». Belgique.... 4-J Certifie, dito 5 78£ M. Mexic 5 13» i Dußothsch.2» Dtiodilo 4 68£ Peru 617 * Esp.Ard.Bsl.s 9» Bill.Stieglitz.4 67-j.,67j Grenade 1 12». DiiodeStOl.s 9 » & Cert.àHamb.s 80 .Venez 2| 17$ DitoPièc. c. 59J $ llnsc.nii gr.-1.6 49j |
BOURSE DE PARIS DU 17 JUIN.
Pats-Bas.—Dette activ.2.£ O/o 41J Esp. — Ard. int. L. 510 3 O/o Î5J Dito dito 3 » 48^ Russie. — Emprunt Dito dito 4 i 02; Ilopel798&181G. 5 » Esp. —Ard. de L. 170. 5 » 9r's Autriche.—Cerli. Mét. 2» s 26J
BOURSE D'ANVERS DU 14 JUIN.
Bkloiq. C de la bq. Iî. 2»- Pologne. Lots de fl. 300. Cert.de la soc.-gR.2j 33j, 33 P. dilodefl.soo Emprunt 3 45 A. Bade. Lots de fl. 50 1840. Dito 4 Dito 1845 Dito 4} 601 P. Espagne. Emp. 1834. .5 9' P. Dito de 1840 5 65^ A. Dette différé 1831 . . . Dito 1842 5| Dito passive liJ34. . . . Hollande. Dette act. 2J-! Russie. Emp.àAms.H.CS Autriche. Métallique. 5' Dito dito nouvel. . . 5 Dito 2» I Prusse.Ditol. àlterl.lB32 Lotsdefl.2soemp.lB39 Naples. Cert. Falcoiiet. 5 Dito de fl. 500 Etat Romain 5 56;. P.
BOURSE DE BRUXELLES DU 13 JUIN.
Emp.lB4osp. 65», PE. V.18135p. 64» p Act.Jt.ind.4p. » 18425 p.c. G 5» P Act.S.Gsp.c. » A.réun.4p. » 1834 4 J... 60 P • S. C. 4|... > 8.F0nc.4.. » 18364 p.c. 55 Act.S.Nat.4p. Espag. Ardoin 9« A » 18333 p.c. 45 A »S. deCom. » intérieur.. Dette act. 2s. > B.de B. 4p. 55» P Naples 5 p. c... S. G. et R. 2» 32» A » E.18415p. 88" A Romain sp. o. E. V. 1832 4 p. 
BOURSE DE PARIS DU 13 JUIN.
Sp.cnucompt 46 8e12.3p.1838 chemins de fer. » lin cour. s 2 J 1345 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. drille act. » • r. g. 100 sp.c.aucompt G 8 75 » différée... » Orléans.... 565 » fin cour. 68 50 » nouv.3 p. » Rouen 410 Bang.de Franc 1210 » dette int. Paris Nord 362 50 Caiss. G. 1000 Naples 3p. e. 70 50 » Strasb... 358 75 Belg.Sp. 1840 06;. RonieEm.lB44 58 » Lyon.... 313 75 » sp. ISS42 66-j. 7.i[ic.Viei"<=Mt. 2000 » 4| 1844 » Gr. Montag. 
BOURSE DE LONDRES DU 12 JUIN.
Cous. Compl... 84|,.| Péruviens 33,35 Dito différée...l l)°en liquidât. Sta?, 4 lp.c.port 16,17 Dito passive....! 2-J, 3J. Belges 5 p. c.d 01834. Mexique 15^,16 llollaiidcsp c. Brésiliens 67,69 Russie Dito4p. c... 63J-,64j Detteact.esp.s 12,12^ Colombie Dito »p.c. 43,44 Dito.3p c 221,22^ Danois 
BOURSE DE VIENNE DU 10 JUIN.
Métalliques. .5 66 EmpruntlB34. Act.delalianq. 1000 , ..4 » 1839 Lots de 500 fl. » ..3 Ch.deferMilrui. 56 Dito de 250 » 63 » 21/2 35 » du Nord. 91 |
BOURSE DE FRANCFORT DU 13 JUIN.
Métaliques..s 53ià»rA|Métalliq.2l/2 27j, 28; Emp1839f1250 57à58 > .4 46 P Banque 925, 935 Hollande. 21/2 > ..3 35», P|EmplB34flsoo 91à93 Espagn. d. int. 16» àl7
BOURSE DE BERLIN DU 13 JUIN.
oblißat..3l/2'69iàfr Ch. AixàMaest Hollande 2 1/2 Rusai(Roths'). 93} Obi deIaS.C.M. 84| A Lot«dePol.soo 57»,58» DitoStiegl. 4 73i BanquedePrus 69» P Dito 300 83 P Ch.de fer rhén. 
CHANGES DE BRUXELLES DU 13 JUIN.
Amsterd. c. j. I av. Hambourg.c.j. 185 J. Paris. c. j.\ \av. Francfort. » 2tl Londres. » 25,60 
CHARGES DE FRANCFORT DU 13 JUIN.
Amsterd.court 100 J PjHamb. court... 87» A Paris court 94J P 2/m .. 100£ P 2/m... 86£ A 3/m... Berlin court.. 1041 A Londres court. 121^ P Vienne court.. 104 3/m... I 2/m... 120 P 3/m...
CHANGES DE BERLIN DU 13 JUIN.
Amst. court. .1143», J IHamb. 2/m... 149», » Vienne 2/m... 2/m. , . 142», \- Londres 3/m... 6.24 J, » Francf. 2/m... 56.28 A Hamb. court...llso^ PjParia 2/m... 81» P St-Persü 3/5....
CHANGES DE VIENNE DU 10 JUIN.
Amsterdam....! 158 .Francfort 116 ILondre I 124 Augabourg | 115 lllambourg [ 171 IParis | 138
PAR TÉLÉGRAPHE.
Bourse d'Amsterdam.
CE JOUR D'HUI 15 JUIN 1848
Cours de clôture à 5 heures et quart. Pats-Bas. — Dette active 2» 0/o 41 5,8 Dito dito • • 3 » 481/8 Dito dito i » 631/4 Espagne. — Ardoins de L. 510 5 » 9 3/ig Dito intérieur L. 510 3 » 161/8 Russie. — EmpruntHopel79B&lBlG. . 5 » 903/4 AUTRICHE. — Obligat. Métalliques 2» » 26 7/8 En fonds Hollandais les 2 1/2 % délie active a maintenu son prix, le* 3 % et les 4 % ont été plus offerts. Les fonds Espajjnois tenus fermes ; les 3 % pins recherchés.— Les Métalliques avec preneurs; les Russes pl"s offerts. _
LA -HAYE cher. C. Vas» dcr Ricci*, Spui, N° 75.
THEATRE-ROYAI-FRAÏÇIIS DE LA HAYE. Samedi, 17 Juin 1848. (Représentation n° 7.) LA JUIVE, grand-opéra en cinq actes , paroles de IL Scribo, musique de M. Halevy. M. BESSIN, première basse noble , remplira le rôle du cardinal de Brogny. MmeARGA, première chanteuse, Stoftz, Falcon, remplira le rôle de Rachel. Pour ne point arrêter celte représentation , Mme BESSIN , rempliru le rôle d'Eudoxie et M. BONNAMY, celui de Léopold. DANSE. ler acte. Valse , par les premiers sujets et les dames du corps de ballet. Se » Pasdf Deux, par Mlle CIfEVALIER , première danseuse demicaractéreet  M. Collet. Pour faciliter celte représentation ,M. lIANOË, s'est chargé pour cette fois Seulement du rôle de Ruggicro. On commencera à 6 heures et demie. ANNONCS& -*»W)igt((n-Monsicnr S. N. DENTZ . Dentiste de LL. MM. le Roi et la Reine , de LL. AA. RR. le Prince d'Orange et le Prince Frédéric des Pays-Bas , arrivera le 17 dans la résidence pour y séjourner jusqu'au 21 de ce mois. 11 descendra à l'Hôtel du Maréchal de Turenne. (151) ÉCLAIRAGE AU Ml M LA HAYE. Messieurs les Actionnaires de la COMPAGNIE DES PAYS BAS sont prévenus que l'assemblée annuelle aura lieu le samedi 15 Juillet 1848, à midi précis dans le local ordinaire des réunions à Paris, ASbis, Rue Rasse du Rempart. (152) Le gérant E. E. GOLDSMID. (153) Lcsoussigné faiteonnaître àsa clientèle et aux ainateurs,quc Lundi prochain, 19 Juin 1848, il ouvrira son MAGASIN D'ANTIQUITES, et qu'il continuera comme par le passé à acheter et vendre tous les OBJETS qui concernent son état. Rue dite Korte Pooten, n° 379. S" SWAAB. A LOUER POUR LE ler1er OCTOBRE 1848. UN BEL APPARTEMENT non garni , situé au premier étage , dans un des plus beaux quartiers de La Haye , entièrement distinct de l'habitation commune , et composé de plusieurs pièces , dont une au rez-de-chaussée , avec cave , grenier et chambres de domestiques. S'adresser au Bureau du Journaille La Haye. (1W)