
 ce que le drapeau, que le peuple français vient de lever, reste au dessus de toutes les atteintes. La garde nationale et l'armée, unies dans un même sentiment, ont cette noble tâche à remplir. » Le gouvernement provisoire a voulu que les rangs do l'années'or-Yrissent à l'ardenta jeunesse entraînée vers elle parle sublime élan du patriotisme. » En conséquence, il a affranchi les enrôlements volontaires des entraves  d'une duréo trop prolongée du service militaire, il a décrélé: » Art. 1 •■-. Tout Français sera reçu à contracter, dans l'année de son choix, un engagement volontaire; la durée de cet engagement pourra n'être que dc deux ans. » Art. 2. Dans aucun cas, les engagés volonlaii es ne pourront être envoyés  en congé sans leur consentement. » Fait en conseil de gouvernement. le 31 mars 1818. » Les membres du gouvernement provisoire. » Legouvernement provisoire vient d'adresser deux proelainamatiens,  l'une aux citoyens de Paris pour leur recommander l'ordre, et les engager à ne pas se livrera des manifestril ions qui deviennent une cause d'alarme et de trouble pour la cilé. L'autorité devra être consultée pour ces manifestations et les cérémonies républicaines qu'elle régularisera. La seconde proclamation est adressée à l'armée, à qui elle recommande également l'ordre et la discipline. Il y est dit que bientôt des députât ions dc l'armée seront réunies à Paris pour fraterniser avec le peuple et la garde nationale.
Un décret du gouvernement provisoire vient do supprimer ,i dater du 15 avril courant, la perception des droits de circulation  et de délail sur les vins cidres, poirés et hydromels, ainsi que col le du droit dc détail sur les alcools, esprits et liqueurs. Il sera perçu, en remplacement, un droit général de consommation  sur les vins, cidres, poirés et hydromels, ainsi que sur l'alcool pur contenu dans les eaux-do-vie, esprits et liqueurs à destination tant des débitants que des consommateurs.
Avant-hier, vers une heure de l'après-midi, les membres du gouvernement provisoire se sont rendus au ministère delà guerre cl ont assisté à une séance du conseil de défense, qui s'est prolongée  jusqu'au commencement de la soirée. On assure que des décisions importantes ont été prises relalivement  à des mouvements de troupes et à des marchés considérables  àpasscr pour l'achat do 28,000 chevaux et d'équipages de campagne. Une dépêché télégraphique vient de transmettre l'ordre au général commandant la 21e division militaire (Perpignan) de diriger sur Grenoble les deux batteries d'artillerie delà garnison munies dc tout le matériel de guerre.
Une compagnie dès troupes du génie, appartenant à la première  division militaire, vient d'être dirigée sur Mâcon, d'où probablement elle ira sejoindre plus tard au corps d'armée qui doit se réunir près de Dijon.
Ala suite des deux journées d'agitation à Rouen, dont nous avons entretenu nos lecteurs, M. Dcschanips, commissaire du gouvernement à llouen, a publié une proclamation suivie de l'arrêté que nous croyons de» oir reproduire :
Art. 1". Tous attroupements sur la voie publique, toute promenade en troupe  par les rues sont formellement interdits.
2. Les chef» de ces attroupements, tous ceux qui marcheraient à leur tête, lous ceux qui les dirigeraient comme porteurs de drapeaux ou de tambours, ou en toute autre qualité, seront à l'instant même mis sous la main de la justice :.t poursuivis conformément aux lois. 3. Les attroupements seront dissipés sans délai par l'emploi de la force publique. 4. Toute réunion dc citoyens ayant des réclamation» à présenter à l'autorité  sur des questions concernant leur intérêt ou leur droit, pourront se présenter  en petit nombre aux autorités compétentes pour exposer leurs griefs. 5. Les dispositions du présent arrêté se combineront avec l'application de luis précédentes sur la matière, quant aux peines à prononcer contre les délinquants,  et quant à tous les cas non prévus. 6. Toutes les autorités sont requises de prêter leur concours à ton exécution  , qui est d'ailleurs confiée au patriotisme de tous les bons citoyens. La Bourse a été vivement affectée par la nouvelle do la suspension  de payements de MM. Paccard, Dufour et comp., banquiers  suisses do notre ville. Ils avaient beaucoup d'actions d'Orléans et des bons dc ectto compagnie. Mais comme les bons sont ajournés à six mois, ils ont été obligés de vendre depuis quelques jours leurs actions d'Orléans à tout prix, et c'est en [jiande partie ce qui a fait tomber cette valeur au pair. Le National dément la nouvelle donnée par plusieurs journaux  et que nous avons reproduite, que le général Cavaignae aurait refusé le ministère de la guerre. Hier on n'avait encore veÇu à Paris aucune réponse du général.
Des rassemblements tumultueux ont eu lieu à Lyon, dans le but de contraindre les établissements industriels à chasser tous les ouvriers étrangers. M. Emmanuel Arago, commissaire du gouveriieme,,^  r_r,istc avec énergie à ces prétentions. Plusieurs maisons de commerce de Lyon ont suspendu leurs paiements à la fin de la semain,. dernière. On en cite deux parmi les marchandslabrieanls.  Les affaires, q„; semblaient se ranimer, i! y a quelques jours, sont retombées dans la stagnation la plus complete.
Jeudi une bande de 150 à 200 ouvriers armés sont entrés dans Amiens, sortant du débarcadère du chemin dc fer el venant dc Paris. Celle cohorte se présenta d'abord à In prélecture, et manifesta sa volonté de planter plusieurs  arbres (le la liberté à Amiens. Le maire, le procureur-général el le commissaire dn département, durent se mettre à sa lé le, ainsi que l'évêqtie  , et procéder à la cérémonie pour éviter des troubles sérieux. Après la bénédiction dc l'arbre cl. une décharge de fusils et dc pistolets, les ouvriers de Paris se rendirent au débarcadère où il leur l'ut servi un dîner.
I.a garde nationale n'avait pi Être prévenue que très-tard. Chacun sortit  isolément et se trouvait «ans force devant les groupes ; plusieurs ont élé désarmés. La garnison était consignée dans les casernes. Ces deux cents iionin.es onl été maîtres d'Amiens pendant deus ironies. Eulin, ils repartirent vers-huit heures du soir par un convoi spécial, et 1.1 tranquillité commençait à revenir, lorsque cent nouveaux ouvriers arrivèrent  de Paris. Les premiers étaient partis sur la fausse nouvelle qu'on leur avait fait parvenir d'une insulte imaginaire et deux fois répétée, faite à un arbre de la liberté piaulé à Amiens, les derniers venaient au secours
de leurs frères dont on leur avait fait dire le massacre dans les rues de cette ville. On parvint à leur faire comprendre que tons ces bruits étaient faux, et après s'être raffraîchis à la ;-:ire. ils consentirent à repartir à leur lonr. Des troubles d'un caractère assez sérieux ont eu lien à Dô!e. Une partie • du régiment de chasseurs en garnison dans cetle ville a méconnu l'aulor-ilé  des officiers, et chassé un adjudant qu'on disait un peu sévère. Le National, pour expliquer la ruine du commerce, n'a rien trouvé à dire; si ce n'est qu'elle est. le produit de la malveillance systématique. La Presse dit à ce propos dans une réponse au National: « C'est par malveillance systématique qu'on dépose son bilan ! C'est par I malveillance systématique que les fabricants se séparent d'ouvriers avec lesquels i's avaient vieilli! C'est par malveillance systématique que les marchands ne vendent pas! C'est par malveillance systématique que d'excellents  ouvriers qui gagnaient 3 et 4 francs par jour se condamnent à aller remuer de la terre moyennant 1 fr. 50 e. par jour ? C'est par malveillance  systématique que dc malheureux artistes, de malheureux écrivains, se résignent à traîner la brouette? C'est par malveillance systématique que le même rentier qui avait 11G,000 fr. de capital le 23 février, n'en a plus aujourd'hui que 61,000; perte 55,000 fr. en 35 jours! C'est par malveillance systématique que, n'ayant plus d'argent et ne trouvant plus de crédit, l'acheteur n'achète plus? » La liberté de la presse a subi hier une grave atteinte. Trois ou quatre cents individus ont assailii les bureaux de la Presse, nu cependant ils n'ont fait aucun dégât. Ils .sesnnt rendus ensuite au gouvernement provisoire ; mais M. de Lamartine a blâmé en termes très-énergiques l'attentat qu'ils venaient dc commettre. Aujourd'hui la Presse, après avoir déclaré que tout serait perdu si la liberté d'écrire était entravée par des démonstrations  pareilles à celles qui ont eu lieu dans ses bureaux, explique  ainsi les motifs de sa conduite : » Chaque jour nous voyons monter plus haut le flot de la ruine de l'Elat et de la misère des travailleurs , et vous voulez que nous réprimions en nous le cri qui s'échappe! et vous voulez que nous ne ressentions ni amertume,  ni impatience! » Qii'ètcs-vons donc et que voulez-vous doue, pour nous condamner ainsi à l'insensibilité, à la la surdité, à l'aveuglement? » Nos yeux voient toutes les souffrances s'aggraver, et vous voulez qu'ils se ferment ! » Nos oreilles entendent les gémissements les plus déchirants, et vous voulez qu'elles ne les écoutent pas! » Vous voulez que nous ne soyons pas émus moins encore dc ce trisle tspectacle que dc l'avenir que nous pressen lons, si l'on ne se hàlc de le conjurer  par les mesures les plus énergiques! » Vous voulez que nous ne signalions pas le mal quand il nous apparaît; vous voulez que nous laissions silencieusement lu plaie s'envenimer; vous | voulez que nous soyons indifférents et patients ! Cela nous est impossible. » Le Courrier de Marseille, du 23, a publié l'avis suivant : Le Courrier de Marseille na pu paraître ce matin. Diverses demandes élevées par les ouvriers compositeurs de tous les journaux de Marseille, et sur lesquelles les chcls d'imprimerie n'ont pu s'accorder avec eux, ont élé suivies de l'abandon général des ateliers de typographie hier à quatre heures de l'après-midi, » On lit dans une correspondance de Paris adressée à Y Indépendance  : Aujourd'hui, les perturbateurs se sont portés au local où se vend la deuxième édition de lu Presse.lls ont tout brisé, pillé et déchiré les numéros  dont ils ont pu se saisir. Quelques crieurs ont élé renversés et blessés sur les boulevards. Ce soir, il y a de nouveaux attroupements. Des orateurs haranguent la multitude. Les impôts ne rentrent que tris-difficilement. L'encaisse du trésor en numéraire diminue chaque jour bien que le gouvernement le ménage beaucoup,  parce qu'il ne sait comment le remplacer. Les employés des diverses administrations ont été payés hier en billets de banque. On assure que le gouvernement a demandé à la banque un prêt de 40 à 50 millions sans intérêt. D'autres personnes disent qu'il s'est adressé à M. de Rothschild. Des biuiis de toute espèce circulent ici srt se propagent, en dépit de leur invraisemblance. Avant-hier, il s'agissait d'un complot, concerté entre MM. Raspail, Cabet, Blanqui et Barbes, pour remplacer le gouvernement provisoire.  On montrait comme une,des conséquences de la découverte dc ce complot, la démission donnée par M. Barbes de ses fonctions de gouverneur du Luxembourg. Mais je vous ai dit déjà que M. Barbes n'avait accepté que pour ia forme le commandement du palais de l'cx-chauibre des pairs, qu'il a habile en 1839 comme prisonnier d'Etat. Le prétendu gouverneur du Luxembourg n'y a pas mis les pieds depuis le 24 février, et c'est M. Louis Blanc qui s'y prélasse dans les salons dc 51. dç Cazes. qu'il a occupés avant même que la duchesse en fût partie et que son déménagement lût terminé. Ou a dit que c'est sur ordre de M. Barbes qrae la prison d'Etat du Pclit-Lrixembourg avait élé démolie; Ceci est encore une histoire faite à plaisir C'est M. Dupont de l'Eure qui, en remplaçant M. Pasquier au Petit-Luxembourg,  a donné l'ordre de faire disparaître de l'ancien palais du chancelier les grilles et Jes verrous, devpiius aujourd'hui un anachronisme. La Bourse dc Paris a élé attristée hier par la nouvelle de plusieurs suspensions  de paiements. On citait, à celle occasion, une des maisons dc banque  les plus honorables de Paris; elle a succombé, comme tant d'autres sans doute, à la difficulté de se procurer de l'argent avec des titres qui, il y a six semaines, représentaient d'immenses capitaux. Aux cours actuels,  il est peu d'actions, celles des chemins dc fer, par exemple, dont il soit permis, dans son propre intérêt comme dans l'intérêt d'autrui, dc ienlerla  négociation, puisque l'on ne saurait l'opérer en aucune circonstance dans dc plus fâcheuses conditions ; c'est là ce qui a dû déterminer plusieurs maisons à suspendre leurs payements avant d'avoir épuisé les dernières ressources de leur portefeuille, qu'il était plus sage dc ménager pour l'avenir comme une planche de salut à leurs créanciers.
S'il fallait s'en fier à la bonne foi dos journaux de Paris , l'ordre le plus parfait régnerait aujourd'hui dans (relie capitale.  Il ne s'y commettrait pms ni crimes, ni délits. Or, nous tenons dun voyageur, qui revient de Paris, que la Morgue est chaque jour tellement encombrée de cadavres, qu'on ne peut les y déposer. Ce simple (Vit n'en dit que trop sur le degré dc
sécurité qnc présente maintenant I.i capitale de la France. (Corresp.)
M. Alexandre Dumas tient absolument à devenir un homme politique et à faire parler de lui comme tel. En outre de sa collaboration quotidienne à la Liberté, ii fait annoncer le journal le Mois, qu'il promet dc remplir eu entier de sa main. Hier il a assisté, à Saint-Germain, à la plantation d'un arbre de la liberté qu'il a fait prendre dans son jardin dc Montc-Christo. A cette occasion il a prononcé un discours, puis il s'est rendu au club des travailleurs où il en a débité un second, pour démontrer que, par l'émission  de ses livres et par la représentation doses drames, il aurait nourri pendant quinze ans une moyenne dc plus de deux mille personnes parjour.
Une scène drolatique s'est passée mercredi soir dans le club des Prévoyants.  Un orateur ayant pris la parole contre le président, celui ci s'est levé et a donné un sonlllet à l'orateur.
Le président a élé mis à la porle à l'unanimité. Le président des Prévoy anls n'avait pas prévu celle-là. (Corsaire.)
Cours, des Fonds Publics.
Bourse de Paris du 1er Avril.
eonrii | Fin Po» coaiT. . I„t. 31 mars. | *' œmt {Cinq pour cent — 5ÎT25 58 75 France . . ij'fr.rinpoureent ....... — 39 25 39 50 ( » » » nouveau . . — / Lirpriiiit Aids.in 3 p.c, ... _ »&_*..»__« )Anc. différée — _ r m llNotiv. dito _ _ 'Passive . .'........ .= .— '_. fSapîes • . » ICertific.its Falcoiiet _ _ Pays-Bas. .'Detteactive 2;. — f Dette uetivo ..5 -- _ Belgique . .jDttu .3 — — _ \liauquc be|;;ö — Bourse de Paris du \e' avril. Larcnlca encore élé lourde pendant toute la bourse, niais les affaires ont été peu importantes. On ne paraissait pas ajouter foi à la nouvelle répandue  hier d'un emprunt dc 50 millions de francs accordé an'gouvernement  par la Banque de France. On disait que la plus grande agitation régnait  en Prusse aux environs de Berlin, et que les populations se montraient  disposées à chasser le roi de son trône et à proclamer la république. Les chemins de fer étaient sans variations importantes. H y avait des demandes  sur leStrashourg parce que la compagnie a annoncé qu'elle pouvait se passer de nouveaux versements jusqu'à la fin de l'année Le S p. c. a varié dc 40 fr. a 39 25. Le 5. p. c. de CÓ fr. à 58 75, et resle à 59 25. Les boni du trésor ont fait 41 p. c. de perle.
Bourse d'Anvers du 1er Avril.
Métalliques, 5 % ». — Naples, 5% » . — Ard., 5%7 P. lletln dilféréo aneieniie, ».— Passive 5%». — tot* de lleswi r». — Cours après la Bourse (2j lievres). Ardouiu ».
Baurmv «tv E**»«tr*n «ht SI Wars.
3%Con». 81;,^. — 2} %Holl. 36, 38.— 4%id.57, 59. —Esp.s% 10 i, 11 '.. —3%20 i, ;. — Portug. 4%Uj, 15 i. ion
Bourse de Vienne du 26 Mars.
Métalliques 5 % 74. — lots de fl. 500, 136. —Lots de 11.250, 91. — Actions de labanquoll9s.
CHEMIN DE FER HOLLANDAIS.-PERIODE D'HIVER.
HEURES DE DÉPART
D'msterdam à Rotterdam.
Il s| a§ s| s| si si si g| si si fl 3=3 a g-' j. -^ .s . .|..- a. 5... « Sl6 *=r . - or- S -< sa n r- >» " A. «t. A. m. A. mi. A. mi. A. .«. A. m- h. m. h. m. h. ni. h. m. A. in. A. m. _„_„ — — — 9-00 9- 6 9-18 9-33 9-45 9-00 9-35 9-49 959 10-20 10-32 10 42 11- 2 11- 8 11 19 11-38 11-45 11-15 11-45 — — — 12-2 G — 1250 — l- 5 1-23 1-30 4-30 5- 5 5-19 529 5-50 6- 2 6-12 632 6-38 6-49 7- 8 7-15 7-30 8- 5 319 3-30 351 9- 8 9-18 938 9-46 9-57 10-10 10-23
Be Rotterdam à Amsterdam.
_ià " _ à. e a S * . < n a 2 r- S . C » a 2 n " 3 .S n --g s5assSs<lgSSg «S- . " "-^o f 5 g S -= s A. wi.la. »». A. m. h. m. h. m.'h. m. h. m. h. m. h. f.«. h. m. h. m. h. «• 8-001812 8-3! 3-87 8-431 9- 3 913 9-24 9-45 956 10-15 10-45 12-00 12-11 12-29 — 12-45 — 1- 7 — — —. I 1-50 2-15 300 3-12 3-31 3-37 3-48 4- 31 4-18 4-25 4-46 4-56 5-15 5-45 5-30 5-42 6-26-9——— — — — — — 7-45 7-57 3-16 8-22 3-33; 8-43' 9-3 9-10 9-31 9-4110-00 10-00 J I - i _
Ml&mimkiêjke MMoBB. Schouwburg _ Op Dingsdag 4 Maart 1848. (N- 46 in het abonnement.) Eene tweede voorstelling van : He ü_ci!t™eesïcaa, blijspel in vier bedrijven, naar hel Iloogduitsch van ff. K. 11. Mevrouw do princes Anialia van Saksen , door C. J. Roobol. . Gevolgd door : He Staats-Orkaan, dichtsluk door den heer R. H. van Someren , voorledragcn door den heer A. Peters. Tot slot : He Twee Echtscheidingen, blijspel in een bedrijf, het Fransch gevolgd door M. J. Rufla. De aanvang ten HALF ZEVEN ure. Verwacht Vrijdag 7 April. HET TURFSCIHP VAN BREDA , historisch tooncclspel in drie bedrijven , uit dc XVI eeuw.
__ BÏA-E, cheai _«;og»oild =a»«__c£Biteea»g, Spmï, 75. Dépôl général à Amsterdam chez HI. Sciii)oixevei.d et FiiA Beurssteeg; et à Rotterdam, chez S. van Retj» Snoeck lloofdsteèg'