
— 118 — '
Erledigter Lehrer , Organisten» und (l) Meßner - Dienst. Durch die Resignation d«< Herrn Franz Star-zacher kömmt der Lehrer - , Organisten - und Meßner-Dienst (bisher im jährlichen Ertrage von tL3 st-C M>) in Zedlißdors <u besetzen. Eowperemen haben ipre tokumentirie» Gesuche binnen 6 Wochen der gefertizten SchuldistrikiSaufsicht ju überwachen. Schuldistriklsaufsichr Feldkirchen den 27. No vember IL^L.
,z, Fährnissen-Verkauf. Im Schlosse Eberstein werden vom Pfle ger Albert Tontz am 4. Dezember 1848 i Barbaratag) von Früh 9 Uhr an, und nö-thigenfalls auch am folgenden Tage Kalben, Kalber, 1 gedeckter Wienerwagen und I Ka lesche nebst Schlitten, schöne Zimmereinrich tung, 1 Piauosorte, 1 Viola, Hauswäsche, ver-schledeneKllchen-,HauS-undWirthschastseiMch-tung, bei Ltt Fuder Heu, Klee und Stroh, bei 5» Vierling Getreide u. a. m. öffentlich an die Meistbietenden einzeln gegen Barzah lung oder Schuldscheine verkaust, und hiez» Kauflustige eingeladen. K u n d m a ch u n g. Am L. Dezember Abends 7 Uhr wird zur Festsetzung der Uebungsftunden iin Ver einssaale eine allgemeine Versammlung der Liedertafel abgehalten'werden. -Vom Auöichuße der Klagenfurter Liedertafel. sij A » z - i ft"el ' Auf ciiie», Hause in Klagensurt kann eine pu pilla>»iäßig iiitabultrre Satzvost von I<ZW Gulden Coiiv. Münze sogleich abgelöSr werden. Nähere AuSkiuisl im Zeiwngs- Comptoir münd lich oder auf frankine Briefe.
(S) A n » » i g Am k oder 9 November I. I ist ei» großer Wandspiegel in» Goldrahmen in einer Kiste »»»Packt, am Weg« von Tarvi< nach Feldkirchen verlor«« pe gangen. Der Finder wird höflichst ersucht, denselben zu Fcldkirchen im Hause Nr.' 160 abzuged««, wofür der Eigenthümer, wenn der Spiegel unbeschädigt zurückgelangt, eine Entschädigung von ö st. C. M zusichert.
(l) Ein L e h r j u n g. welcher deutsch und windisch spricht, wird in die unterzeichnete Schnittwarenhaudlung aufgenommen. M enner st N
(2) Kundmachung. Mein unentgeltlicher Zeichaungtuntemcht für die Gymnasial und Lyceal - Schüler zu Klagevfor» wird künftigen Montag beginnen! es mögen sich daher alle Jene, welche daran The-l nehme« wollen, bei mir, alten Platz Nr. 9. zweiten Stock, von tt bis IS Uhr Vormittag, »ud zwar bis längstens ch. künf tigen MonatS melden. Joseph Ritter von Hempel, proo. Zeichnnagslehrer.
Zn der Buchhandlung des Ferdinand v. Kleinmayr, in Klagenfurt ist zu haben: AN t r n, Deutschland und Europa. Von Julius Fröbel. Geheller 6 kr. C M.
Die
Naturgeschichte derZuden. Ä e m o i r e n zur Emancipationsfrage der Juden. Preis -. geHefter 12 kr. C. M.
Reichstags-Gallerte. Geschriebene Porträts
»«?
hervorragendsten Deputaten des ersten österreich. Reichstages. Erstes und zweite« Heft brosch. « IS kr. s. M. Il'iiii« ?c>Io!UÄe! Beweis, Polens Selbstständigkeit weder ihm selbst noch Deutsch land Heil bringen würde. Mit Berücksichtigung der Hauptorgane vieler für und gegen die Einverleibung Pofens am deutschen Reichstag zn Frankfurt a. M. gehal tenen Reden. Weimar 1842. PreiS: geheftet 45 kr. C. M.
der kärntnerischen Sparkasse - Direktion. Wegen des ganzjährigen Rechnungs-Abschlus-ses wird die Sparkasse, vom 5. Dezember d. I. angefangen, zur Annahme der Kapitals-Cinlagen sowohl als zu deren Rückzahlung geschlossen, und wird hiezu am iv. A«nner l«4Ä wieder eröffnet.
Branntwein-Brcnnerei-Apparat von einem der besten Meister in Wien vor e Jahren »eu hergestellt, noch wenig gebraucht, mit Allem sammt dem Dampfapparate billig verkauft Änftage am Chnstothoie bei Klagenfnrk a Gurken, bett» Eigenthümer selbst.
(Z) Haus » Verkauf. Es ist ein HauS im guten Bauzustande, ein?»> sehr guten Posten, nebst einem Grundj eine Viertel Stunde von der Stadt, zu verka Das Nähere ertheilt gefälligst das Zeiliings ^ Comptoir.
g
A n e In der st«»ilchlen Waaienhandlung des Unter zeichnete» wird »in Lkhrjunq, welcher geeignet und ei ne gut« Erziehung genossen hat, sogleich aufgenommen. St Paul am 82 Nov.mber I8W. LlviS Nöstler.
Uebersicht der Satzmgs- und Durchschnitts-Preise für den Monat Dezember 5848, wie erstere über Ministerial-Erlaß vom 9. August 1848, Zahl 2698, vom Magistrate einverständlich mit dem Gemeindevorstande festgestellt worden sind.
-Fleisch - Satzung.
> Ö a » P k u » d in n l» C. M, »W.W er. >d»I!kc. I d»
Bror - Satzung.
l I " l C. M. I?r. j i>».
I n W. W. kr. < d».
A-
S
s o
I
l
Weitzene Mundseminel zu . . .
S
1
t
»
t
I
derto dettv 
t
S
S
4
2
Öchsenfieisch bester Qua
I
Weibene ordinäre Geiuwel zu . . .
S
I
t
A
z
lität init »orschrisr-
i
detto deito «...
1
S
s
7
mäßiger Znwajic .
7
s!
polenbrot zu 
1
—
«
»
S
2
z
7
s
s
Fleck, Wffe. Vormaul
2
. I
s
«
IS
?L
Lunge ......
t
-
Koggenbroi zu 
t
.—
S
s
IS
2
z
—
7
s
t
K
2
I
dettv - 
6
—
IS
2
II
l
detto
IS
-i
ZV
—
W
—
Nützliches vaus- und Wirthschaftsbuch. In der Sigmund'schen Buch-Handlung in Klagenfurt ist zu haben: Der kluge Hausvater und die kluge Hausmutter. Ein treuer Rathgeber in allen Vorkomm nissen der Land- und Hauswirthschsft und der damit verbundenen Nebengewerbe, nebst vie len sehr nützlichen Mittheilungen von W. Lobe, HenvMeber der landwirthschaftl. Dorfzeitung. Zweite >ehr verbesserte Auflage. Mit vielen Abbildungen. Preis für 328 Seiten: t st. ts kr.'S. M.
Getreid nach dem Durch schnitte des li'tzt abgewiche nen Monates.
>Metzen in W
fl. jkr. >dn
M e !> I nach dem Durchschnitte des letzt abgewichene» Monate«.
Mebei, in W,
st.-skr. sdn
Greißlwerk »ach dem Durchschnitte dei letzt abgewichene» Monate».
Metz«» >» W W
I ^ U Weitzenek» Munomeol . . . 12 3K — l Brein , N Ml — Weihen . , t« S!>j I» detto ordinäres detro . . !> 1I> — Erbsen Nogae» . . 8 - , 2! Türkisch. Weitzenniehl ... ä 40 — l Linsen ...... . . S t7j I berste . . k iigi I» Gutes Nonaenniehl . - . lv — — ! Fisolen weiße . . . . . g SS — Hafer. . . 4 I > Heidenes Miindmehl . . . 12 20 — Fisolen rotbe . ..... 7 Zv!— ! » deiro ordinäres detto . . 8 30 — I Gerstenbrei» — — l — Anmerknnq: An ?i uswaafleisch, das ist: vom Kopse, dein sogenannten Krön - oder Lichtlffeische, dranch-öaren >S»v>?e»knochen, Nieren, Leber, Herz und Milz darf nach der kreisämtl. Gekaniitinachnug voni L. April tktt Zahl 4SVS, jngewvqe» werden!
f.. >n. Sn
Bis einschließt«! 2 Pf. Nichts, Ant 2 Pfund bi« einschließiq 4 Pf. Pf. » S Pfund . . . , . . . Pf. 6 Pfund . Z/4 P f-
Auf 7 Pfund . . . ..... » Pf. . 8 Pstmd As eivschliichia M M R iA Pf. ^ tt Wund Ps-.. tö Pfund bis ausschließend 18 Pf. »>/i Pf. Bei 18 und mehr Pfunden wird immer auf S Pf. Ansch i Pf. A uswagflei sch zujUwägeu gestattet. Et« großer«» Gewicht an Auwaqfleisch ist keine Partei aiijunehmen schuldig. Das AnSwagfleisch darf nnr !» Ochsentiieilen bestehen, und ist daher auch die Unterschiebung vonTheile» anderer Diehflatlunaen »erboten. Die Bäcker sind verpflichtet, die satzunHsuiäßigeii Gebäcks? Gatruncien nach dem vollen Gewichte, i» bester Qualität, und um die vorgeschriebenen Preise zn verkaufe«. . ' ' ' -Oblge Preissatzungen werde» init dem Beisätze zu Jedermann« Wissenschaft ^bracht, daß alle Jene, die durch Richibefvlgunq derselben a» Gewicht, MaK. Güte oderPreise. oder wegen Richkerhaltung der tarirte»Waaren sich gekränkt finden.' ihre Beschwerde allioqleich bei dem Magistrate aiijubrlnKen bade», Ilebriaen« wird in /svlae der durch RreiSamti-K»rre»de vviu W Anglist 18Zb, Aadl 7SV7, kund gegebenen allerkochiien Entsctiließuna vom Zt. Juli 18S0 noch aUgemei» ju wipen gemacht daß es den. Publikum sr«i gestellt bleidt, >ne satzungsniäßiae» Heilichasie» IN der eine» oder andern Valuta zu bezahlen. Magistrate der Propinjial - Hauptstadt Klagensurt den I9, Nsvember ilNK,