
 niant étaient fausses, et il a répandu énergiquement, De là celte satisfaction  donnée. Le Panama a été accusé de même; l'accusatioa était fausse.» — Ón lit dans la Comordia de Turin : « Nous avons parlé hier d'une première manifestation qui avait eu lieu par suite de la chute du ministère. Aujourd'hui, il yen a eu une seconde, plus nombreuse et plus imposante, malgré l'intensité du froid et la neige qui tombait à gros flocons. x> La foule, précédée du drapeau tricolore, s'est rendue d'abord devant la demeure de M. Gioberti, et par les honneurs qu'elle lui a rendus, elle a salué  en lui le futur président de la république. Ensuite, elle s'est portée vers le palais du roi, en craint. Vive le roi ! Vive h ministère démocratique ! Vive Gioberti ! Une dépntalion a élé envoyée àS. M., mais le roi n'a pu la recevoir pour cause d'indisposition. » On prétend qu'un haut personnage de la cour s'est présenté au nom du roi et a remercié le peuple, en lui disantque ses vœux seraient exaucés et que le nouveau ministère serait l'expression de la volonté nationale. »
Nouvelles de Suisse.
Nous appelons l'attention de nos lecteurs sur la lettre suivante  de llerne, qui prouve que les doctrines les plus saines en matière  d'obligations internationales, président aux actes des nouvelles  autorités fédérales, et que celles-ci ne veulent consentir à aucun prix à laisser la Suisse servir de foyer aux complots de propagandistes étrangers. Berne, 5 décembre. Le pouvoir central ayant été informé que des réfugiés ne craignaient pas d'abuser de l'hospitalité pour préparer de nouvelles attaques contre les pays allemands lirnitroplies,vient d'eiivoyer,comme commissaire fédéral extraordinaire dans les cantons limitrophes de l'Allemagne,le docteur Steifer,  président de l'assemblée fédérale, muni des pouvoirs les plus étendus pour arriver à la découverte des trames dont on soupçonne l'existence et pour les réprimer énergiquement. Le choix du docteur Steiger a obtenu l'assentiment général, attendu qu'en qualité d'ancien proscrit politique, ses recommandations auront un prand poids auprès des réfugiés remuants, et qu'il exercera en outre le plus grand ascendant auprès des populations au milieu desquelles il vient accomplir  un devoir pénible, mais rigoureusement indispensable, pour que la Suisse ne soit pas jetée dans des complications extérieures après que ses dissensions intestines ont eu un si heureux dénoûment. D'un autre côté, l'envoi d'un délégué qui jouit eu Suisse d'une popularilé aussi immense que le docteur Steiger, et dont les principes politiques sont connus, aura l'avantage de détourner du pouvoir fédéral tout soupçon de condescendances  humiliantes envers l'étranger. Le conseil exécutif a, en même temps, adressé une circulaire aux cantons  intéressés pour les engager à se conformer strictement aux principes qui ont dicté les décrets de la diète dans nos rapports avec l'extérieur, principes que la nouvelle assemblée fédérale a sanctionnés récemment par un double vote dans les affaires du Tessin.
Noucvelles de France.
Paris, 10 décembre. — Les journaux de Paris consacrent à de longs articles de polémique le dernier numéro qui doit paraître avant l'ouverture du scrutin. Les organes de la candidature de Louis-Napoléon annoncent une confiance excessive dans le succes  de la cause qu'ils défendent, mais la confiance que témoignent  les organes de la candidature du général Cavaignac n'est pas moindre. — La première journée des opérations électorales pour la nominatiou du président de la république a été favorisée par un temps magnifique. Dès le matin, les sections étaient encombrées  d'électeurs qui se sont empressés de remplir, avec le plus grand ordre, leurs devoirs électoraux. Nous avons appris avec plaisir qu'un grand nombre de citoyens  qui s'étaient abstenus aux dernières élections, ont pris part aujourd'hui au scrutin de leurs sections respectives. Dans la soirée d'hier quelques groupes tumultueux s'étaient fait remarquer dans plusieurs carrefours, notamment aux abords des portes St-Denis, Si-Martin , à la Bastille et place Vendôme; mais, à part quelques cris inoiTensifs , tout s'est passé avec assez de calme. Indépendamment des clubs en plein air, il y avait des réunions électorales où continuaient à se discuter les titres des deux principaux candidats. Aujourd'hui, les boulevards ont été parcourus par la foule ordinaire des promeneurs à laquelle la préoccupation des esprits  ne paraissait pars) communiquer de nouvelle agitation. — Les représentante étaient aujourd'hui fort nombreux à la salle des conférences de l'assemblée, où une section est établie pour recevoir leurs votes; au moment où nous écrivons, près de quatre cents représentants ont déposé leurs bulletins. On a reçu plusieursdépêches lélégraphiquesdesdépartements qui annoncent que leplus grand ordre règne également partout; on pense que l'on commencera à connaître les résultats de l'élection  à partir de mardi soir dans un rayon de plusieurs lieues. {.Patrie.)
— L'abbé Fayet disait hautement que si Napoléon était nommé,  il y aurait des coups de fusil. — c Oh ! non, monseigneur, lui répondit quelqu'un, il n'y aura que des coups de chapeau, et vous serez un des premiers a les donner. • — Voici l'altitude pi-ise par les démocrates. Leur langage est le même dans tous les journaux. On lit dans la Démocratie pacifique : « Si Louis Bonaparte est élu, point de protestation, point d'agitation, point d'émeute surtout. Laissons-le aux prises avec ses amis, avec ses partisans  d'aujourd'hni ; ceux-là seront demain ses adversaires. Attendons que le commerce ait senti combien cette élection est impuissante  pour rétablir les affaires, que les ouvriers aient vu leur misère empirer,  malgré l'élévation de l'homme qui savait les moyens d'obtenir Vextinction  du pauperisme. Attendons que MM. Thiers, Bugeaud, Odilon Barrot et compagnie se soient disputé les portefeuilles et les aient déchirés, souillés dans la lutte, attendons que M. de Girardin , mal récompensé de ses services, ait retrouvé îa plurneavec laquelle ses collaborateur» déchiraient le prince au mois d'août 1840. Point d'agitations, point d'émeutes qui interrompent ce travail réparateur  de l'opinion. Ouvriers, soldats, gardes nationaux , qui vous laisseriez entraîner à des démonstrations contre Louis Napoléon nommé président, vous seriez des fous ou des traîtres. Laissons-le s'user cet homme destiné par la Providence à détruire tous les prestiges des grands noms et les folle» illusions fondées sur la monarchie,  laissons-le enterrer de ses propres mains tonte» les légitimités, toutes tes dynasties, celle du comte de Chambord en même temps que la sienne. Laissez l'épreuve dernière s'accomplir. Seulement, le jour où la constitution  serait violée, lejour où l'assemblée serait dissoute, le jour des coups d'état, dos usurpations en un mot, amis, soyez prêts. Le jour où le président,  quel qu'il soit, essaierait d'étouffer la république, si pacifiques que nous soyons, vous nous trouvères ailleurs que dans les bureaux d'un •urnal. »
— On lit dan* la Réforme : c Lisez le discours de Ledro-Rollin, cet apôtre du suffrage universel, et vous y trouverez la véritable, la grande pensée de la république.' Le suffrage universel peut s'égarer parfois ; mais s'il nous est garanti, nous vaincrons bientôt, et s'il nous était enlevé, nous combattrions. Ne le compromettez pas, citoyens, car vous serviriez les royalistes et vous tueriez la république ! Un grand devoir à tous nous est imposé ; sachons le remplir en peuple souverain, et que l'histoire puisse dire un jour ; Quand vint la république de 1848, le temps était passé des ilotes, dos prétoriens, des clients faméliques ; il n'y avait que des citoyens ! » — On lit dans la Presse : « Nous allons donc, enfin, pouvoir laisser à l'écart les questions de personnes  pour reprendre les questions de choses, les questions qui sont au pays ce que la semence est au sillon. Oui, la lutte est linie; hormis un cas cependant: le cas où nous aurions à défendre la majorité contre une audacieuse tentative de minorité, sou» quelque nom qu'elle se cache s nis quelque forme qu'eue se déguise, sous quelque manteau qu'elle se drape. Fermement, sincèrement décidés 'a respecter pour notre compte le vote de la majorité, quel qu'il soit, nous ne sommes ni moins fermement, ni moins sincèrement déterminés à le défendre, s'il pouvait exister, ce que nous ne croyons pas, une ambition assez impatiente, assez insensée, assez téméraire pour s'attaquer au suffrage universel, s — On lit dans le Constitutionnel : t Honte à la presse injurieuse et calomniatrice ! Elle est un crime! Voilà ce que nous disent, à nous, et les écrivains républicains de la veille et ceux du lendemain , qui, cherchant à compenser par la ferveur ce qui manque à l'ancienneté de leur dévouement au nouveau pouvoir, s'agenouillent éplorés  devant le calvaire politique de M. le général Cavaignac. Ces amis de la modération du lendemain ne comprennent qu'une presse réservée, décente et véridique, et comme symbole de leur principe, ils ont mis sur le fauteuil de la présidence l'ancien rédacteur de la Tribune et du national, l'écrivain modéré des dix huit dernières années. Ce nom à lui seul en dit assez. Nous n'irons pas exhumer tous les poisons avec lesquels ces nouveaux criminalistes en matière de publicité ant assassiné moralement tant d'émincnles  victimes. L'inventaire en serait trop long. Qui ne sait d'ailleurs que ces écrivains ont fait leur réputation en noircissant toutes les autres, et les plus grandes, que leur célébrité s'est fondée sur l'invective, et qu'ils sont arrivés an pouvoir par les derniers excès de la publicité. Commeat donc leur reconnaîtrions-nous le droit de nous donner des leçons de modération ? Nous avons fait quelquefois la guerre avec eux sous l'ancien gouvernement, mais nous ne mous sommes pas servis de leurs armes. > — Quand la république fut inventée par les grands citoyens de février, on sait de quel terrible contre-coup cette heureuse invention frappa le commerce, l'industrie et la propriété. Cependant  les inventeurs nous dirent obligeamment : Rassurez -vous, prenez patience ; dès que nous serons en possession d'une assemblée nationale, la confiance se rétablira à vue d'œil, les affaires reprendront comme par enchantement, et tout ira à merveille. L'assemblée nationale étant enfin arrivée, il se trouva que les affaires n'en marchèrent pas mieux ; au contraire. Alors les mêmes inventeurs nous dirent : Ce n'est pas tout ; pour que les affaires reprennent leur cours habituel, il faut que nous ayons une petite constitution. Avant de vous plaindre, attendez donc que la constitution soit faite. Et nous avons attendu, maintenant que celte bienheureuse constitution est promulguée depuis un mois, sans avoir rien changé au statu quo de la misère publique, les susdits inventeurs nous disent agréablement : Encore un peu de patience ! Il ne manque plus qu'un petit président à la chose; mais une fois que nous l'aurons, c'est pour le coup que les affaires prendront un essor merveilleux! Attendez donc, s'il vous plaît, jusqu'au 10 décembre seulement !
Et le pays attend encore!... Reste à savoir ce qu'on nous dira, dans quinze jours, quand nous aurons un président et que l'œuvre  républicaine sera parfaitement accomplie. Sans doute on nous répétera, comme ci-devant, de prendre patience ; mais franchement, est-ce que les inventeurs de la république une et indivisible n'auraient pas beauceup mieux fait,dès le 24 février, d'ajourner tout simplement aux calendes grecques les bienfaits et les avantages dont elledevait nous combler ?
(L' Opinion publique. )
ARTICLES COMMUNIQUÉES.
Nous sommes prié d'insérer les lignes suivantes
Parmi les établissements qui méritent l'attention des étrangers et la reconnaissance des habitants de La Haye envers le Roi, qui en est le créateur,  nous plaçons ,en première ligne, la nouvelle institution hygiénique des bains , située au Parc Guillaume {IVillems Park), sous la direction de M. le docteur Hentingcr. Toute espèce de bains de vapeur russes, seul remède efficace conlre la goûte et le rhumatisme, les bains sulfureux , aromatiques , d'eau de mer froide et chaude , d'eau douce, en un mot, tout ce qui constitue les vrais éléments de l'hygiène , s'y trouve réuni dans la plus grande perfection. Les malades trop faibles et trop souffrants , pour être tiansportés , y sont logés dans des appartements , on ne peut plus propres  et comforlablcs. Une vue délicieuse sur le Parc , sur les édifices voisins  , le passage continuel de promeneurs et d'équipages , la proximité de la mer et du charmant village de Schéveningue, où l'on se rend sous l'ombrage d'arbres magnifiques , tous ces attraits , se trouvent réunis à l'avantage  de ce nouvel établissement et en font un séjour charmant pour les baigneurs de mer, pendant l'été. Honneur au Roi, dont les largesses servent à subvenir aux besoins de l'humanité souffrante et à pourvoir au sort de pauvres ouvriers , trouvant, par leur travail, de quoi oourir leurs familles indigentes ! C'est par gratitude , qu'un malade , guéri par l'usage des bains de vapeur  russes , d'un mal douloureux de rhumatisme, se fait un devoir de consigner ici l'éloge de l'établissement royal placé tous la direction de M. le docteur Heusinger. X.
Nous appelons l'attention de nos lecteurs sur la vente de livres qui à commencé hier, 11 décembre, cheî le libraire van Stockum en celte ville.
Parmi les ouvrages du catalogue provenant en grande partie de la bibliothèque de feu le baron Dedel, minisire des Pays-Bas à Londres, nous remarquons les ouvrages suivants :
L'Atlas historique de Kbuse, de beaucoup supérieur à celui de Lesage (Las Cases);
Un manuscrit précieux pour l'hisloirede la Hollande, savoir: Les délibérations authentiques du conseil d'Etat de la république batave sur la question de savoir s'il fallait donner suite à laproposition  del' empereur Napoléon, tendant à adopter pour la Hol-r lande la forme monarchique. Ce dieuinent porte la signature de M. 2. VI. Appcliu-s.
La Gazette de Leyde de 1789 à 1808. La Correspondance du Comte de Malmosbury, successivement ministre de la Grande-Bretagne en Espagne, près de Frédéricle-G-rand,  Catherine II et à La Haye, ouvrage précieux, et indispensable  pour l'histoire de la Hollande. Ces 4 volumes coûtent 50 florins à Londres. Le Staats-Lexikonàe RoTTEcicet Welcher, complet. Le Recueil des traités de Martehs depuis le commencement jusqu'à nos jours, avec tous les suppléments ; ouvrage complet, en 42 volumes. De Flassvn, De la Diplomatie française. Encyclopédie des gens du monde, ouvrage complet, en 33 volumes. Hegel's VVerke, complet, en 21 volumes. MiciiAiin, Biographie universelle, complet, en 52 volumes. The annual register, Histoire politique et littéraire de la Grande-Bretagne ; ouvrage indispensable pour connaître l'histoire  de noire époque. On rencontre irès-raremeni ce recueil important aussi complet, et depiis son origine (1758 à 1835), soixante quinze volumes. Plusieurs années, spécialement celles qui se rapportent à la première révolution française, ont été rédigées par le célèbre Burke On peut voir dans Reeren , Histoire  du système politique de l'Europe , ce que dit ce célèbre écrivain sur le grand mérite et l'utilité pratique de l'Annual Register. La publication de cet ouvrage se continue à Londres, où l'on peut se procurer les volumes manquants.
BOURSE DE ROTTERDAM DU 11 DÉCEMBRE.
Pats-Bas.—Detteacliv. 2»-% 47 Esp.—Ard. int. L. 510 5 0/o Dito dito 3 " 55» Russii. — Emprunt 5 » 99J Dito dito 4 » 72^ Stieglitx. 4 s Esr. —Ard. de L. 170. 5 » Autriche.—Ccrti. Mét. 2{ s 35|
BOURS D'ANVERS DU 11 DECEMEBR.
Bsi.s. C. de la Autr. Métal. 5 Dettcdiff.lB3l bq 8.. .2j Dito 2} ... . Ditopass.lB34 Cert. de la soc. LV250E.1839 500 P Russie. Emp. à g. R. .. 2> 39». l Dito de/500. 15U0 A An». H.C=5 Emprunt. . 3 Pol. L» de/300 Ditod»nouv.s Uito 4 Dito de/500. Pkusse. Ditol. Dito. . . . 4j!72| A Bade. Lots de àlierl.lB32 Ditode 1840.5 78$. A /501840. . ISAï.Ceit.FalcS Dito 1842. .5| Dito 1845. . . Etatßomais.s 51 ' Uou..U«act.2il Esp.Ep. 18345 9T», P
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM , MERCREDI 12 DÉCEMBRE.
COURS DE CLÔTURE A 5 HEURES.
Pats-Bas. — Dette active 2J 0/b *' 3^le Dito dito 3 » 55 15/16 Dito dito 4 » 72 Vl6 F.SPAGKB — Ardoins de L. 510 5 » 91 4 à 5/J Dito intér. L. 510 » » 18 1/4 à 5/1 Russie. — Emprunt Hope 1798 & 1816. . 5 » 98 3,4 Autriche. — Obligal. Métalliques 2t » 35 7/8 _^,
A M HITK, vhex Cx. y»m dey Wcep, Sjwt H" 7>
__ ANNONCES. AU" Le libraire W. P. van Stockom , demeurant à La Haye, Buitenhof, lettre K, n° 98, vendra publiquement, aujourd'hui, 11 décembre et jours suivants, une collection considérable DE Livres rares et précieux de Théologie , Histoire, Jurisprudence, Droit politique , Economie politique, Philosojihie, Morale, Beaux-Arts, Littérature et poésie, ainsi qu'une collection d'ATLAS, Cartes, Autographes, Tableaux; Dessins, recueils de gravures détachées; Portraits, etc.;—provenant en partie de la succession de M. le baron S. Dedel, envoyé des Pays-Bas à Londres ;deM.D. W. A. Patyn, chevalier de l'ordre du Lion-Néerlandais et membre du conseil de la ville de La Haye; et de M. J. G. Meesman. On peut se procurer le Catalogue de la vente chez le libraire Van Stockum, prix 25 cents. (256) EN VENTE Chez LES HÉHITIERS DOORM AN, Libraires, Lange Poten à La Haye, T. H. HENDRIKSEN, Hoogstraat, à Rotterdam, B.» TARRIDE, Longue rue de l'Ecuyer, à Bruxelles , et chez MAX KORNICKER., Place Verte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, m vwmwmw PERSONNELLE, (33e ÉDITION, TRADUCTION EN FRANÇAIS,) AVEC OUARANTE GRAVURES. Paix: 5 Fr. , —sous enveloppe. Traité médical sur le mariage et ses secrets désordre» , sur les infirmité» do la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et mentale , loute passion, enfin tous les attributs delà vîiilité; illustré de quarante ligures coloriées , sur l'analomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usages et fonctions , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observation pratiques sur es habitudes secrètes des collèges, la faiblesse nerveuse , a syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie, etc. par le docteur Samue La'Mert, médecin consultant, 37, Bedford Square, a Londres , membres de l'université d'Edimbourg, membre honoraire de la sociétémédicale de Londres  , licencié au collège des pharmaciens de la même ville , etc. Incontestablement cet utile et curieux ouvrage devrait se trouverdan» toutes  les mains, (66,000 exemplaire» vendus en Angleterre en peu de lemp prouvent suffisamment eu sa faveur. m 87 FONDS PUBLICS ET BULLETINS DE BOURSE. Amsterdam , Lunïi 11 DECEMBRE. — Les fond» hollandais , après avoir montré une tendance à la baisse, ont fermé à leur cours d'hier. Les fond» espagnol» n'ont pas varié. Portugais un peu plus faibles La 5 % russe plus offert. — Le» péruviens étaient de nouveau fort recherchés en hausse. ROTTERDAM, Ldndi 11 DECEMBRE. — Sans avoir donné lieu à des affaire»  importantes, le» fond» hollandais étaient un peu en hausse. En fonds étranger» le» mexicains et le* métalliques étaient fort recherchés. Le» espagnol»  aussi étaient plu* demandé». Les autre» fonds étrangers n'ont presqua pas varié. ANVERS, Lvhdi, 11 Decehbrs. — 2 heures.—llourse ferme. — Fonds belge» :5% 781/4 % fait et reste A.; d°4 1/2 %, 721/4 % A.: d°2 1/2 %ont été traitésà39 7/Bet restent cours à ce taux. — Fond» espagnol» 5 % 9 5/16 à 9 1/4 % A.; dito 3 % dette intér. 181/4 %A. 2 3/4 h. -Fond» bel;;es2 1/2 % 39 7/8 % et A. Madrid , Lundi 4 Décembre. — 3 % 20 1/16 au compt. (après la bourse 201/16 à 20 A.) — 5 % 9 3/4 A. (après la bourse 9 5/8 A ) — Dette sans intérêt  3 13/16 P. (après la bourse 3 3/4 A ) — Coupons 5 3/4 P — Billets du trésor  78 àBOP. — Dette nég. 5%5 P. — Banque de St-Ferdinand 52 A. 54 P — Changes : Pari» 5-10 P. ; Marseille 5-10 P. ; Londre» 48 40 P.