
nöthig«afall« am s. Juni d. I., Nachmittags 3 Uhr, zum Engel in Götzi« auf »x«tutiv«t Aala»g«» d«<Ioh. S«org StrSht« in Tötzi» gegea Zianz Joseph Gtröhle, JosephSfoha aUdort, wegen schuldigen S3A.V4 kr.Sl.W. e ». c. folgende demselden zugehörige Realitckt veräußerl werden, alb: Sin Wohnhau» mit angebautem Wedkeller und cir ca 2 Viertel Land beiliegendem Boden zu Götzi» auf dem Steinet, St. D. GötziS, ohne Bes. Rr. Uwschreib Nr. V060, mit 60 fl. St. K., im AuörufSpreis« per 300 fl. R.W. Die VersteigerungS-Bedingungen werden bei der V-rst-igerungStagfabrt beksnnt gegeben wertzen-M?t Bezug auf das Gubernial» Cirkular« vom 6. April !840 werden die Hypothekargläubiger hievon mit dem Beisatze verständiget, idre Forderungen bi» zum Versteigerungstage bei Verm«idung der daselbst auS» gedrückten RechtSnachtheile hierorts anzumelden. Auch haben diejenigen Hypothekargläubiger, wel che außer diesem GerichtSbezirke wohnhaft find, um so gewisser dahier einen Mandatar aufzustellen und anher bekannt zu geben, als sonst ein solcher auf ihre Kosten und Gefahr hierorts von AmtSwegen ausgestellt, und diesem die künftigen Verordnungen zugestellt werden würden. K. K. Land - und Kriminal» Gericht Feldkirch, den 4. Febr. 1343. o. Sterzinger, k. k. Rath und Landrichter. ' Müller, Adjunkt. Z VersteigerungS-Edikt. Vom k. k. Land- und Kriminal-Gerichte Keldkirch wird hiemit bekannt gemacht, «S werde am 11. Mai und nöthigensollS am 14. Juni d. I., Nachmittags 3 Uhr, zum Engel in GötziS auf exekutives Anlangen des Joh. Georg Ströhle in WötziS alS Bevollmächtigter des An» ton Gärtner in Brenenz gegen SLalburga Amman ver ehelichte Büsel in GötziS wegen schuldigen 6S0 fl. R.W L. 5. «z. folgende derselben zugehörige Realität, als: St. D. GötziS Bes. Nr. 14S7'und 1330, mit 185 fl. St. K., circa 14 Viertel Land Ackerboden in ArenerS-bündt, im AuSrufspreise per 600 fl. R. W., werde ver äußert werden. Die VersteigerungS-Bedingungen werden beider Versteigerungstagfahrt bekannt gegeben werden. Mit Bezug auf das. hohe Gubernial-Cirkular« vom 6. April 1340 werden die Hypothekargläubiger hievon mit dem Beisätze verständiget, ihre Forderungen bis 11. Mai v.J.bei Vermeidung dei daselbst ausgedrückten RechtSnachtheil« hierorts anzumelden. Auch haben diejenigen Hypothekargläubiger, welche außer diesem GerichtSbezirke wohnhaft sind, um so ge wisser dahier einen Mandatar aufzustellen und anher be kannt zu geben, als sonst 4in solcher auf ihre Kosten und Gefahr hierorts von AmtSwegen aufgestellt, und diesem die künftigen gerichtlichen Verordnungen zuge stellt werden würden. K. K. Land- und Kriminal-Gericht Feldkirch, den 4. Fedr. 1843. v. Sterzinger, k. k. Rath und Landrichter. Müller, Adjunkt. Z VersteigsrungL-Gdikt. Vom k. k. Landgericht« Telfs wird hiemit öffentlich bekannt gemacht, cS werde aus freiwilliges Ansuchen der Johann Sailer'sch-n Erben zu Seefeld in die Versteige rung nachstehender Realitäten gewilliget: Nämlicb Kat. Nr. 1 Lit. und v. DaS Kloster-gebäude zu Sccfeld nebst darein gebauter Bräustätte, sammt allen vorfinvigen zur Brauerei gehörigen Geräth, fchaflen. Der Klostergarten von 100 Klaftern. Kat. Nr. 6 Lit. (5. Ein Galtmahd, der Gandbichl, von ü .Tagniahd. Kat. Nr. 13 Lit. 0. Ein Stück im Unterseld, d«r Anger, von 4 Tagmahd S50 Klaftern. Kat. Nr. 22. Sin >Wlück, der Kreutzsee, von 1796 Klaftern. Hiefür ist der AuS,''tsSpreiß 15,100 st.R.W. Fernere eine neuerbaut5 Behausung sammt Stadel, Stall und übrigem Zugehöre. Äat. Nr. 7 Lit. Ll. Ein (Z von 14 Tagmahd. .ttcu. Nr. 3 Lit. I. Ein Grundstück, der Alosterbichl, von S3 Taamahd 11 -Klaftern. Kat. Nr. 9. Ein Moos, das Filzm^oK, von L Tag niahd b Klaftern sammt dem Gschwandwalv. Hiefür ist derAuSrusöprkiö 18,300 fl. Vs,W.
Galtmahd', der Neuraulh,
»er »ald. »der Lampredisie »on 74» »lastn«. I« »a»r»f«pr,if« per 200 st. «. W. lvediagnisse: l. Unter den» »u«ruf«preise und nach der Berst«! gerung »ird kein Anboth angenommen. « L. Steuern, Gericht«» und Semeiadewuftungen welch» »on Lichtmeß d. Z. an ausgeschrieben und d«,ri«! b«n werden, ohn« Rückficht ihrer Enlst«hung»z«it und Art, haben die Kaufer abzuführen. 5. Der Auszug sowohl in dem Klostergebäude unh N»äuftatt, al« auch in der andern Behausung kann so gleich geschehen; dagegen geht Wag und Gefahr vv«, Sage der Versteigerung an die Käufer über. 4. Die Käufer haben für dir Steigerschilling« pu. pillarinäßig« Sicherheit zu leisten, widrigenfalls ew, n«uerliche Verst«igerung auf ihre Wag und Gefahr vor. genommen wird. v. Kür da» Flächenmaß der Grundstücke wird nicht gehaftet. 6. Auf die Steigerfchillinge werden Passiven von Lichtmeß, d. I. an zu vier Prozent verzinslich über-bunden ; ebenso ist der Ueberling von Lichtmeß d.J. mit vier Prozent zu verzinsen. 7. Rücksichtlich der zum Kloster und Bräustätte ge hörigen Waldung wird solche den Käufern bloß in der Art mitgegeben, wie solche bisher von Johann Sailer genossen und benützt worden ist. 3. All« mit der Versteigerung, KaufSerrichlung ergehende Kost«n, so wie allfällig grundherrliche Ge. bühren und Armenprozente haben die Käufer abzu führen. Die Versteigerung wird am 3. April d. I., Vor mittag 9 Uhr, in der Postbehausung zu Seesrld vor« genommen und geschlossen werden. Nach versteigerten Realitäten werden am folgenden Tage , d. i. am 4. April d. I., auch die vorhandenen Mobilien, alS: Vi«b und BaumannSgerälhschaften, gegen gleich bar« Bezahlung an den Meistbiether ver steigert. K. K. Landgericht Telfs, den 17. Febr. 1843. v. Mersi, Landrichter. v. LSraitenderg, Aktuar. 3 VersteigerungS-Edikt. Nr. 504 Vom k. k. Land- und Kriminal-UntersuchungS-Ge-richte Rattenberg ist in der ExekutionSsoch« des Joseph Gsöller, Handelsmannes in Kitzbühel, unter Vertretung des Doktors Schuster in Kufstein, wider Joseph Rott» mayr, Besitzer des Vogelsanger'schen BäckeranwesenS dahier, behufs der Realisirung einer Forderung von 200 fl. sammt Zins und Kosten die öffentlich« Feilbie-thung deö Vogelsanger'schen BackerhauseS in Ratten berg, nämlich: DaS HauS Kat. Nr. 79 sammt Garten und Hof raum, dann die reelle Bäckergerechtsame, bewilliget worden. AlS AuSrusSpreiS wird der gerichtliche SchätzungS« preis von V00 fl. R. W. angenommen. Die Bedingnisse, unter welchen die Versteigerung vorgenommen werden wird, werden bei der Versteige rung bekannt gemacht, und können bis dahin wäh rend der gewöhnlichen AmtSstunden dahier eingesehen werden. Dir Versteigerung wird am 6. Juni d.J., und falls sich dabei kein Käufer finden sollte, am 3. Juli, jedes mal um 9 Uhr Vormittags, in der Landgerichiskanzlei vorgenommen werden. Zugleich werden alle diejenigen, welche eine auf diese Realität durch ein Pfandrecht versicherte Forde rung zu haben 'glauben und geltend machen wollen, aufgefordert, dieselbe bis zum ersten Versteigerungstags nach Vorschrift der hohen Gubernial-Kundmachung vom 6. April 1840 anzumelden, widrigenö sie nach Ver laus dieser Frist mit ihrer Forderung, in so weit der Kaufschilling von den angemeldeten Forderungen er schöpft werden sollte, abgewiesen werden wurden. Auch haben diejenigen Hypolhekargläubiger, wel« che außer diesem GerichtSorie wohnhaft sind, u»n so gewisser dahier einen Mandatar auszustellen und anher bekannt zu geben, alö sonst ein solcher auf ihre Kosten und Gefahr hierorts von AmtSwegen aufgestellt, und diesem die künftigen gerichtlichen Verordnungen zu» gestellt werden würden. K. K. Land- und Kriminal-UntcrsuchungS-Gerlcht Ratt«nb«rg, den L. März 1343. Schiestl, Landrichter. Kink, Adjunkt.