
behandelt het onderwerp grondig en wordt daardoor Voor leeken onverslaanbaar  , soms schadelijk. Men behandelt het onderwerp te oppervlakkig  en vervult daardoor dikwijls eene nuttelooze laak. Hoe het zij, het is eene ondankbare taak door leeken geneeskundige onderwerpen te behandelen, maar eene andere vraag is het. kan het nutlig zijn, dat er door geneeshecren voor leeken wordt geschreven? zijn er omstandigheden, die dit laatste dringend vorderen? Ik geloof ja, en meen dat een werkje, van dien aard, als het bovenstaande  aan eene behoefte voldoet, wanneer het zekere grenzen niet overschrijdt. De Aziatische Cholera woedt reeds elders. Het is te hopen, dat dezelve den Vaderlandschen bodem niet betrede, doch waarschijnlijk zal dit niet het geval zijn. Nu is het de pligt van den geneesheer, niet alleen ziekten t« genezen , maar ook voor te komen. Alles wat dit laatste iv de hand kan werken , verdient aanbeveling. Het bovenstaande werkje kan de niet-geneeskundigen leeren, wat zij thans reeds te doen ef te vermijden hebben, want het bevat gewndheids(en  daarom ook voorbehoedings-) regelen, die de behartiging van een ieder waardig zijn. Ik durf het daarom aan de niet-geneeskundigen gerustelijk aanbevelen, al had ook de onbekende schrijver vele recepten en voorschriften kunnen weglaten, welke daarom mij voorkomen schadelijk te zijn, omdat de geneesmiddelen  , Welke deze bevatten, m handen van leeken, in stede van geneesmiddelen, vergiften kunnen worden. Ondanks dit, wenschik.dat vele leeken het Werkje koopen en het goede, daarin bevat, opvolgen. Anstirdav, 22 Sept. 184*. N.
nog correcter in teekening te zijn, en meer ronding in de beelden te krengen, zoodanig , dat men als het ware een menschelijk ligchaam onder «n in de kleedingen ziet. Buitenslands, men vergeve ons den raad , heeft men veelal de gewoonte, om eerit het menschelijk beeld naakt op doek of paneel te teekenen, in welke houding ook; alsdan alle anatomische  afdeelingen van het menschenbeeld af te bakenen en is dit met de meestmogelijke juistheid verrigt, dan eerst schildert men er, aityd  naar model, de kleederen overheen. Men volge dit voorbeeld, want waarlijk daarop komt het, in welk genre ook (behalven in de Bloem-fruitstukken  en het Stil leven), voornamelijk aan. Is de mensch het schoonste schepsel in de wezenlijke natuur, zijn afbeeldsel moet zulks zijn in de nabootsing. Gelijk wij hierboven reeds aanstipten, konde er (wij spreken hier altijd slechts m het algemeen) nog meer ronding, reliëf, in de stoffage zijn! Lucht, ruimte moet er zijn rondom de stoffage ; deze zit somwijlen Ze zeer bij onze school in de achtergronden vast.
Men geve ook enze soms prozaische landsdouwen een behagelijk kleedje. Men houde den toon warm; de Zee-, Rivier-, Bloem- en Fruitschilders mogen het transparante in het oog houden, en allen smaak in alles; zoo doende zoude voorzeker de roem onzer school nog meer en meer worden geschraagd en bewaard. Wij zouden hier onze taak , na den kunstenaars naar ons beate weten eenige weinige wenken te hebben medegedeeld, als voleindigd kunnen beschouwen. Maar een enkel woord nog tot hen, die het gelufc hebben, door daartoe de middelen le bezitten, in ruim» of minder ruime teate, de welvaart en daardoor het geluk van anderen te bevorderen. Een benijdenswaardig geluk voorwaar! Verre is het van ons, voor de kunstschilders, bij dezen, ongevraagd, op eene dringende vernederende "wijze de hulp, de allernoodzakelijkste hulp dier bemiddelden, in deze voor de kunst bedroevende tijden, af te bedelen. Neen f verdljnste komt tot zulk een inroepen van hulp niet. Maar kunstvoorstanders, en allen, die op onbekrompene wijze kunt leven! doorwandelt eens de zeven zalen dezer Tentoonstelling. Stelt u voor, dat die menigte schilderstukken na het eindigen der Tentoonstelling ook den verdienstelijken kunstenaar, onverkocht zullen worden terug bezorgd. Stelt u voor, en wij weten, en Jit is zoo , dat er verdienstelijke kunstschilders zijn , die sinds vele maanden, sinds een jaar, sinds twee jaren zelf, niet verkochten. Stelt u voor, hoe sind. maanden reeds de hoop van hen en hun gezin op de zalen der Tentoonstelling met gespannen verwachting is gevestigd geweest, en hoe zij ontmoedigd moeten z^'n, zoo hun werk onverkocht terug komt. Wij spreken niet van zulke schilders, die voorzeker beter deden naar een ander middel van bestaan om te zien, maar verdiensten moeten aangemoedigd  en beloond worden. Eendragt maakt magt; veel kleintjes maken een groote. Mogten dan de bezoekers der Tentoonstelling, hetzij in reime of in minder ruime mate* die aanmoediging verleenen en de zalen der eiposilie intredende, boven den Ingang alt geschreven zien de bekende  regele van Vondel; Èi, ga nitt voort Door deze poort. Of helpt ten lutttl dragen.
nader te toetien, en, gelijk de uitkomst leerde, tot eenen hongeren graad op te voeren , strekte een ander plaatselijk onderzoek , te weten: de opsporing van bet verband tusschen deze brug en den Romeinschen weg (langs den reuter Maasoever) van Teodorum (Tudder) op Cortovallium (Kortenbach , of Valkenburg); Dit onderzoek leidde tot deze resultaten. Te Tudder vonden wij Op driö onderscheidene plaatsen den Romeinschen weg terug; hij lag p. m. 0,60 el onder de aarde, bestond uit kiezelgrint en had de breedte van 4,36 el tot 4,56 cl. Dcszelfs dikte in het midden was 0.32, eu aan de einden 0,23 el, zoodat hij eene bolronde, zeer doelmatige, ligging had. Deszelfs rigting was.N. W. ten N. en dus niet dezelfde al. die der houten brug; maar hij liep toch juist op dat punt van het broek aan, waar zich oorspronkelijk de houten brug aan het hooge land van Tudder moest hebben aangesloten. Juist op dat punt vond ik ook vele Romeinsche scherven; en wanneer men hierbij overweegt, dat de Romeinsche weg niet om het broek geloopen kan hebben, en dat het broek bij dit punt het smalste, dus tot overgang het geschiktste, is, zoo kan er geen redelijke twijfel bestaan, dat de ontdekte brug de verlenging is van den Romeinschen weg door het Broeksittardsche broek. Naauwelijks 5 minuten van de Tuddersche kerk, digt bij den Romeinschen weg, merkte ik ook eene beakkerde hoogte op van meer dan 300 vierkante ellen, bezaaid met Romeinsche scherven, en waarin wij bij eene kleine opgraving velerlei Romeinsche overblijfselen vonden, vermengd met asch en heutskolen  , b. v. fragmenten van tegels, pannen , polten en van schaaltjes van terra sigillata; ten gevolge waarvan ik vermoedde, dat die hoogte de standplaats van het oude Teodorum geweest zij. In allen gevalle zou eene groote opgraving  aldaar door eenen rijken oogst van ontdekkingen achtervolgd worden.
Na dia onderzoek aan het N. W. ten N. einde der brug, trok tk door bakens eene regte lijn in de rigting Z. O. ten Z., over het Broeksittardsche,  akkerland, ten einde ook aan die zijde van het broek deu zamenhang  der brug met den Romeinschen weg op te sporen. De opgravingen echter, mij door de ingezetenen van Tudder zoo bereidwillig toegestaan, werden mij door den eigenaar dier akkers geweigerd. Intusschen vonden wij op de oppervlakte van den grond, juist in dezelfde rigting van de brug waar mijne bakens stonden, vele Romeinsche scherven, honderde ellen ver; alsmede kiezergrint, hetwelk daar anders op den leembodem niet gevonden wordt, en hetwelk ons allezins afkomstig scheen van den door de ploegschaar beroerden, Romeinschen weg; ook verzekerden om sommige landlieden, dal in diezelfde rigting, bij bet maken van een nieuwen weg, de oude steenweg onder den grond gevonden wai. Aan deze zijd» dus van de houten brug, scheen de Domeinscheri weg dezelfde rigting  als de brmg gehad te hebben, en er zich eveneens onmiddellijk aan te hebben aangesloten; zoodat men mag vaststellen, dat de Romeinsche  heirbaan daar, waar onze houten brug ontdekt is, het broek moet doorsneden hebben, en dat die brug zelve van Romeinsche afkomst is. Het behoeft naauwelijks herinnerd te worden, dat ten gevolge van deze op zich zelve zeldzame ontdekking , het hoogst belangrijke vraagstuk naar den oorsprong der Drentsche veenbruggen met bijna volkomen zekere gronden opgelost is. Uit dien hoofde ook scheen mij deze ontdekking te gewigtig, dan dat ik hare mededeeling zoude durven uitstellen Me Conservator bij het Archaeohgisch Kabinet te Legden, Dit. L. J. F. JANSSEN.
OPGAAF Nº. 93.
Wit begint en geeft op den sden zet mat. ZWART.
Oplossing van N°. 91. 1 Wit C 7 op E 5 f ZwAiif H 2 op E 5 2 HB»KS E 7 » E 6 3 D 3 »D 4 FS»F4 4 D4.D5 E6»DS 5E5»C3 D 5 » D 4 6 C 3 » D 2 f en mat. Wij hebben goede oplossingen ontvangen van de Schaakgezelschappeo te Monster, Amat Victoria e Curam te Breda, Aurora te Zwolle , Amicitia te Venlo, Palamedes te Delft, Inspanning tot Uitspanning alhier, Eenige Schaakl. te Monnickendam, Tres Amigos te Bermebroek, Een Vriendenhing  te A., en de HH. P. te Tiel, L. R. te Maassluis, G. te Wijk bij Duurstede , L. J. en A. L. P. te Nijmegen, F. d. Q. , F. en D. te Rotterdam,  G. S. en J. D. B. te Dordrecht, P. J. te Delft, en van de HH.: 8.D.H., G. C. v.D., J. B. W., Een student in de theologie, C. V. T. R., Erna, M.v. N., C. M. E., J. G. d. M., E. 8., W. F. W. alhier. Eenige Schaakliefhebbers (vermoedelijk een persoon) alhier hebben per brief in uitgezochte verwoordingen bunnen wrevel luebt gegeven over onze afkeuring der oplossing van de opgav» N°. 90, door het vooruitzetten  van den witten pion van C 2 op C 4, en hunne bewondering te kennen gegeven, dat al.dan die pion door deu vijaodelyken pion van B 4 op C 3 kan genomen worden, vragende waar dez» nieuwe regel te vinden zij. Wij antwoorden, dat deze regel geenszins nieuw, niaar in alle handboeken of reglementen van het Schaakspel te vinden is. Vergelijk b. v. rhilidor (rcg. 10), Staunton (Chess.-Player-handbook 1847, reg. 15), Robiano (les échecs simplifiés et approfondies , reg. 10) , enz., enz. Dit beginsel, dat een pion , die twee treden vooruit gaat, bij het schaak passeren  van een vijandelijken pion door dezen kan genomen worden, alsof hij slechts eene trede gedaan heeft, is algemeen aangenomen door de Fransche  , Engelsche en DuiUche schaakspelers; alleen de Italianen erkennen dezen regel niet, hetgeen zij passar battaglia noemen. Doch bij ons te lande is deze regel aan geen twijfel onderhevig, welke dan ook opgenomen  is door Gustavus in zijn Nieuw Reglement op het schaakspel, naa» de nieuwste (waarom'niet liever bestel) bronnen bewerkt, Wijk bij Duurstede  1848, art. 11. Zoo wij vernemen is hij ook door de schaakgenootschappea  te dezer stede als wet aangenomen. — De kundige leaers verge>en ons deze uitweiding, welke gewis voor hen overbodig is, maar wij wilden ons door den ongepaslen uitval in den bedoelde» brief niet laten terughouden, om de verlangde inlichting te gaven.
ScnAAKSTRiJD tusschen Amsterdam en Londen. De 15de zet, door hel i Londensche Schaakgezelschap gedaan, is van D 7 op B 6. i De stand van het spel is mitsdien zoo als hier onderstaat aangeduid. ZWAKT.
AMSTERDAM, BIJ GEBR. DIEDEEUCHS.-GF.DRIJKT BIJ C. A. SMN & ZOON.
(Uit de Pietorial Timet).
DE KUNST OM RUK TE WORDEN.
Een uittreksel uit een klein boekske the art of making money, door de Engelsche bladen medegedeeld (waarvan ook reeds door eenige onzer  tijdschriften is gewag, gemaakt) doet zien, hoe sommigen alleen door voortdurend plaatsen van advertentien zich onnoemelijke schatten hebben verworven. Zonder twijfel groote voordcelen zijn , worden en zullen nog worden behaald, indien dit stelsel door personen van bekwaamheid wordt gevolgd; en deze zullen stellig in de wereld vooruit komen, als geroepen  , om venchillende rollen op 's levens schouwtooneelen te vervullen. Doch daarom le gelooven, dat dit in het algemeen een zeker middel is om tot welvaart te geraken, zou even bespottelijk zijn, als zich te verbeelden  , dat iedereen, alleen door het lezen van Young man's best eompanion , tot de waardigheid zou kunnen komen van alderman of lord m.yor van Londen. Het i, zoo gemakkelijk niet, veel geld te verdienen, anders zou er waarlijk niet zooveel over toenemend pauperisme worden geklaagd. Om echter tot de hoofdzaak terng te keeren ; er worden toch groote fortuinen vergaard door het aanhoudend adverteren. Ontwijfelbaar is voor het oogenblik de grootste man in het advarteren Holloway, die Jaarlijks de ongelooflijke som van 20,000 pond of 240,000 gulden besteedt  alleen voor annonces. Zijn naam ziet men niet alleen in bijna elk dagblad of tijdschrift, op de Britsche eilanden uitgegeven, maar, of dit rijk te klein ware voor zijn handel, strekt hij dien uit over geheel India, waar hij in du noordelijke en zuidelijkste gewesten van dat ontzaggelijk  gebied , zijne heelmiddelen den Indiaan bekend maakt, in de Hindoesche, Oordoosche, Goozrateescbe , Perziesche en andere daar eigenaardige  talen, zoodat men er het gebruik der Holloway's zalf en pillen even goed kent, als de Cockney (inwoner van Londen) het geluid der stoombootbel. Wij vinden zijn naam te Hong Kong en Canton.waar hij zijne geneesmiddelen den hemelingen door de Chineesche taal bekend maakt. Van bier is hij overgestoken naar de Philippijnsche eilanden, waar hij zijne medicamenten in de landtaal aanbercelt. Te Singapore heeft hij een groot depot. Zijne agenten voorzien van daar al de eilanden van de Indieschen Archipel. Zijne berigten worden in de meeste bladen  van Sydney, 'Hobart-Town, Launceston, Adelalde, Port Philip, en bijna alle andere steden van dat gedeelte van het Britsche rijk opgenomen.  Verder oostwaarts gaande, worden zijne pillen en zalf verkocht te Valparaiio, Lima , Callao, en andere havcni in de Stille Zuidzee. De Kaap Hoorn omvarende, treffen wij hem in de Atlantische ïcc aan, te Montevideo, Buenos-Ayr«s, Santos, Rio de Janeiro, Babia, en Fernambuco;  daar bezigt bij het Spaansch en Italiaansch. Op al de Britsche West-Indische eilanden , ook in Canada, en de daaraan grenzende provinciën  van Nieuw-Schotland en Nieuw-Brunswijk worden zij bijna bij eiken voornamen droogist verkocht. In de Middellandsche Zee worden ze gevent te Malta, Corfu, Athene en Aleiandria; ook te Tunis en andere Barbarijsche  steden. Neem de moeite en vraag naar het Journal of de Courier van Konstantinopel, en gij zult er geregeld Hollowaj's geueesmiddelen aangekondigd, en te koop zien voor het Turksche Rijk. Zelf» in Rusland, waar schier onoverkomelijke hinderpalen bestaan, waar de we'lten den invoer verbieden van palentmedicijnen, heeft Holloway's spitsvindigheid gezorgd, dat zijn agent te Ode.sa, aan de Zwarte Zee, het rijk van de Czaar door allerlei listen van zijne zalf en pillen voorziet. Afrika is door den onvermoeiden man niet vergeten; bij heeft agenten zoowel  aan de rivier Gambia als te Sierra Leone (die geesel voor elk Europeêr), waar de inwonen in massa de Holloway's zalf en pillen ge bruiken. Holloway heeft derhalve door de geheelc wereld zijne verspreiders,  van Indié af tot aan de Kaap de Goede Hoop, waar zijne geneesmiddelen  in het Engelsch en het Hollandsen worden aangekondigd. Wij •preken daar van Hollandsen; ook in de Nederlanden wordt bijna geen nieuwspapier uitgegeven of men vindt er gewag gemaakt van de reeds zoo veel malen genoemde wonderpillen. In eenige gedeelten van Frankrijk, Duitschland eu Italië ziet men ze ook aanbevolen.
Wij hebben dit uittreksel uit the art of making money niet medegedeeld, om e«n ieder tot de gedachte te brengen, dat door het veel annonceren, men in korten tijd zich een 100,000 pond sterling kan verwerven, door geheel eenvoudig de handelwijze van den Heer Holloawy te volgen. Menigeen mag evenwel goede wil bezitten, maar heeft hij ook de keunis, behendigheid, kracht, het goed oordeel en de voorzigtigheid daartoe vereischt?  Indien hij eene dezer eigenschappen milt, is zijn slagen zeer onzeker. Holleway echter is daartoe op de hoogte, en geen twijfel of hij ziet zich reeds beloond voor zijn ijver en zijne werkzaamheid. Doch men begrijpe, dat men veel mans moet zijn, om voor zoo iets te icheep te gaan.
De uitgever der Edinburg Review heeft in een zijner vroegere nomroers  beloofd, eene beschouwing te leveren over de tegenwoordige wijze vsn adverteren. Mogt hij daaitoc overgaan, dan zal in dat stuk' voorzeker  Holloway eene voorname plaat, beklecien, en de wereld rog meer bekend worden met de verdiensten van o'ien man.
Bij den Minister van Binnenlandsche Zaken is ingekomen het navol gend rapport, hetwelk belangrijk genoeg geacht is, om het aan het pu Wiek mede te deelen:
_ \E\DEN< 6 Sept. iB4B. Onder de belangrijke overblijfselen der vaderlandscbe  oudheid in het Hertogdom Limburg , is er een , waarover ik aan Bw ExCl goedig meen berigt te moeten geven, omdat het aeer belangrijk ■ep de ontdekking daarvan nieuw is, en er welligt onjuiste mededeelingen over verspreid en ter kennis van Uwe Exc. gebragt konden worden. 0»k «iaat het in een naauw en ophelderend verband met de beroemde Drentsche  veenbnigjen, wier Romeinsche afkomst onlangs met nieuwe bewijzen  door mij werd in het licht gesteld, in het werkje: Drentsche Oudfiedtn^  01. 66—104.
In de maand Augustus jl. in Limburg zijnde, met het oegmerk om de overblijfselen der oudheid op te nemen, vernam ik te Roermond van mijnen oudheidkundigen vriend Ch. Guillon, notaris en secretaris van de kamer van koophandel aldaar, dat voor eenigen tijd te Broeksittard, onder de aarde overblijfselen eener oude houten brug ontdekt waren. De gedachte, dat die brug met de Drentsche veenbruggen overeenkomst hebben, en tot opheldering  daarvan bijdragen kon, noopte mij om onverwijld een plaatselijk onderzoek  te gaan bewerkstelligen. Vergezeld en bijgestaan door voormelden oudheidkundige,  heb ik mij door opgravingen in het broek van Broeksittard, gedurende  Iwee dagen, overtuigd van de waarheid van het ontvangen berigt, en tevens van het grootste belang der daar te vinden houten brug. Het broek, waarin wij de brug terugvonden, is eigendom der gemeente Broeksittard, en scheidt, deze gemeente van het Pruissische dorp Tudder; het is laag, moerassig en veenachtig, en wordt in de leDgte doorsneden van een keekje, Roodebeek genaamd; het is echter begroeid met gras en gedeeltelijk  ook beplant met boomen, en dient den inwoners van Broeksittard tot gemeenschappelijke weide, hoewel de liggiDg zoo laag is, dat het »i| nat weder en verhoogden waterstand eer op een waterplas dan ep eene weide gelijkt; zelfs bij tamelijk droog weder, gelijk ik gedurende de m?gravingen ondervond, kan het niet geheel droogvoets gepasseerd worden.  Arbeidslieden van Broeksittard wezen mij de plaats aan, waar men voor eenigen tijd, toevallig, bij het boomplanten de overblijfseein eener brug zou ontdekt het ben. Die plaats was eene der laagste van het broek, doch dit had daar juist ook de minste breedte tot overgang , zijnde die breedte 635 ellen , bij aftreding gemeten. Door een genoegzaam aantal werklieden geholpen-, gelukte het weldra de sporen der brug terug te vinden. Wij lieten het ontdekte gedeelte ter lengte van 3,5 el ontblooten, en van de p. m. 0,2 el daarboven ztttende aarde zuiveren, zoo veel zulks bij den moerassigen toestand van den bodem en de broosheid van het Voet der brug mogelijk was. Hieruit bleek, dat zij eene rigting had, «Itrars over het broek, N. W. ten N. en Z. O. ten Z.; dat hare breedte ■•as 3,3 «1, en dat zij bestond deels uit eiken planken van 15 lot 20 duimen breedte, deels uit gekloofde eikenboompjes van 6 tot 8 duimen dikte, geschraagd door twee eikenhouten onderleggers of dunne balken Tusschen de planken en boompjes waren op ongeregelde afstanden van 1,75 tot 3 ellen, platte eiken pinnen van 0.75 el gemiddelde lengte, of ook wel toegespitste dunne boompjes, doorgeslagen, om het verechuiven  der planken en der andere belegstukken der brug tegen te §aan, en zóó aan de brug meer vastheid te geven. Op sommige plaatsen  lagen de planken twee en driedubbel op elkander, hetzij, omdal bet daar bijzonder moerassig was, hetzij dat dit van eene latere her•telling  der brug getuigde. Onder de planken bevond zich eenig zand, somwijlen ook ruwe stukken behakt hout, om aan de oppervlakte der brug eene horizontale en tevens vastere ligging te geven. Al hel hout droeg de kenmerken van slecht, met eene bijl bebakt, niet gezaagd te zijn, terwijl geene spijkers daarbij gebruikt waren. Intusschen  was-de bewerking fiks, en toonde beleid en overleg. Dit hleek ook vooral hieruit, dat langs beide zijden der brag eikenbouten kribwerk gevonden werd, door berkenhouten paaltjes in den grond bevestigd  en dat aan de Z. O. zijde, waar, bij hoogen waterstand, de brug het meest aan de gevaren van den vloed moest blootgesteld zijn , dit kribwerk het breedste wa»; daar vonden wij eerst kribwerk, 2,55 el breed, nu geschraagd door eenen uit twee planken zaamgestclden kop, laarnaatt een plank, 4,85 el lang en 0,45 el breed, eindelijk weder •beig kribwerk; zoodat het geheele bijwerk aan deze zijde der brug de breedte van 4 ellen had. Ofschoon dit kribwerk hoofdzakelijk scheen gediend te hebben om aan de hoofdbrug de vereischtc vastheid te geven, kon het ook aan voetgangers, bij zware transporten, tot een veilig pad verstrekt hebben. Het hout tot de brug en het kribwerk  gebezigd , werd, gedroogd zijnde, zoo hard , dat het als volkomen gaaf kon worden aangemerkt; het eiken hout vertoonde zich geheel zwart. De bodem onder de brug was te derrie-achtig en nat, dan dat hij nader onderzocht kon worden, hieraan was ook het spoedig opborrelende  water hinderlijk. Ik liet in de rigting der brug op afstanden  van vijftig ellen verdere nasporingen doen, en vond op vijf onderscheidene  plaatsen hare sporen terug, zoodat men hare lengte, voor zoover  zij reeds ontdekt il, op 250 ellen beramen kan. Daar het broek aan bat Z. O. ten Z. einde der brug hooger eu kleiachliger was, dan aan hel 1 !Benovergestelde einde, heeft aan dat einde welligt geene aanmerkelijke verlen_ing meer plaats gehad, maar heeft eene kleine ophooging van klei *nJ"*zelgrint lot overgang over het broek gediend. Eene vergelijking van deze Broeksittardsche brug met de Drentsche veenbruggsn _ beschreven o. a. in de Staats-Courant van den Uden November en 4 December is\s, toont de treffendste overeenkomst van beide aan, zoowel wat bouwstoffen en zamenstelling als wat breedte betreft  (vergel. *Ven<.c4e oudheden bl. 74), eene overeenkomst, aoo in het oog loopendë jal meü aan Dcj(le siec_,ts eene gelijke afkomst en gelijksoortige oudheid kan toekennen. Vruchteloos zochten wij naar voorwerpen , die eene bepaalde aanwijzing van den ouderdom der Broeksittardsche brug konden geve»; op en naast haar vonden wij niets dan enkele beenderen van een paard, eQ voigerm overlevering zou men er vroeger eenige kleine noefijzV,je 3 bij go'voni_en hebben. Intusschen i. enkel op grond van de jongst» onderzoekingen omtrent de Drentsche ve»nbruggen, reeds met groote waarschijnlijkheid aan t» nemen, dat dew brug vau Romeinicben oorsprong i*. 0m Ai<) 
DE AZIATISCHE CHOLERA, hare Kenteekenen, Beloop, •Oorzaken, Voorhehoedina en Behandeling Eene handleiding  «oor Miet-Geneeskundigen, dese Ziekte te leeren kennen, te voorkomen en te genezen. Naar het Hoogduitsch  van De. J. ENNEMOSER en anderen, bewerkt door een Practiterend Geneesheer. Utrecht en Amsterdam , bg VAN DER POST, 1848, 48 bladz, Het zal altijd eene hoogstmoeijelijke zaak zijn voor niet-geneeskundi-1 gen, over een geneeskundig onderwerp te schrijven. Hen schrijft ttttel,,
SCHAAKSPEL.
OUDHEIDKUNDE.
MENGELINGEN.
BOEKAANKONDIGING.