
J2L V E R KOOP 8 ï\ G. dwim i}« -Notaris NICOLAAS LAMBERT, residerende  te Rotterdam,. ais lasthebbende vau zijne Principalen  . die daartoe zijn gemagtigd bij vonnis van de Arrondissements-Regtbank  te Rotterdam, is vau meening om op MORGEN Woensdag den 2den Augustus 1.848 , dus namiddags  ten + ure , in het Lokaal der Publieke Verkoopingen aau de Gelderschekade te Rotterdam, publiek te veilen en te verkoopen: ii' helft in eenen hechten , sterken , zeer voordeelig gesitueerden  en druk beklanten Steenen WINDKORENMOLEN  , genaamd de Daas , met zich daarin bevindende  HUIZING en STALLING, mitsgaders een gedeelte ERF , met gelijke helft in de daartoe behoorend  PAAKD, WAGENS, ZEILEN en verdere vaste en losse GEREEDSCHAPPEN, staande en gelegen aan de Westzijde van de Schiekade nabij de kleine Heul te Rotterdam  , wijk R, No. 157, kadaster sectie B, No. 395. Blijvende van het Open Erf gereserveerd en is alzoo niet onder den verkoop begrepen, een stuk Grond aan de noordzijde langs de Schiekade, ter lengte van 12 ellen, 3 palmen eu ter breedte van 8 ellen, 2 palmen en 5 duimen. Aangeslagen in de grondbelasting over 1848 voor het geheel op ƒ 136.26. Zijnde in eigen gebruik, hebbende  de molen voor het jaar 1847 aan maalloon opgebragt ruim/ 4300. Xog zal ten tijde en plaatse voormeld door de te Rotterdam  residerende Notarissen DALEN en LAMBERT, worden geveild en verkocht : Een hecht, sterk HUIS, BOYENWONINGEN en ERVE , staande en gelegen iv de Paauwesteeg, uitkomende  aan den Schiedamsc'iendijk, te Rotterdam, wijk C, No. 186, kadaster sectie H, No. 790. Aangeslagen in de grondbelasting op/10.70. Zijnde het Benedenhuis in eigen gebruik en de Boyenwoning  verhuurd per maand tegen ƒ72 's jaars. Zijnde inmiddels nadere informatiën te bekomen ten Kantore van de voornoemde Notarissen DALEN en LAMBERT  aan de Zuidblaak te Rotterdam, en kunnen de te veilen Panden worden bezigtigd Heden en Morgen, den dag der veiling van des voormiddags ten 10 tot des namiddags ten 4 ure, mits men voorzien zij van een Permissie-billet door een der voornoemde Notarissen afgegeven.  (5256) VERKOOPING MEUBELEN, B_.SSIE_.ADEN, EfiZ. De Notarissen DALEN en LAMBERT, residerende te Rotterdam, als lasthebbende van hunne Principalen, zijn van meening , onder directie van VAN MARLE eu VaN DEN ABEELE, op Donderdag den 3den Augustus 1848, des voormiddags ten 10 ure, aan de Korte Kade, op het Buitenverblijf Sladu>ij~k, No. 278 te Kralingen,  publiek te Verkoopen: Eenig gemaakt ZILVER, TAEEL en DESSERT-SERVIES , PORSELEIN, GLASen  VEKLAKTWERK, gemaakte LIJNWADEN, BEDDEN  en TOEBEHOOREN, DEKENS, SPREIJEN, MATRASSEN, LEDEKANTEN met BEHANGSELS, KABINET, BUREAU, COMMODE, TAEELS en STOELEN,  SPIEGELS, PENDULE, BLOEM VAZEN, staande . KLOK , VLOERKLEEDEN , FORNUIS , MANGEL . KOPER, TIN en andere Goederen meer, benevens eene geheel nieuwe BAROUCHETTE met Lantaarnen, bekleed j met Laken en gemonteerd met Platcd; zullende Dingsdag en Woensdag voor de verkooping. van des voormiddags 1.0 tot des namiddags ten 4 uren , ter plaatse voormeld, voor een ieder te zien zijn. (5257) .MEN VRAAGT TE HUUR TEGEN PRIMO NOVEMBER, Een HUIS of BOVENHUIS , op eene der Havens in de Buitenstad dezer Stad , ten minste bevattende zeven  Kamers , en overigens de Gemakken bij een goed Huis vereischt, met opgave van huurprijs en stand, onder de letter K, bij de Boekverkoopers M. Wf-TT en ZONEN te Rotter da ui. (5258)
Te Huur aan hel Vaslelaud . Een I-OCAAL , geschikt voor Kantoor ; en met : November op de westzijde der Leuvchaven een BET.E--|  DEÏ-HUIS , van alle gemakken voorzien , toegang hebbende  door een Timmermanswinkel; met, eenige conditiën vooreen matigen prijs. Te be\ ragen bij I). VAN AJM.EYDENfAN  DUÏ'M, Leuvchaven . wijk 3, No. 15. (5259) (5260| De Gebruikers van het GAZ-LICHT binnen  deze Stad, welke gedurende de aanstaande Kermis mogten verlangen hunne Gaz-Lichten , langer dan de bij hun Contract bepaalde uren te willen branden, worden bij deze herinnerd aan hunne verpligting, om zulks schriftelijk aan het Kantoor der Gaz-Eabriek aan het Nieuwewerk op te geven , tegen een bewijs dier aangifte vóór of op den Y'lden Augustus aanstaande. Ook worden diegenen welke een Huis zullen betrekken, waarin zich ecu Gaz-Toestel bevindt, waarvan zij gebruik wenschen te maken, in hun belang uitgenoodigd , zich eerst ter informatie aan gemeld Kantoor te begeven , ten einde onaangenaamheden te voorkomen. (5261) De KOTTEKDAMSCHE WEKKVEKEENIGING  verzoekt hare Stadgenooten indachtig te wezen, dat door geene Werklieden, door haar bezoldigd, bij gelegenheid  der ophanden zijnde Kennis, iets mag worden aangevraagd voor Fooijen of anderzins. Dikwerf geschieden  zulke wenschen door Lieden niet in hare dienst. BIJiES ËTMÏfflSSiOi DTÏSPÜÏÏÏW de ST. AUBIN, Canton de JNeuciiatel, en Suisse. LES M A S-TIC S cl' A S PIIA LT E, De cette mine, sont de lre qualité , comme le prouvent de nombreox Certiticats. LePrix est de francs de France 8.30 c. par pain de 50 kilogr. , rendu a Rotterdam , droit d'entrée en sus. La Compagnie désirerait avoir vn architeete ou une malson  de Commerce qui se chargeat de I'application. S'adresser pour renseignements par lettres affranchies sous I'initiale T au Bureau de ce Journal. (5262) IfflgSSß——«—_^,^A,a.«tmWfcf__tll_WWl__MM^ "i- <___ ;„ Het door J. VAN PKAAGA. 1 1 lïfj" ",!,S> 'nieuw uitgevonden Onbederfelijk, | fSlw-^___#' Vet, Glimmend SCHOEI.- !1 |j SMEER, hetwelk het Leer zacht houdt, en | || een zeer sehoonen zwarten glans geeft, wordt bij il i| Doosjes verkocht bij de Schoenmakers alhier: il j A. VAN DEK POEL, Zoetensteeg; BOTEK- | MANS, Toesteiger; LAVINO, Steiger; P. TEU- I NI'SSE; Vissehersdijk.- A. VANDEN BUOEK. | j Steiger; J. WOLF. Hoogstraat; KNOPIUS, 1 | Hoogstraat; G. VIJGENBOOM, Hoogstraat; ! KKAANE, Kaasmarkt; O HKIIL. Westewagen- i i straat; A. SCHOT, Weezenstraat en Hang; G. i § JACOBS, Steiger; M. J. VAN DEK SCHILDEN, I Hang, en H. W. KEYNAKDT, Hoogstraat. I (5263) "TË__¥lïi_3KT" Door verandering van Betrekking uit de hit tul te 'hoop, om dadelijk te aanvaarden, eene zeer nett AFFAIRE  , in de Provincie Zeeland, waarin de Boekhandel  en Boekbinderij met goed succes wordt uitgevoerd,  kunnende tevens alle voorhanden zijnde Goederen  en Gereedschappen worden overgenomen. Adres aan het Bureau van de Niemoe Rotterdamsche Courant, onder lett. H. Brieven franco. (526-) "" _X-S? m dadelijk in dienst te treden wordt >*<*4 gevraagd (voor Meid alleen) in een klein Burger Huishouden , eene bekwame DIENSTBODE", van de Protestantsche Godsdienst, tusschen de 25 en 35 jaren oud, zacht van humeur en voorzien van goede getuigschriften. Adres bij den Boekhandelaar  R.A.ENKLAAII., Kleine Draaisteeg, (5265)
m.lliiiil Nl.lilll llllli. In handsomely bound in Cloth, gilt lettered, English Édition Just Published and Received: Robertsons's History of America. . . . Price ƒ 1.75. The Life and Opinions of Tristram Shandy Clarhe's Travels in Bussia, Tartary and i by Sterne Price ƒ 1.005. Turkey, with a fine steel engraving. . // - 1.50. Marie Antoinette, or the Chevalier of the The History of the United States of Ame- Eed House, a tale of the great French rica, by Salma Hate // - 1.50. \ Eevoliition, by A. Dumas .....  . i.qö. Brydonés Travels in Sieily and Malta . . » - 1.00. Travels in Mexico, with description of Observations in Europe, principally in | California, the Oregon Territory. etc.  . 1.00. France and Great-Britain, by John P. j Notes of a Tour through Turkey. Greece, Durbin D. D " - 1-00. ; Egypt and Arabia Petrtea, to.the Holy Wanderings of a Pilgrim in the Shadow Land, by E. Jog Morris ....'. „ . i%o_. of Mont Blanc and the Jungfrau Alp, Life on the Oeean or thirty years at Sea, by Dr. Cheever » - 1.00. by Geo. Littie „ _ i oo_ The American in England, by A. Slidell The Eomance of Eeal Life, by Charlolte Mackenzie » - 1.00. ' Smith „ . 1.00. Journal of an African Cruiser, comprising The disputed Inheritance, by A. Dumas. » . 1.00. Sketches nf the Canaries, Madeira, Sierra Roberlson's History of Scotland, with an Leone and other Places on the West appendix » - 1.75. Coast of Africa " - LOO. Johnson's Lives of the Poets, with critical Life in America, or the Wigwam and the observations on their Works .... » -1 75 Cabin " - 1-00. Self-Control, by Mrs. Brunton, author of The life of Paul Jones, by f dicard Hamillon » -1.00. Discipline » -1 50 The Expêdition of' Humphrey Clinker, by Johnson's Complete English Dictionarv , Dr. Smollelt * - LOO. with grammar, small Bvo, 768 pages " . „ . 2.20 j Also for sale a large quantity of j SELECT NEW POPIJLAR WORKS j Published in neat Pocket Volumes, handsomely bound in cloth, gilt lettered PRICE OF EACH COMPLETE WORK WW 60 CENTS. IjWSTS OW WfE BOIUKS TO gE./E _____» WM.~K.~E. The AGEKTS for tlie; JSfetHe^ands are the fol-owlng : Amsterdam, C. G. VAN DEE POST; Amersfoort, JACOBS en MEIJEE; Arnhem, G. VAN ELDIK THIEME; 's Bosch, Gebii. MULLEE; Delft, W. BEETS; Deventer, G. BEOUWEE; Dordrecht, J. GILTAY; 'sGravenhage, A. AAN HOOGSTEATEN Jr.; Gouda, G. B. VAN GOOE; Gorinchem, W. STOKHUYZEN; Haarlem, Gebr. VAN DOBBEN; Kampen.. K. VAN HULST; Leeuwarden, W. EEKHOFF; Leyden, HAZENBEEG EN Co.; Middelburg, VAN BENTHEM en JUTTING; Nijmegen, C. A. VIEWEG; Rotterdam, H. AA VAN GOGH; Schiedam, P. J. VAN DIJK; Tiel, D. E. VAN WEEMESKEEKEN; Utrecht, G. BROESE. The Agent-General, jj. XU6H, at Rotterdam.
or BRITISH AUTHORS TAI'CMNITZ EM'NON. LAST NEW PUBLICATIONS. HAROLD, bv E. Bulwer Lvtton, 2 vols. HORACE TÊMPLETÜN, 1 vol. SIR THEODORE BROUGHTON, by G. P. 1!. James, 2 vols. DOMBEY AND SON, bij Charles Dickeiis, 3 vols. JANE EYRE, bv C. Bell, 2 vols. CHARLES O'MALLEY, bv Ch. Lever, vol 1, NOW AND THEN, by S. Warren, 1 vol. THE CHILDREN of the New Eorest, by Capt. Marrvat ! 1 vol. 'THE CONVICT, bv G. P. B. James, 2 vols. iO'LEARY, by Ch. Lever, 2 vols. ;RANTHORPE, by G. H. Lewes, 1. vol. GRANTLEY MANOK , by Lady Eullerton, 2 vols. CASTLES IN THE AIR, by Mrs. Gore, 1 vol. RUSSELL, bv G. P. R. James, 2 vols. jTHE KNIGIÏT OE GWYNNE, bv Ch. Lever, 3 vols. MARMADUKE HERBERT , by Lady Blessington, 2 vols. ƒ1.— per vol. Van deze collectie, die door bijzonder fraaijen druk en zuivere correctie uitmunt, zijn reeds 155 Deelen uitgegeven.  Alle Romans, Reisbeschrijvingen en andere werken van smaak, die in Engeland epoque maken, worden bijna gelijktijdig met den engelschen druk uitgegeven. Van alle Deelen is steeds een ruime voorraad bij A. BAEDEKER, Boekverkooper te Rotterdam, Hoofdsteeg, L, 117. (5267)
I ALLAIY & Co. I Westnientvland. ET./fe £ , Wo- 9& etl sA hebben de eer het geachte ' Publiek te berigten. «I j weder eene aanzienlijke Partij GOE-2EKKX brick-plaatsen hebben ingekocht tot ongel.ofclijk Ij j Prijzen . voortspruitende uit het, steed- yon , gebrek aan vertrouwen inden handel over geheel ï j De artikelen zijn te verschillend en te'veeb-nW'-S dezelve te omschrijven; maar zij twijfelen zeer of'a , hunner geëerde Begunstigers , dié zicli zoekt te ovetM i zich vM teleur gesteld zien. (j.6SL« _____-^C(i ! (5269) Een bekwaam LITHOGHAAF, llCl l"; f ren van Teekenwerk en Teekenen met Crayon vers'B^ tevens eene nette hand schrijvende en met de Pers nendc omgaan, zag zich gaarne als zoodanig geP $ onverschillig waar. Hierop reflecterenden, verve: met fra?ico Brieven, onder lett. A, bij de Boekband Wed. TUINZING en ZOON, te Rotterdam. _^ dLorrmpontftntu. K v. W. beklaagt zich, dat het learretje, hetwelk de zeetijdlll^',: brengt, hoogstens 10 minuten over 7 uren aan het postkant"0 . verende, de zeetijding dau het eerste naar de Scheeps»»l*'''^! I wordt gebragt, alwaar dezelve nooit vroeger, maar wel later wordt A^ | dan om 7_ nre. Gisteren avond evenwel was het een klein '"^ ! vóór 8 ure, daar het karretje reeds % uurs aan was, waard»o^ ' die de zeetijding moeten opschrijven, lang wachten en bij g"11!' | aan regen en wind zijn blootgesteld. K. v. IV. vraagt nu, f'jjj de schuld van is , het postkantoor of de vrouw die de zeetijd"l? . j Zoo de laatste, waarom worden er dan geene maatregelen ge"° daar zij er toch voor betaald wordt? j -_^_rr_?_g. !^???^.2»**^rJ**Mn*es2ii*iMïm3Brmsßa*Msus&iHauf^vma>Bß*2£^ SCHA ÏK S T K IJ ». AMSTERDAM. LONDEN. B 8 o. D 7. 
fU^B^eimr^n^^^ma^Êie^ian^Mi^iimi «.ijiiuj^-nuM—.iiiiiii-uM^iü^iLiiiiiii.iii^njj-jj^ __ , \\\\\W^^ SCHAAL der nieuwe regten 'op de SUIKERS, welke voor de consumtie in Groot-Brittanje e" > lerland worden toegelaten , hetzij van vrije werklieden of van slaven bearbeid. lste Klasse. Suiker van deu oogst en opbrengst van diegenen der engelsche koloniën, waar de invoer der vreemde Suikers verboden is, regtstreeks door engelsche schepen aangevoerd, te weten: ' Van 10 Julij 1848 Vau 5 Julij 1849 ! Vau 5 Julij 1850 . , .. „i tot o July 1849. tot 5 Julij 1850. tot 5 Julij 1851. Na deu oden [^ j Kandij, bruine en witie, en dubbel geraffineerde Suiker, of van gelijke kwaliteit als dubbel geraffineerde per Cwt. 19 s. 6d. 18 s. — 16, 6d lis 0&■ Andere geraffineerde Suiker of Suiker door elke ' ' andere bewerking gelijkstaande met deze kwa! teit per Cwt. 17 s. 4d. los.— J4s 8 d 13 s 4»■ Witte gekleide, niet geraffineerde, of Suiker door elke andere bewerking gelijkstaande met witte ./el(,eilie 15s. 2d. 14s. — LU, 10 d lis Bd' Moscovados of gekleide en alle andere soort van Suiker, in kwaliteit niet gelijk aau witte Scliieide ■ ;•• 13s. od. 12s. - 118. _ 10s ()d. llülü^- 4s. 10 d. 4s. 6 d. 4%. 2 d. 3s. »__> ' üe Suikers der engelsche koloniën van geringe kwaliteiten , tot aan die welke bij dc Nederlandsche Handelmaatschappij onder N«--15  gerangschikt is, (de kleur, sterkte, euz. in aanmerking genomen), en misschien die, welke van een wéini<* beteren aard zijn , zullen voor de binnenlandsche consumtie tegen een regt vau 13 s. worden toegelaten; maar van de Jjwaliteiten gelijkstaande met Mo. JG en minder dan geraffineerde Suikers, zal het regt tot aan den aden Julij 1849 15 s. 2d. ziju. , 2de Klasse. Suikers vau den oogst en opbrengst der engelsche koloniën (tusschen dc limieten van het Charter der Engelsche O 1 Maatschap.-' en alwaar de toelating van vreemde Suikers niet verboden is) regtstreeks door engelsche schepen aangevoerd. vTs41s3t;TrUj VTJ> ,Jilij vi«-n ;Ffj v_s, •Tulij Vn"s JuU-i v- s j-S *SSS. -I r l«u, - v _ - .Bf°lfüt, 1851t0t 1852tüt 1853 tot regten «l»^--o  Juhj 1849. . Juhj 1800. o Julij 185.1. 5 Julij 1852. 5 Julij J 853. 5 Julij 185 t. kers'^" " Indie»' t Kandij, bruine en witte eu dubbel geraffineerde  Suiker of van gelijke kwa-Weit als dubbel geraff.. .per Oml. £ 1 3s. 4d. £11s. 9 d. 195.10 d. 18a. Od. 175.0 d. 16 aOd Iss. O 1 Andere geraffineerde Suiker ot Suiker door elke andere bewerking gelijkstaande  met deze kwaliteit..^ fW £1 Is. od. 19». 4d. 17 s. Bd. 16 s. Od. 155.0 d. 14» 2d 13s. I Witte gekleide , met gerathneerde, ot Suiker door elke andere bewerking gelijkstaande met witte gekleide.... ISs. 4d. lös.lld. 15». Bd. 14s. Od. Ï35.3 d. 12s 5d lis- gi Moscovados of gekleide en alle andere ■ soort van Suiker, in kwaliteit niet gelijk aau witte gekleide.... J6s. Od. Jss. 3d. 14s. 6d 18 s. 9d. 12sfid 11 s3d 10s. ')l Moscovados en alle andere soorten van . -_. Suiker, niet gelijk in kwaliteit aan bruine gekleide 15 s. 9d 14 s. 6d. 13s. 3d. 12s. Od. lls.fid. lis nd 10 s. "f ilcla^eD os' "l 5s- 3d- js. 9d. 4a. 4J. 4s.ld. | 3slld.' 3s. Het onderscheid tusschen bruine gekleide en witte gekleide Suiker wordt in de 3de klasse verklaard. 3de Klasse. * Suiker van den oogst en opbrengst van vreemde landen, regtstreeks van het land van productie aangevoerd, of van een!** engelsche kolonie, waar zij regtstreeks is aangevoerd, hetzij per zee van het land, waarvan de Suiker afkomstig is hetzij met een engelsch vaartuig. 6 Van 10 Julij Van 5 Julij Van 5 July Van 5 Julij Van 5 July Van 5 Julij lfr o - rbv9 s-n - 8..?.__, i 8" füt f^tot 1853 tot J regten &% o Julij 1849 o Julij 1850. 5 Julij JB5l. 5 Julij 1852 5 Julij 1853. 5 Julij J 854. kers der*" _ ludi«"' / Kandij, bruine en witte, en dubbe!geraffineerde  Suiker of vau gelijke kwaliteit  als dubbel geraff. ... per Cwt. £175.9 d. £ 1 5 s. 6d. j_l3s. 3d.£l 1 s. Od. 195.0 d. 17» Od 15 s. oi' Andere geraffineerde Suiker of Suiker door elke andere bewerking gelijkstaande  met deze kwaliteit.. ..per Cwt. £ 1 4s. Bd. £ 1 2s. 8 cl. jg 1 Os. Bd. ISs. Bd. 165.8 d. 15s 2d 13s. Witte gekleide, niet geraffineerd, of Suiker door elke andere bewerking gelijkstaande met mtte gekleide ... £ 1 Is. 7d. 19s. lOd.i 18s. ld. 16 s. 4d. 14s.üd. J3s._d. lis. B Moscovados of gekleide, en alle andere soort van Suiker, in kwaliteit niet gelijk aan witte gekleide £10s. Od. 18s. 6d.! 17s. Od. las. 6d. 145.6 d. 135.0 d 10s. '° Moscovados en alle andere soorten van Suiker, niet gelijk in kwaliteit aan bruine gekleide 18s. 6d. 17s. od.| 15s. 6d. 14». Od l.süd 12sOrt Hls °^' Meiassen 6s. 4d. öa.lld.! ss. 4d. 45.11 d. Hit _.;"_; «.ijjX v_; SUivZ%T5 ltlii3fB«,li 8:':' Ta ff?86 k>Vareif *0t "v d' .7liteit^ de Nederlandsche Handelmaatschappij onder No. 5 flsj ? '. temende de tetlte ..' \"" h°T N-' „>* MD de kwaliteit No' 15'vau den standaard Van gemelde ma»** ,5 (m oven egmg nemende de .terkte, kleur, enz.) en die welke misschien van een weinig beteren aard zijn, zullen 20 s consumtie rest, "° > de hier t» bf l'™ f OpU-t de buiteolandsche Suiker tot de consumtie tegen de verminderde regten za.unne»to<l> worden zal de ka te,„ va ,let sc]||p o[ dc oonslg_tena _„ de Su{ker mdi_ er } to,kaütüor t ziju , t ku0o««J, wijzen , dat deze Suiker van den oogst en uit het land herkomstig is.waarvan zij regtstreeks of op de hierboven vermeide wijze is aang^  , ,  4de Klasse. Al de vreemde Suiker, waarvan de regten niet gespeeifiëerd zijn, zullen aan de volgende regten onderworpen zijn-Kandij en geraffineerde Suiker £ 3 3 s g d Moscovados of ongeraffineerde gekleide , £2 2sod Me,assen ••-••;• 15s' 8 d' Premien van uitvoer voor de geraffineerde Suikers in Groot-Brittanje en lerland. j Van 10 Julij 1848 Van 5 Julij 1849 Van 5 Julij 1850 „ T , i_sltot  5 Julij 1849. tot 5 Julij 1850. tot 5 Julij 1851. N& 5 JllllJ / Dubbel geraffineerde of in kwaliteit gelijk-, staaude aan dubbel geraffineerde 18 s. 6 d. 17 s. 0 d. 15 s 9 d  , 3 i Jvandij en geraffineerde Suiker, hetzij in brooden of gestampt I 15 s 9 d. 14 s. 6 d. 13 s 4 d 12 s. 1 d' Bastaard- of geraffineerde Suiker van min-' dere soort, in lompen of gestampt,... 1£ s. 0 d. 12 s. o d. 11 s. o d. 10 s. 0 De regten op de Suikers en op de andere hierboven vermelde Artikelen zijn niet onderhevig a!i" additioimeel regt van 5 pCt. 
Uitgegeven en Cedrukt bij H-I-lJ** te Rotterdam.