
les-plus forts du parti démocratique, croyez vous qu'il serait, i l'heure qu'il est, à Clarcmonl, sans couronne, sans amis, sans argeiu 2t sans espoir ? Si MM. Ledru-Rollin, Marrast, Louis Blanc, Lamartine eussent siégea côté de Laffitte et de Dupont de l'Eure dans les conseils du roi, et que ce dernier eût été honnête, franc, loyal dans ses relations po'iliques avec l'extérieur et l'intérieur, croyez-vous que MM. Laffitte, Dupont, Lamartine et Lcdru n'auraient pas fini par devenir de chauds et de sincères philippistes  ? Répondez ! Après votre réponse jn vous poserai la même question pour la République  : car n'oubliez pas que si la royauté s'est perdue par les royalistes, la république pourrait bien se perdre par les républicains. Vouloir établir une république le lendemain d'une monarchie sans aucune  transition, c'est creuser un abîme entre le présent et l'avenir, sans pont, ni vaisseau, ni ballon. C'est Robinson dans son île avec quelques milliers dc Vendredis républicains. On y périt, ou, si l'on y vit, c'est en sauvages. Admettre qu'aucun homme de la veille ne puisse cire républicain sincère,  c'est avouer hautement que la république vaut moins que la monarchie,  car il y a eu des républicains honnêtes qui sont devenus monarchistes. Loin donc de repousser les honnêtes gens, les hommes d'ordre cl de talent  des régnes passés,je vous défie d'établir quelque chose de solide sans eux. Vous êtes la jeune vigne. H vous faut de vieux appuis, il vous en faut beaucoup même-. Loin enfin de n'admettre que des républicains, je vous prédis que plns vous eu aurez d'exclusifs, moins vous aurez la république, moins elle se consolidera, moins vous aurez de confiance, (le crédit et d'avenir. Le présent viable, c'est l'enfant joyeux du passé et de l'avenir. Autrcinent,ce  n'est qu'un avorton ou un pousse trop vite qui meurt de phthisie avant d'arriver à l'âge de l'adolescence. Depuis vingt ans, vous criez en prophète aux extrêmes du passé : Il est trop tard ! Prenez garde qu'on ne crie aux aux extrêmes de l'avenir: Il est trop tôt \ L'un est aussi dangereux que l'autre ; car si l'on cric : Arrière aux extrêmes  du passé, on cric : Gare ! aux extrêmes de l'avenir ! Voici deux articles que nous trouvons dans un journal français  : Aujourd'hui qu'il n'y a plus de rois, que le peuple souverain a pris la place des majestés détrônées, nous scra-l-il permis de retourner ce vieux dicton populaire et de nous écrier avec la même confiance: Ah! si le peuple le savait ! Oui, si le peuple le savait •' . S'ils savait où le mènent ses flatteurs et ses courtisans! S'il savait que les promesses dc février ne sont et ne peuvent être que les cousines-germaines des promesses de juillet ! S'il savait que ses prétendus amis, sous prétexte d'organiser son travail, ne songent qu'à organiser leur puissance et leur fortune ! S'il savait que loin d'être un but, il n'est qu'un moyen ! S'il savait qu'il n'a chassé un Louis-Philippe que pour.en élever cinquante autres, et peut-être davantage, sur le pavois ! S'il savait enfin que les goblcts peuvent être changés, mais que les muscades  sont toujours les mêmes! Ah ! si le peuple savait tout cela !.„ Mais patience-' il le saura un jour!
PROJET DE DÉCHET.
Le projet suivant, qui nous paraît simplifier de la manière la plus heureuse  la grande question de la souveraineté nationale, vient d'être soumis à l'agrément du gouvernement provisoire. Art. ler. A compter de la publication des présentes, la France est réduite nu seul département de la Seine. Le département de la Seine est lui-même réduit à ia seule ville dc Paris. La ville dc Paris elle-même est réduite pour le quart d'heure aux vingt mille citoyens qui se chargent dc faire les promenades patriotiques. Art.2. Pourront néanmoins les 85 départements présentement supprimes, cire frappés, par continuation, au profit de la susdite ville de Paris, c'est-à--dire  des susdits citoyens, dc tels impôts ordinaires et extraordinaires que dc raison. Art. 3. Il n'est porté d'ailleurs aucune atteinte au droit imprescriptible des départements supprimés, dc se faire représentera l'assemblée nationale par un certain nombre de citoyens. Art. 4. Toutefois, dans le cas où les susdits citoyens ne représenteraient pas avec une scrupuleuse fidélité l'opinion souveraine et infaillible de ladite  ville dc Paris, composée comme il constc,d'aprcs ce qui précède,celleci  jouira du droit également imprescriptible de les jeter à l'eau on dc les n"trailier ad libitum.
Art. 5 et dernier. Le peuple parisien est chargé du tenir la main à l'exécution  du présent décret Fait, etc.
NOUVELLES A LA MAIN.
Partie et revanche. —Un chef dc bataillon de la garde nationale se présente  dans vn café ac [a I(lacc Ju Panthéon. — Garçon, s'écrie-t il, une demi-tasse,  s'il vous.plaH, Point de réponse. Cinq minutes s'écoulent et la lasse demandée n'arrive pas. — Garçon, vous m'oubliez, donnez-moi ma demi-tasse. — lin y a plus ue garçon ici, monsieur, nous sommes lous citoyens. — Soit. Kh bien! monsieur 1« citoyen, faites-moi l'honneur, je vous prie, de me l'aire donner nue demi-tasse. La voilà citoyen. Un instant après, le chef de bataillon se présenta nu comptoir, et paya le prix de sa consommation. Il allait ouvrir la porte, lorsque le citoyen servant  lui dit : —- Monsieur, n'oubliez pas le garçon, s'il vous plaît. Point de réponse. — Monsieur, n'oubliez pas le garçon, s'il vous plaît. — Il n'y a point de garçon ici, nous sommes lous citoyens. Citoyen, je te salue. ce Monsieur, »Ou a aboli les litres; on a (brl bien fait; niais celte mesure est incomplète  , il reste encore aux yeux de certaines gens un différence notable entre un nom et un antre; il est temps de faire disparaître toutes ces inégalités offensantes; je propose de demander au gouvernement provisoire défaire numéroter tons les citoyens; le numéro remplacerait Je nom de famille, qui ne sert qu'a établir mie démarcation inutile dans un peuple de frères. «Salut et fraternité. » Un républicain du surlendemain. » Kok' îoperioß* de cœur à ; proposition de cotT: honorable orrespendont
 ; mais il y a encore bien de l'aristocratie dans son affaire ; car enfin les numéros inférieurs 1,2,3, etc., et surtout le numéro 100, ne seraient-il pas considérablement humiliés de s'entendre annoncer tout haut dans un salon, côte à côle avec un gaillard qui s'appellerait le citoyen 33,299,999 , en négligeant même les centimes ? Le président du Club des Incorruptibles a annoncé à son auditoire qu'il avait obtenu l'autorisation d'aller dimanche prochain manger sa soupe sur la place du Chùlelel au pied de l'arbre de la liberté : il invite en conséquence  lons ses concitoyens à se joindre à lui pour ce grand acte de régénération,  et à venir avec leur famille et leur pot-au-feu sous le bras, fraterniser  el chanter en chœur: Mangeons à la gamelle, vive le son, Vive le son, etc. Ceux qui n'apporteraient que leur amabilité ne seront probablement pas reçus. Mais ils pourront se procurer des vivres sur les lieux.
Les cuisinières du marché des Innocents seront pourvues des mets les plus variés elles pins savoureux. Les tranches dc lard, les saucissons, les pommes de terre frites, et les harengs saurs grillés, dont le fumet chatouille si agréablement l'odorat du quartier, s'y trouveront à bouche que veux-tu. Et puis le soir, il y aura un violon, avec accompagnement obligé de coups da fusil et de bouteilles cassées. Comme cet exemple ne peut manquer d'être suivi, avant quinze jours, Paris ne sera plus qu'une vaste guinguette. On dansera autour decent mille arbres de la liberté, enchantant le vin, l'amour et la fraternité, en dépit des trembleurs qui continuent plus que jamais de s'esquiver sans bruit. Quant à la circulation publique, clic deviendra ce qu'elle pourra. Provisoirement,  on l'interdit comme suspecte. Pour remédier à la crise dramatique, on a institué une commission composée  d'hommes éprouvés dans la pratique du théâtre. — Mais cette commission,  -si éclairée, si habile qu'elle soit, est sans action Sur les recettes. Elle peut loul faire pour les théâtres, excepté lui faire un public, et le publie  est un objet de première nécesssité, le seul élément de fortune pour les entreprises théâtrales. C'est un moment à passer, dit on; mais, en attendant, les théâlres dépérissent.  Déjà deux directeurs ont succombé, laissant leur entreprise à la merci des acteurs, qui se sont mis en société pour essayer de lutter contre une clôture qui les réduirait à la misère. Et ces deux théâlres en désarroi sont précisément ceux qui, favorisant le début des compositeurs novices et des jeunes écrivains, venaient en aide aux talents pauvres et ignorés: — l'Opéra national et l'OJéon. M. Adam, qui avait payé cent mille francs son privilège, a perdu en quelques jours le fruit de ses honorables travaux, les épargnes de toute une carrière de succès. M. Vizenlini, réduit aux dernières extrémités et cédant à l'orage, est allé chercher en Belgique un modeste emploi dc régisseur.  Ainsi que cela se voit trop souvent, on n'a pas épargné sa défaite. Quand un malheureux prend la fuite eu présence de son désastre, de mauvais bruits montent en croupe et galoppeut avec lui. C'est ce qui est arrivé à M. Vizenlini. Les artistes qu'il a négligé dc payer en partant ont déposé une plainte contre lui au parquet. Nous ne préjugeons rien, mais l'accusation nous semble formulée d'une façon assez étrange, lorsqu'on dilqucM. Vizenlini, partant pour la Belgique, a emporté la caisse de l'Odéon. La caisse de l'Odéon jouissait pourtant d'une réputation qui devait la mettre à l'abri d'un enlèvement. Si le directeur a emporté cette caisse, ce ne pouvait être probablement qu'en guise de malle et pour y mettre ses ellets de voyage. Les théâlres qui restent encore ouverts menacent de fermer bientôt, ce qui répandrait sur les soirées une teinte de tristesse. On a beau n'aller que peu au spectacle, on aime à savoir qu'il yen a.Leurs affiches, leur éclairage, récréent la vue, el l'analyse des pièces nouvelles a du prix même pour les indifférents.
Dans cet état de choses, les artistes à gros appointements peuvent seuls sauver la république dramatique en faisant un sacrifice indispensable. Jl faut savoir l'aire la part du feu et des événements ; restreindre le présent pour assurer l'avenir. Les auteurs sont payés sur la recette, ils partagent la bonne et la mauvaise fortune des théâtres ; pourquoi les acteurs ne feraientils  pas de même ?
N'est-il pas exorbitant dc voir aujourd'hui tel acteur chèrement payé recevoir, pour le prix dc sa soirée, une somme plus forte que la recette réalisée  â la porte du théâtre ? — C'est là pourtant ce qui est arrivé plusieurs fois et en divers endroits depuis cinq semaines. L'immense majorité des ex-grenadiers de la garde nationale a sacrifie tans murmure et sans regret le bonnet à poil sur l'autel de l'égalité. Nous sommes dans un temps où les bagatelles dc la vanité n'ont plus la moindre valeur, et où l'on fuit bon marché de toutes les anciennes distinctions , même les meilleures, et à plus forte raison dc celles que le ridicule avait déjà touchées au temps de leur prospérité. Cependant, comme il n'y a pas de monstruosité qui ne puisse compter des partisans , il élait impossible que sur tant dc milliers de têtes qu'il coiffait, le bonnet à poil ne laissât pas quelques regrets. On s'accoutume à tout; — les têtes surtout s'habituent à tout ce qu'on leur fait porter. Deux ou trois de ces décoiffés,mécontents de l'être, conservent leur martiale coiffure  avec, la religion d'un pieux souvenir, et ont placé leur bonnet à poil sous un bocal, dans l'endroit le plus apparent de leur salon. C'est là, vous en conviendrez, une singulière relique et une étrange garniture  de cheminée. Un plaisant, — un dc ces railleurs impies qui ne respectent rien,— voyant chez vn de ses amis le bonnet à poil ainsi placé sur nu socle et sous verre, se prit à sourire ; puis, reprenant l'air le plus sérieux du monde. — J'approuve, dit-il, le sentiment qui le fail conserver celte relique majestueuse  ; mais puisque lu as cru devoir lui accorder une place d'honneur sur ta cheminée, ne pourrais tu faire mieux encore ? — Quoi donc ? ■— Utiliser ce vénérable bonnet à.poil. — Et comment cela ? — Par exemple, si lu en faisais faire une pendule ? Rien ne serait plus facile. On mettrait le mouvement, les rouages, le balancier, la sonnerie dans l'intérieur du bonnet, et la plaque se changerait en cadran. — C'est une idée! reprit l'ex-grenndier, j'en parlerai à mon horloger. Un arbre de la Liberté, pris à Monte-Chrislo, a élé planté à Saint-Germain.  M. Dumas donne dans sa feuille le discours qu'il a prononcé à celte occasion. Dans ce discours, noes trouvons la phrase prodigieuse que voici : a Citoyens, vous avez planté le symbole; il vous reste maintenant à consolider la chose. N'oubliez pas que les libertés sont comme les arbres : c'est parla racine qu'elles reprennent. » Le journal la Liberté prenait quelque consistance, mais nous douions fort que ia prose dc M. Dumas consolide la chose!
Spectacle gratis.— Dans tontes circonstances, sons lous les régimes, constitutionnel on républicain, Paris sera toujours, pour l'observateur une lanterne magique ou un enseignement. Voulez-vous rire? Lisez les professions  de foi politique de M. Dumas de la Pailleteric. Voulez-vous pleurer? Ecoulez ces cris: A bas la Pbesse! cris qui pourraient précéder ceux de : A bas la liber te de lapresse! Voulez-vous rire ? Suivez ces femmes qui, drapeaux déployés, vont donner leur adhésion au gouvernement provisoire. Voulez-vous pleurer? Entrez chez ce petit commerçant qui s'apprête à vendre sou argenterie et ses meubles pour satisfaire ses créanciers. Voulez-vous rire ? Allez an club de Palingénésie sociale ; on n'y entend que des avocats. Voulez-vous pleurer? Entrez chez un artiste, peintre ou musicien. Voulez-vous rire? Allez voir le musée du Louvre. Voulez-vous pleurer? Entrez au premier théâtre lyrique, celui que vous voudrez.... quelle récrite! Voulez-vous rire? Suivez ce pauvre homme qui, sortant ciel a boutique d'un changeur, court enfouir un sac d'ecus d;.ns sa cave. Vcœîce-vous pleurer ? Ail ez à la Bourse.
Cours des Fonds Publics.
Bourse de Paris du 6 Avril.
COÏTUS I FIN Int.'s nvril. 1 ™fT- I CoPttt ( Cinq pour émit — 52~ — IfrailCe . . .< Trois pourecmt — 3G 50 3G ( » » » nouveau . . — — — Itijapriinl. Arcloin 3 p.o. ... — — — Ano. difleroe — —. Nouv. div Passive —. — rVftpICH • • • (Certificats Falconel — —i, Pays-Bas. . ! Dette active*. ...*.... .2; — — — (Dette active 5 — — — Kîeßaî«jiaC'. . . Hit 3 — — — !ltiinc(uu bel;;e — — — Bourse de Paris du 6. La baisse s'est arrêtée à la Bourse d'aujourd'hui. On est resté quelque temps sans variations; loul à coup les valeurs onlsuhiun rapide mouvement  de hausse. Cette reprise s'cxpliqnc par les bas cours où était tombée la rente française. On disait que M. Ach. Fould était nommé ministre des finances. Celte nouvelle, quoiqu'il!vraisemblable qu'elle paraisse, à cause des antécédents conservateurs de M. Fonld, avait acquis une grande consistance  à 2 heures. On ajoutait que M. Garnier-Pagès devenait ministre de la marine. On disait que le Moniteur publierait ces jours-ci un nouveau  décret autorisant la Banque à élèvera 500 millions létaux delà circulation dc ses billets.
Les actions d'Orléans, qui'étaient d'abord faibles aux prix d'hier, se sont ensuite relevées assez rapidement.
Le 3 p. c a ouvert à 33 et a monté à 37, on reste à 36-50. Le 5 p. c. a l'ail 50 el 53 et ferme à 52. Les bons du trésor, après avoir fait 50. p. c. de perte, ont repris à 48 p. c. dc perte.
La Banque de France a faitlOGO et 1090 et restn à 1070; les 4 canaux ont fléchi de 25 fr. à G 55; les obligations dc la ville de 10 fr. à 030; la Vieille-Montagne était à 2000.
Bourse d'Anvers du 7 Avril.
Métalliques, 5 % » . — Naplo*, 5 % ». — An]., 5 % 6.J.P. — Dette différée ancienne, » . — Passive 5 % » • — Lot.-i de liesse » . — Cours après lu llourse $.\ heures). Ardouin ».
Bourse de Londres du 5 Avril.
?, % Tons. 81 ». —2 \ % lioil. 33 ,35.-4 % i«. 53, 55. _ Eap. 5 % 9J , 104. —3%17 i, 18*. — Portug. •! %13 .1, 14^. Bourse de Londres, du 5. Les pilaires dans la cité souffrent beaucoup de l'anxiété fiévreuse avec laquelle on altend chaque jour les nouvelles du continent. Grâce à l'abondance  du numéraire, aux bas prix des articles de consommation et surtout des matières premières, el au maintien de sa neutralité, l'Angleterre pourrait  espérer une ère de bonheur et de prospérité, au milieu des désastres du continent; c'est ce dernier point qui excite le plus sérieusement les alarmes. Le marché des fonds publics a été singulièrement calme aujourd'hui-A l'ouverture les prix montraient assez de fermeté; mais celte disposition ne s'est pas soutenue et il y a eu à la clôture une légère baisse. Les consolidés ont fait en dernier lieu au comptant ctà terme SI-"1 1/8. Bons de l'échiquer 37-42 sh, de prime. Banque. * '>0. . La même stagnation a réirné au marché des fonds , • . . 11 1 1 .0 iriiii"-n'ont  pas éprouvé dc variation essentielle dans les pru.
Bourse de Vienne du 1 Avril.
Métalliques 5 % Cl. — Lots de Ü. 500, 105. —Lots dc f 1.250, 75. -" Actions de la banque 715.
Koninklijke MMoïi. Schouwburg, Op Dingsdag 11 April 1848. (N° 47 in het abonnement.) Op hoogst vereerend verlangen : ©e Staats-Orkaan, clichtsluk door den heer Pa. U. van Someren, voor to dragen door den heer A. Peters. Op vereerend verlangen : liet Vurfsclilp van Breda, Vaderlandse!, historisch tooneelspel in drie bedrijven , uit de XVI eeuw, door C. van de Vijver. In vele jaren niet vertoond. FOCQUENIIiIOCII OF DE AMSTERDAMSCHE REDERIJKERS „ blijspel met zang in een bedrijf. Orde der voorstelt. : 1. Het Turschip. 2. i)e Staats-Orkaan. 3. Focqucnbroch. De aanvang ten ZEVEN ure. THEATRE-ROTAL-fRAHGAIS BE Li HAYE» Lundi 10 Avril 1848. —( Représentation »° 119.) La première représentation de : SLe Ité^efl «Isa __î©bi9 vaudeville nouveau en deux actes, pur MM. Bavard et Junin, Précédé des deux premiers actes dc i _Le gicroi-Ci&f, grand opéra , paroles de H. Scribe , musique de 31. Auber. On commencera à 7 heures précises.
iIIOICJES. lAISIM Dl CIIISSHE Korte Poten, X, n» 179, à La Haye. Les soussignés ont l'honneur de prévenir le public qu'ils ne continueront  que jusqu'à la fin de cette semaine , la liquidation du nouvel assortiment  de MANUFACTURES FRANÇAISES et ANGLAISES , SOIERIES DE LYON, CHALES longs et carrés", PARAPLUIES, elc„ articles qui se trouvent, encore ici en magasin , et qui seront vendus A TOUT PRIX- ils prient donc les personnes qui voudront encore profiter dc celle heureuse occasion d'acheter de bonnes et nouvelles marchandises, A DES PRIX INOUÏS, dc vouloir bien les honorer de leur visite avant la fin de la semaine. OBERWAIITH FRÈRES & C».
(LA MAYE, cEiez E._opoS<B_,œSjçiibcrg, Spui, 75.