
LEIDEN , den 6 Mei. De Scheiboter is verkocht voor f 26 à f 38. De Grasboter  voor ƒ 40 i / 42 het vierde. DELFT, den 4 Mei. De Boter is verkocht voor ƒ3Bi ƒ 41 het vierde.
Schiedam, den 5 Mei.
Jenever, Ket Nederlandsche vat, ronder fust. . . . # fl6OO ) -.onder 'Je Amsterd. proef « « « *.••_•- 17.25 { bel as ün f*
Te Amsterdam, Zaturdag, den 6 Mei 1848.
BEURSPRIJS VAN EFFECTEN.
Kedkri.'.-.defi, Werk. Schuld de 2_ pCt. 41$ ; dito dito 3 pCI. 47 J ; dito di'» 4 pCI. 61 _j:; Aiuorüsatiesyndicaat 3' pCI. —•; Handelmaatschappij 4j pi.t. —-,- 1. Leening 4 pCt. —; Aandeelen Rijnspoorweg 4_ pCI. 61 _; dito llolIaniNcli" dilo 46: Haarlemmermeer 5 pCt. 42^; dito Ovcrijssclsche Spoorweg —; Beu.ie , Cert. WerJ.. Schuld d» 2_ pCt. —; dito Rothschild 2_ pCt. —; Oblig. 4. pC—,  Frask.kï_, Inschrijving 3 pCt. —: Rusi.ii.-, bij Hope en Comp. 5 pCI. 87; dito dilo 'T%\l, 5 pCt. 86, Certificaten dlto if *.. ó pCt. — : drt. dilo 1840 i 4 pCt. 70| ; Inschrijving hij Stièg/Uz, 4 pCI. .63 ,- Cert. Adinin. Hamburg, 5 pd* —; Inschrijving m Assignatien 6' pt't. —; Cert. van dito 6 pCt. —; Prci-,.*! > Loten 18.12; /— : Spa*, ie, Leening hij Jrdnin.» van jg 8. , 5 pCt. 10; dilo dit™ £ 510, spCt. 10& ; dito onbepaalde Stokken , 5 pl.l. 9$ ; dito dilo 3 pCt. 2- • dilo Binnen!. 6/m. 3 pCI. 16_£ ; dito kleine Stukken 3 pCt. —; Ardoins Co"p<"" 7; Passive —; Uitgestelde Schuld le Parys /'—: Deferred —; Portugal , Obl'S* 3 pCt. 16. : dito nieuwe 4 pCI. 17J; dilo Binnenl. i 4 Conto's 5 pCt. —: 0"S; tesrïk, Oblig. bij 001 l en Comp.. 5 pCt. —; dito 4 pCt. dito —; Mctaliek * pCt. —; dito dito 2' pCt. 29 J; Weener Aand. H 500 , ƒ— ; dilo dit,, tl 2-.0 , t' —'-Napels , Cert. bij Lamttison en Brouwer, 5 pCt. —.- dito hij Rothschild, 5 pvl' —; Denemarken, Oblig. te l.onden, 3 pCt'. —: Polen, Aand. 1829, fl 300 .f —'-dito 1835, fl 500, /' 109; Griekesland, Oblig., geldl. 1825, 5 pCI. —; _KA£--'e' geldl. 1824, van £ 100,5 pCt. 70$; dito dito van £ 200, 5 pl'.t. —; *J* 1839, van £ 100, 5 pCt. —; dito 1843, van £ 100, 5 pCt. —; Pbr., g**l** 1822.6 pCt. 15; Veme/,cei,a , Oblig. 2_ pCt. —; dilo uitgestelde f—; .-itc'"'*> Grenada, 1 pCt. —: Eijüador, Oblig./ 1_; Mexico, Oblig. 1846, i £ 100, 5 •*•**■ 13J ; Noor_-Amerika , Philad. bij I/ope en Comp., 5 pCt. —; dito hij Rothselutü, 5 p_t. —; Bankaktiei. ƒ— ; Louisiana 5 pCt. —; Beleening 4| ; Prolongatie 5-
In 'sGravenhage, bij P. E, VAW STAJ-EB. , Drukker en Uitgever yan het Dagblad, Torenstraat, wijk D, n°. .19.
*•• T E HUUR, voor een' Heer of Dame, een of twee fraai GEMEUBEL-ERDE KAMERS,  met bediening en het gebruik vau eenen grooten nu wel aangelegden Tuin. Te bevragen bij den Boekhandelaar J. van Golverdingen, in de Vlamingstraat, alhier. V Van tot 20 Mei, OPENBARE TENTOONSTELLING VAN ENGELSCHE BOEK.- EN PLAATWERKEN, lcn huize vaa den Boèkverkooper K. FUHRI, te 's Gravenhage, Noardeinde, F. 6. (ingang door de Huisdeur). Deze rijke verzameling,  ecne waarde vertegenwoordigende van meer dan VIJFTIEN DUIZEND GULDEN, bevat zoowel de goedkoopste uitgaven van Engelsche  schrijvers als de prachtigste plaatwerken, en maakt een geheel  uit, welligt nimmer hier te lande aldus bijeen gezien. De catalogus  daarvan, waarin de prijs vermeld wordt, voor welken ieder arlikel te bekomen is, wordt gratis uitgegeven. Vele dier prijzen zijn verre beneden de vroegere of zelfs wel beneden de tegen woord i»o Londensche prijzen. Genoemde Boèkverkooper durft de bcminnaren der Engelsche letterkunde  en liefhebbers van plaatwerken gerustelijk uitnoodigen, hem met een bezoek te vereeren. De gelegenheid ter bezigtiging is opengesteld  van des morgens elf tot des avonds zeven uur, in een hiertoe expreslijk ingerigt locaal. De catalogus is ook buiten 's Gravenhage bij vele Boekverkoopers voorhanden, die tevens bestellingen aannemen. %* 'SGRAVENHAAGSCHE JAARMARKT 1848. Bij deze gelegenheid zal de ondergeteekende, ten fine van, zoo mogelijk, algeheele liquidatie, in het Voorhout, lot zeer civile prijzen,  eene TENTOONSTELLING openen van BOEKEN, Oude en Nieuwe PRENTKUNST, TEEKENINGEN, SCHILDERIJEN. STATÜETTEN, MÜZIJKWERKEN, AUTOGRAPHEN en LIEFHEBBERIJEN. Bj do PRENTEN bevinden zich , onder anderen , eenige duizend PORTRETTEN  , van nieuwe en vooral oude Meesters, als Audran, Bloteling, Gulle, Houbraken, de Jode, Nanteuil, Pontius. enz. enz., benevens,  bij de obde prentkijnst , fraaije platen van Albert Durer, Callot, Coypel, Goltzius, Mare Anton, Mellan, Moyreau, waarbij vele naai* Wouwerman, Tempesta, Wille, enz. Bij de TEEKENINGEN zijn PRETiEUsa aquarellen van Engelsche, Fransche en Nederlandsche Kunstenaars.  Bij de BOEKEN' zijn schoone plaatwerken , önderanderen,. een fraai exemplaar tableaux de la révolution francaise, in folio, 2 vol. Eerste drukken der platen. Voorts een paar honderd elzeviers , eenige aldi, enz. De collectie muzijkwerken is zeer uitgebreid. Daarbij bevindt zich een assortiment, waaruit 40 pagina's ter keuze slecht. één gulden kosten. Deze Tentoonstelling biedt het eigenaardige aan, van, bij vele kapitale zaken , ook een duizendtal artikels , a 25 cents, bij deze gelegenheid, verkrijgbaar te stellen, als: Kinderboekjes, Zakboekjes, Muzijkslukjes, Platen, Kaleidoskopen, dozijnen Potlooden,  Zakinktkokers, enz., enz. Men zal daar ook vinden vele nieuwe Brochures van den dag. — Boek-, Muzijk- en Kunsthandelaren  nog iets, tegen civilen prijs, in Commissie gelievende toe to zenden, zal hetzelve oogenblikkelijk bij verkoop geliquideerd of dadelijk  na afloop der Jaarmarkt teruggezonden worden. ZEGT HET VOORT. Van dc pers gekomen : TADERLAIÏOSCHE I.BATEBLOEMEIV , in Mei IÖ.B, KONING EN VOLK aangeboden. Prijs _5 cenls. A. J. VAN TETROODE.
• «i ■■■■ *„* Die iets le vorderen heeft van, of verschuldigd is arm wijlen den Heer Cv. VV. BÖTTGER, gelieve daarvan, vóór den 15 Junij 1848, opgave te doen aan het sterfhuis. ***lIOOGSTRAAT, E, 34_. 11. VAN WEERDEN en COMP. hebben de eer, hunnen geëerde begunstigers te berigten, dat zij eene groote sortering der nieuwste Se Longcliamps uitgekomene ZOMERMANTELS ontvangen hebben. Hun MAGAZIJN is steeds ruim voorzien vim groote sorteringen zwarteen gekleurde LYONSCHE ZIJDEN STOFFEN, alsmede de laatst uilgekomene  Stoffen voor Kleedjes ; door persoonlijke inkoopen zijn zij in staat gesteld, dezelve lot zeer voordeelige prijzen aan te bieden: MANTILLES IN MOIRÉ en POULT DE SOIE, in zwart, vau ƒ 10 tot ƒ 25 Idem in GEKLEURD GLACÉ ..... « -14 « - 35 Idem voor KINDEREN « - 7 « - 12 LANGE GACHEMIRE SHWALS .... « -35 « - 150 VIERKANTE idem, idem - 10 « - 75 LANGE en VIERKANTE Gedrukte idem . « - 3.50 - 35 EFFEN BARÈGES, in alle kleuren ... « - «60 - «70 GEDRUKTE idem, idem «50 - «80 MOUSSELINE LAINES «35-1 JA(X)N \S en NETELDOEKEN, in vaste kleuren « - 37_ - «50 alsmede 4/4 en 5/4 zwarteen gekleurde GLACÉ, MOIRÉ, geruit en gestreept POULT DE SOIE, GROS GRAIN en GROS ROYALS, van uf ƒ 1.10 de el en hooger. V M. T. GILLART a l'honneur d'annoncer aux DAMES, qu'elle vient de recevoir de Paris vn bel assortiment de MOISES 19' ETE en tous genres. Molenstraat n°. 184, prés du Noordeinde. %* Mad. la V**e. BLED, _' Amsterdam ,a l' honneur d' annoncer aux DAU ES de cette ville, qu'elle vient d'arriver avee vn joli choix D'ÉTOFFES, DE MANTILLES et d'autres objets convenables pour ta saison; elle se recommande d leur bienveillance hibitiielle. Logee llotel du Maréchal de Turenne, Korte Houtstraat. *,* De öndergeleekende berigt aan dc Dames, dat dit jaar haar MAGAZIJN weder verrijkt is met dc precietissto VOORWERPEN van kunst en smaak, van de eerste Fransche en Engelsche huizen, en wel tot zeer variërende prijzen , als: geborduurde en gegarneerde Kragen, a4O cents en hooger, Pelerines Ba erts, Manchetten a 25 cent en hooger, Geborduurde Kindermutsen a 25 cents en hooger, Geborduurde Négligé Mutsen a 40 cents en hooger, gekleede J.ani.B--triut.en  , de fraaiste quipures , points Kragen en Kanten, Teeketikant en Werkgaren, Voor- en Achier/.etsels aan Kanten , enz. Zij wascht, stopt, appliqueert, digt, koopt, verkoopt, ruilt en taxeert Kanten ,en heeft de eer zich nederig aan te bevelen. __. M. VAN BRIESSEN, Modiste, staande over het Magazijn van den heer Boer , in het Lange Voorhout. *#* üo ondergeteekenden hebb.n de eer, de DAMES te informeren , dat zij van heden af ven MAGA ZIJN hebben gi-iijiend van alle soorlen van KINDER- en LUIJERMANDGOED, ingerigt voor den deftigen tland. 's GtuvKr,iu-E. W. H. en A. E. vah LEEUWEN, den 8 Mei 1848. Wijd Achterom, n°. 291. V ATTENTIE, N°- 30. Alle soorten van HEEREN KLEEDEREN van LAKEN en ZOMERSTOFFEN.  JASSEN, BROEKEN en VESTEN, naar den laatsten smaak, ROBES DE CHAMBRES, in keus van 1000 stnks, PAKJES voor Kinderen. Ook zijn voorhanden goedkoope PANTALONS, elastieke  ZOMERJASSEN, van 3 gulden en hooger, en alles wat tot dit vak behoort. Het MAGAZIJN is geplaatst in de Veenestraat, n°. 173 , het vijfde huis van de Dagelijksche Groenmarkt, alwaar het Uithangbord  N°. aft- hangt. *^* De ondergeteekende heeft de eer te berigten , dat hij heeft ontvangen een groot assortiment van NIEUWTGHEDEN , geschikt voor KERMISGESCHENKEN. J. HERMAN, Spuistraat, ... n°. 23. *** GEGOTEN IJZEREN BERRIES, te bekomen bij G. J. tsn BRUMMELER ANDRIESSE, in den IJzerwinkel, 3de Wagenstraat, wijk N , n°. 50. Jp|l||jÉj_ J. BE NIC*TERE , va* utrecht , B'SilMilipP heeftde eer, aan dc 's Gravenhaagsche Ingezetenen B.__pl|_--j_- bekend le maken, dat zijne welingerigte BROEDEBTJESKRAAM  wederom dit jaar is geplaatst op het Tournooiveld, over het Lange Voorhout, zijnde de eerste van de Lange Houtstraat; verzoekende  weder gunst als vroeger. i^fk LEES HIER. i^^^^^ De Wed. KEMPER en ZOON maken aan hunne lf^^___--^-3 geëerde begunsligers bekend, dat de persoon vau J. Mi'-SwlliSiH COESEL weder hunne zaak op de gewone wijs waarneemt,  en voorzien zijn van alle soorlen van beste DEVENTER-, SUKADE-,  KRUID-, TAFEL en ONTBIJTKOEK, met en zonder Sukade; zij staan met hunne Kraam gelijk als voorgaande jaren , aan het einde van | het Lange Voorhout, binnen de palen, rugwaarts tegen het Ministerie i van Finantien; verzoeke gunst en aanbeveling, en op den naam van J. COESEL te lollen. j *„* In eene TABAKSAFFAIRE alhier verlangt men een' I_EE-&-I-IjVCt , ol', tegen genot van een matig salaris, een fatsoenlijk ,S©_SCr M-Ï-CSI , reeds met het vak bekend. Toi het bekomen van nadere informatie adressere men zich bij den Boekhandelaar 11. C. Susan, C. Hzoon, op het Hofspui. ;
6