
KI«
Vom erste.? Apnl an erscheint unter dem Titel:
Ankündigung.
Dresdner Journal. Herold für sachsische und deutsche Interessen, ^ redigirt von Carl Biedermann e ne neue politische Zeitschrift, welche schon durch den bekannten Namen ihres Redacteur! Bürgschaft dafür leistet, daß sie den Bedürfnissen und Anforderungen der Neuzeit entsprechen, und im Geisie des Fortschritts einen Sprechsaal für alle die Fragen eröffnen werde, welche die Zeit bewegen, und von deren richtiger Lösung das Glück und die Wohlfahrt unse res gesammten Vaterlandes abhängen. Die Verhandlungen deS demnächst zusammentretenden und aller folgenden sächsischen Landtage werden durch das Dresdner Zournal auszugsweise zuerst veröffentlicht werden. Das Dresdner Zournal erscheint täglich- Der Abonnementspreis betragt vierteljährig 1^/-» Thlr., und es werdm? Bestellungen von allen Postanstalten und Buchhandlungen deS Zn- und Auslande» angenommen. Die Jnsertiontgebühren für Ankündigungen jeder Art betragen 12 Pf. die Zeile. Dresden und Leipzig; den Zt. März 1843. ^ ^ . B. G. Teubner.
Bei Sallmayer S Comp., KärntnerstraßeNr. 1044, gegenüber der Zohannesgasse, ist zu haben: Offenes Schreiben «s Sohnes «s « n Bater, dm Stand des Lehrers der Volksschulen betreffend. 4 kr. Ausführliche Biographie des am RS.März 5848 in Wien gefallenen Freiheitshelden Carl Heinrich Spitzer. ' Mit freisinnigen Ansichten über StaatSverhältniß, philosophische Lehrvort ige'und Verfolgung der Zsraeliten. Aus den Mittheilungen seines Erziehers und Arztes des Hrn, Dr. Herrmann Schlesinger. Dargestellt von Carl Streng. « kr. C. M.
Berzeichniß der in den 3 Märztagen Gefallenen, Mit einer Eingangsrede von Carl Streng. 4 kr. C. M. ÜN dtlt gescknebc,, von einem polnischen Edelmann über die Metzeleien in Galizien. Aus dem Französischen von L. von Alvensleben. s S kr. C. M.
j>759^
Wohlzubeachtende Anzeige
für
Aeltern, Lehrer, Erzieher, Familienväter, Studirende, Jugendfreunde und jeden Gebildetm. Außerordentliche Preisermäßigung des Karlsruher Unterhal-tungs-Blattes!! Statt 7fl. um I fl. 30 kr. C.M. In der Buchhandlung in Znntbruck ist (so lange der Borrath dauert), zu haben, und durck alle Buchhandlungen zu beziehen: Karlsruher Untcrhaltmigsblatt, ein für alle Stände, Jung und Alt, interessantes und belehrendes Bilderwerk. Mit zahlreichen Abbildungen und kunstvollen Compositionen; im (Groß-Quart-Format); aus dem Gebiethe der Naturgeschichte, Länder- und Völkerkunde, der Kunst und Ge schichte, nebst Tert, worin die Abbildungen deutlich erklärt, und sür ältere Personen, wie für dle Jugend gleich interessante Erzählungen mitgetheilt werden. Fünfzehn Jahrgänge in gr. 4., i«^8 —1^42, -< t fl. Z0kr. C.M. Zeder Jahrgang bildet ein für sich abgeschlossenes Gan zes, und ist, so weit der Vorrath reicht, auch einzeln um 1 fl. 20 kr. zu haben-(Früherer Ladenpreis S fl. pr. Jahrgang.) Abnehmer von vollständigen Exemplaren (15 Jahrgängen), ans einmal erhalten: AlK'Als unentgeltliche Prämie drei vollständige Jahrgänge des Karlsruher Unterhaltungs - Blattes Keine Zeitschrift ahnlichen Inhaltes unter allen, welche auf deutschem, französischem und Englischem Boden er scheinen, hat sich so lange erhalten, und ist in der Nähe und Ferne so allgemein und freundlich aufgenommen worden als diese. Zedes Urtheil über den Werth derselben ist überflüssig, da der Kreis von Lesern, in welchen sie Eingang gefunden hat- bereits darüber auf s Günst.gste entschieden hat und noch entscheidet. Nur darauf erlaube ich mir aufmerksam zu machen, daß unter den 780 Gegenstanden aus der Lander- und Völkerkunde, Naturbeschreibung, Astronomie, Geschichte, Kunst- und Gewerbslehre, welche in obigen 15 Jahrgängen mit Abbildungen begleitet nur sehr wenige sich befinden, die nicht irgend ein allgemeines Interesse darbiethen, und daß unter der zahlreichen Menge von Erzählungen, welche in der zweiten Rubrik deS Blattes mit trefflichen Compositionen gegeben wurden, keine einzige aufgenommen wart, welche nicht zur Bildung deS Geistes und Veredlung deS Herzens ein wesentlicher Beitrag ist. H^^Rücksichtlich der innern und äußern Ausstattung in Hinsicht auf schönes weißes Papier, schöne Abbildungen und treffliche Compositionen, bleibt nicht« zu wünschen übrig, und nur durch Uebernahme des ganzen Vorraths ist es mir möglich, obigen Spottpreis stellen zu können, so daß gewiß in kurzer Zeit der Exemplar-Vorrath ver griffen, und sich eine ähnliche Gelegenheit, so Gediegenes und SckvneS um solch' geringen Preis zu erhalten, nie wieder darbieten wird.
^ li> 2^ Illiiiilrlrte ImmrktiMli.MMklik ÄeitüeliM. Iin VerlsZe von W!»„>I in FUünelie», erselleinen, nnä nelimen -Me kuck- un^ Kun8tlignälun?en Oesterreich? Ke8ie11un^en »n, in Wien ^ Wittvnbeokvr, Siegel «K Kollmann, Wk>IIner5tr-A85e Nr. «SS (eliem-,1. (^ernin-pslsis) , gnf-I.LVVllll'ixilkLS.». kAnä^eivdnunSsn nur <?e8vliiokte ckvr LlvSev>vart.
Den lnlislt unserer VlÄUe?' Iiilllen: ur>!e,'ji»Iten^e Lr-2,euAnis5e des Wii?e5 uncl Iiumoi'5 in Ver5 prvK», geleite ^eitinteies^en l^e-riiliren o«ler tie> i'5clien<le Voiurt!ieile,8cliwsicticn uncl ^'liorlleiteu ^ei^iieln; llucli-ti^e ölielt« sus unser lite-rsriselie» un6 .11 1'ieilien, pitignte!»su<lAlo!>-sen ?u clen inteie55»ntei n Lrei^ni^sen cle5 ^ g^e.'', t»ei-tere uncl t^risclie Xeit-l)il<ler, LilZerwit^e, lli»-stisclie Dsi-stellun^en lionn-5cl»er i>iiu»tionen sus ui>-üerm Aesellsclzaltliclien uncl st2»tl>cl,en pelzen . L-zrri ivgturen u. s
^ilen ^rtilieln werden Oi'i^in»l-tj(iii5ZcIlniltc l»ei-ALAelien. l)ie nsm^gstesten Lctirift-'»leller Oeutsclrlsncls tislzen siek clureti AesslliA« Mit-v^irKuizA bei unserm kielte lzettieiliAi. l)A55 <tie !,> tistiscke slstlun^ cler I^euctilI<UAeIn eine würdige ist, tlgsür l^iir^t sictier Aeuu^ssm ller Ort ikres Lrsekeinens, !Vlüu-cl^en, «1er llsu^tssminel-der liünstlerisclien I<rsste gus allen (^suen un-seres grossen (?essmmtvg-teilgntles. Damit jetlocll »nsei e^eitsclirist eine wslir-liskt cleutsclie wei cle, kslzen vvir ükei'llie.'is sucli die üln i-^en liedeutenderen I^ün!-tler I)eutsci>Isn<ls ^ur?'lieiln?»ii-me Iiei-,NAe7.o^en.
ui un c! vl
^55Z2j In München erlche?r r. uno lvird »oc l ! ^ 7MU» ji WM. Tucl^ändlcr in W-eii, am Gsaten, Tratliierhrs Sttbsc-tij tion angettolunmen, auf Leuchtkugel«, Randzeichnungen zur Geschichte der Gegenwart. Die Leuchtkugeln erscheinen zwanglos, jedoch in der Regel monatlich dreimal in reicher Ausstattung. Der Preis für einen Band von 24 Nummern mit wenigstens 400 Original-Holzschnitten ist nur Ä fl. »«kr.C.M.
n» ts.'« Dieser jukelnäe >lorAentzi uss eisc!i-,Ut äurck «Ue deutscken l^»näe , SIN Ntiem ^ . i>orä- unä Ostsee vvie sm sclristisellen !>1eer! — ^us unä vorwärts! ist suek unsere I.c>. ^ »uf unsere lieitere ^»line ^escln ieben. Voll trisclien tlutkes trueen v^ir sie in clie < p. . ii-. ! ^ ^'^ple für ^l eikeit, l^ecln und ein einiges cleutsclies Vsterlgncl. Lndlick stellen wir sn der ^eit! — W:e viel des slten i^inittes gilt es sus den, We?e ?u rsumen, elie wir I »> 11 »1. 1,^ ^ ^ uliersclueiten werden? — Wski licl» es liedin ite eines unsus^eset?ten ?elotonseuers von l ^nsto^ses kenn^eictinen, >velclie ^-«lie l^ieklistierei sur Willliülir und Ver-und klerrsc:?isut?l>t vor den l emzzel der l^reilieit ?u wi«l?en sick stets von IXeuem 1 v. l»ereit l)ie l^escliosse sind selsden und uuse, ^rm wird niclit müde we,den, blitzende 5> .'e.Nickter in d.s eine neue Welt gekiirende (Il^os -u werfen! le >, eue itlcu^etn« ersclieiuen inonstlieli dreimal in reiclier ^.usststtunL. ^ »He» öucli- und l^unstliandtun^en üur ^nsiclit /u lislzen. und das Ink^Ver-e^ wird.^"" ' Gellem am 8el,lusse ein pracktvoller Uauxttitel a I l kr^ mit wenigstens 400 o ri ^ i n a t - kto l 7. s ck n i tte n ist — in VorsussetTUNL der Äv^eset-t " »eilnskme dei diesem volkstliiimlicken Unternelimen nur -u 2 tl. zzl^i-. ö. IVl. vie VerlsZstisndwnZ: Lmij Koller.
Beachtenswerthe Flugschrift! In der Buchhandlung von Joseph Wenedikt's Witwe L5 Sohn in Wien, am Lo kowitz-Platz Nr. jt00, im Bürgerspital-Gebäude, ist zu haben: Rieder mit dem Wucher!!! Programm eines wechselseitigen Credit-Vereines, besonders für Handels- und Gewerbslmte, dann für alle Bewohner des Oefterreichlschen Kaisertums mit Einschluß Ungarns und seiner Nebenländer. Gr. 8., Wien, 8 Seiten. Preis Z kr. C.M.
^4458^
B e i
Carl Gerold 6 Sohn, Kaulfuß W"', Prandel»- C., Stephansplatz Nr. 625, tzohlmarkt Nr. 1150, Mörschner's W°° K I. Greß, Schaumburg ^ Comp., Spängiergasse Nr. 427,
WoUzeile Nr. 775,
sind zu haben
tNNdm der
zur Beförderung wahren Christenthums und häuslicher Gottesverehrung. Taschen-Ausgabe in zehn Theilen. 16. Aarau und Frankfurt a. M. 1847. Geheftet. Auf schönem weißen Druckpapier 8fl. Auf Velinpapier 10fl. C.M. In 8Bänden gr.is. Druckpapier 8fl. Velinpapier 1Vfl. C.M. In Einem Bande hoch-4. 4fl. 30 kr. C. M.
^S76lZ Bei Franz Rziwnatz inPrag ist erlchienen, und bei Schmidt K Leo, Buchhandlung in Wien, am Graben, linkes Eckhaus der Gpiegelgasse Nr. so wie in allen andern Buchhandlungen zu haben:
Ein
ort
über das Streben der böhmischen Literaten. Von Prof. Ios. Wenzig. 5t/z Bogen, 8, Prag 1848, geh. in Umschlag. Preis 24 kr. CM. s576Z^j Zm Verlage von G. Heckenast in Pesth ist so eben erschienen und bei KMfnsMiUm'. i'rai>«!Mt!«W., in Wien, am Kohlmarkt Nr. It5v, zu haben : Das wohlgetroffene Porträt K o ssu t h, mit Facsimile, gezeichnet von Barabas, in Stahl gestochen von Mtahlknecht. Pre 40 kr. CM.
l^570Z^ Bei WalliShausser, Buchhändler und k. k. f oftheater-Buchdrucker in Wien, am hohen Marl. Nr. 54j, ist zu haben: Für Gartenbesitzer und angehende Gärtner. Johann Albert Ritter's allgemeines deutsches Gartenbuch. Ein vollständiges Handbuch zum Gelbstunterricht in allen Theilen der Gartenkunde, enthaltend: Die Gemüse-, Baum-, Pflanzen-, Blumen- und Landschaftt-Gärtnerei, den Wein bau, die Glashaut-, Mistbett-, Zimmer- und Fenster-Trei berei , so wie die höhere Gartenkunst. Nebst Belehrungen über die systematische Eintheilung der Pflanzen, über die Anlegung, Erhaltung und Verschönerung von Lustgärten und Parkt, einem vollständigen Garten kalender u. a. m. Zn alphabetischer Ordnung. Für Gartenbesitzer, Blumenfreunde und angebende Gärtner. Neu bearbeitet von Carl Bofse. Sechste vermehrte und verbesserte Auflage. Mit 4 Tafeln Abbildungen. Preit 2 fl. 45 kr. E.M. Unter den vielen vorhandenen Gartenbüchern liefert kein einzigst so gründliche, umfassende Anweisungen, Belehrun gen und Winke über alle Theile deS Gartenbaues, als das gegenwärtige. Nicht leicht dürfte der Leser, der über irgend einen Gegenstand Belehrung sucht, das Buch unbefriedigt aus der H«nd legen! denn es ist nicht nvr nach eigenen lang-jahrigen Erfahrungen bearbeitet, sondern auch die vorzüglich sten neuern Schriften im Gebiete der Gartenkunde sind überall benutzt und zu Rathe gezogen« Es ist daher ein treuer zuverläs-siiger Rathgeber für jeden Gartenfreund und angehenden Gärt ner, und die alphabetische Ordnung des Ganzen gewährt den Vortheil, daß man jeden Artikel mit Leichtigkeit auffinden kann. Den redendstenBeweis für seine allgemeine Brauchbar keit liefern die so schnell gefolgten neuen Auflagen bei der Menge ähnlicher Werke. Die sechste Auflage hat wesent liche Verbesserungen erhalten, insbesondere sind viele neue Blumen und Zierpflanzen derselben einverleibt. Die Gewächs- und Treibhäuser, ihre zweckmäßige Anlage und Einrichtung, nebst gründliche Anweisung zur Cultur allerdarin enthaltenen Bäume, Stauden und Pflanzen. Für Gartenfreunde und Kunstgärtner, von Neu mann, Obergärtner in Paris Mit 8 Tafeln Abbild. 8. geheftet, t fl. C. M. Desselben, die Kunst, Stecklinge zu machen. Mit einem Anhange über die besten Mittel, lebendige Pflanzen zu verpacken und in ferne Länder zu verschicken. Mit 21 Ab bildungen. 8. geh. 30 kr. C.M.
^5535^ In Wien bei ^ Wittenbecher, Siegel «Xe Kollmann, Wallnerstraße Nr. (Czernin - Palais), wird Subscription angenommen auf das wegen früherer Verhaltn sse Noch viel ZU Wenig bekannte : Staats - Lexicon Encyclopädie der sämmtlichen StaatS-Wissenschasten. Ein Handbuch der Staats-Wissenschaften und der Politik für alle gebildeten Stände. Zn Verbindung mit den angesehensten Publicißen Devtschlandt herautgegeben von C. v. Rotteck und C. Welcker. Ein Werk, über dat längst alle Stimmen darin einig sind, daß es eine der größten Hervordringungen des deutschen Geistes ist, daß es ist ein O « «t S X der bürgerlichen und politischen Rechte und Freiheiten, wie ihn keine andere Nation det Erdballs befitzet« Unter den gegenwärtigen Zeitverhältnissen wird fich immer mehr das Bedürfniß nach einem zuverlässigen Rathgeber in der Politik und bei konstitutionellen Staattein-richtungen herausstellen, und ich erlauhe mir deßhalb auf das Rotteck-Welcker'sche Staats-Lexicon hinzuweisen, das in t2 Bänden vollständig wird, und wo von bereits 10 Bände fertig sind. Um selbiges nun Allen auf die leichteste Weise zugäng lich zu machen, habe ich mich entschlossen, ein Neues ^Abonnement zu eröffnen, welches in Bänden ausgege ben werden soll, von denen jeden Monat einer zur Versen dung kommt; doch kann es auch in der früheren Art in Hef ten ä 45 kr. durch die obengenannte Buchhand lung bezogen werden. Altona, im März 1848 Z. F. Hammerich.
>>z4z'NeuePränumerations-Anzeige!A durch F. Beck's UniversitätS-Buchhandlung, B.schofgaffe Rr.SZS, im I»on Srtl'schen Stiftungshause, Ecke vom Lichtensteg: Jean Paul's ausgewählte Werke. 16 B ä nd e. 8. Berlin 1847. Subscriptions-Preis ^ 45 kr. C. M. sämmtliche Werke. 33 Bände. Ebendaselbst, complet 36 fi. E. M. sind ebenfalls vorräthig zu finden. F.Beck.
^5416^
In
und in allen Buchhandlungen der Provinzen und det Autlande« zu haben: Runkelrüben Cultur, wie sie in den herzoalich Sachsen-Coburg-Gotha'schen Oesterr. Herrschasten Dürnkrut, Ebenthal und Walterskirchen betrieben wird. Dargestellt von Franz Zawrzel, herzogl. Sachsen-Coburq-Gotha'schen Wirthschaftt-Jnspector der Oesterr. Herrschaften. Zweite vermehrte Auflage. Gedruckt auf Kosten des Verfassers. 8. 1848. Broschürt. Preis: 40 kr. C. M Eine Broschüre, die wir jedem Freunde der Landwirth schaft aus dem Grunde sehr anempfehlen können, weil sie-das Ganze det Runkelrübenbauet in bündiger Darstellung.-streng und allein auf Erfahrung gegründet umfaßt, und aus thentische Belege enthält, welche Natural- und Geldertrag Resultate der Betrieb des Runkelrübenbauet im Große" factisch geliefert hat.
In Levk's
lUniverüitLts» kuekksvitlunß in Wie», l;i8ekc>fß-t85^ !>n. 638) kclie vom I^ciitensteA, im von krtl'scken Ltittnvzsksuüe ist erschienen; V«IIV HESSIN». Line ^ufzsklunß der in äen llmxedunxen Wiens vn!ä>vaek-senden oder' im Grossen gebauten nebst einer ptlgN2enße0Avs^>ln5ciien V.el>ei sieln von Fr. 8. 1846. kek. s il. 401". kvtanisoder k'adrer tu ,in«R un» HVlivii. Von Fosepd ^Letünxer von ^iedekda^o. 6 Uefts im l'azckeulormvt, 1847. 2i!