
»88
Joseph Brnnold Schweizer - und Lineburger-Käsemacher, wünscht auf einer bedeutenden Herrschaft in Mähren oder Ungarn in dieser seiner Eigenschaft eine Anstellung zu find en, und iß im Stande, sich über seine gute Fähigkeit und über seine bisherigen Dienstleistungen mit guten Zeugnissen aus zuweisen; auch ist er der Pflege und Behandlung deSWirth-schaflsviehes wohl kundig. Näheres hierüber bey ihm selbst in Wien in der Leopoldstadt, im Gasthofe zum schwarzen Adler. Ein kleines, auch neugebornes Kind wird bey einer Beamten-Familie in HerrnalS, Exerzierplatz Nr. 256, Stock, Thür Nr. IS in Pflege genommen, und kann auf Verlangen auch beyder Brust erzogen werden. ^?zs0^ Ein gebildetes Frauenzimmer, ^ der englischen und französischen Sprache mächtig, weichet seit mehreren Zahren bey großen Herrschaften als Bonne und Kammerjungfer diente, für welche Eigenschaft sie auch alle nö higen Kenntnisse besitzt, und sich mit den besten Empfeh lungen ausweisen kann, sucht in einer oder der andern Eigen schaft einen Platz, jedoch würde sie vorziehen mit einer Herr schaft auf Reisen zu gehen. Adressen bittet man gefalligst ab zugeben, Zägerzeile, Nr. 524 im Drechslergewölbe. s7007^ ^ VcmnK eiiKÜsii bemale ^ ^vislie» to eatel' into » i esxectistile ?smil)s »s Lomxs-nion or tc» de vsitli Lliilclren letters or ^dress lks smstl ?ost X. 8. 5c>sex1iststlt, ^loriani^ssse ?^r. 216, Zte» 8tock, '^ür ^8« l^7i94^ Ein verheirateter Oberkellner oder ^2' Traiteur wird gesucht, «elcher sich schon über den guten Betrieb eines derley Geschäftes ausweisen kann, und auch eine kleine Caution gegen Sicherstellunq im Stande zu leisten ist. Nä heres iaimgrube, Kothgasse Nr. 66 bey Herrn Schartelmül-ler von 1 bis Z Uhr Nachmittags. Auch sind daselbst weingrüne Fässer zu haben.
Bitte. >Ä DieAeltern einer I7jahrigen Tochter, welche in «eiblichen Arbeiten, im Frisiren, im Französischen, im Lesen, Schrei ben und Rechnen unterrichtet ist, wünschen für dieselbe bey einer Henschaft, oder in?inem Pnvathause, hier oder auf dem Lande, einen Die ist als Kammermädchen, Berschleiße-rinn u. dgt, wo sie das Erlernte benützen kann. Ueber Moralität und Ehrlichkeit unterziehen sie sich und ihr Kind der strengsten Prüfung. Adressen werden im Bäckerladen, Stadt, ZohanneSZasse Nr. 978 übernommen. ^687!^ S a tz p o st. ^ Auf dem Hause Nr. 94 zu Rodaun nebst dazu gehörigen 2 Zoch Aecker, welche« am 6. May d« Z« als am 2ten Feil-biethtmgStermin, oder am Zten FeilbiethungStermin, d. i, am 6. ZuniuS versteigert werden wird, können auf Ver langen deS Käufers 1000 fl. CM. vom Kaufschilling durch mehrere Zahre liegen bleiben. Näheres im Lichtenthal Nr. 62 im Tandlergewölb. s6894^j Ein Stock hohes Eckhaus, ^ nahe bey Wien sammt Branntwein-Geschäft and Brennerey ist gegen ein Bäckergewerbe zu vertauschen mit 6500 fl. CM. Auskunft ertheilt Herr Zgnaz Binder, im Gasthause »um braunen Hirschen in Mariahilf Nr 4Z von 10 bis 12 Uhr. f6888^ Als Geschäftsfüh er, ^z^ Rechnungtführer oder Cassier in eine Niederlage oder Fabrik hier oder auf dem Lande sucht ein gebildeter Mann in rei feren Jahren, der eine kleine Caution zu leisten im Stande ist, eine gute Handschrift besitzt und im Merkantil- und Wechselgeschäfte »ohl erfahren ist, einen anständigen Platz. Ueber seine Moralität und Verwendbarkeit kann die genü gendste Auskunft ertheilt werden. Adressen beliebe man unter der Chiffre 0. 55. Stadt, xost restante abzugeben. s6878^ In der Nähe von Wien A ist ein Mehl - und Victualienhandel sammt Gchwarzbäckerey abzulösen. Auskunft in der Stadt Nr. 98t beym Haus meister. 
BerMicthWNgltn.
^6927^ Wohnungen, Gewölbe und Magazine zu vermuthen. Im Schoellerhofe, dem von der Donaustraße in die Negerlegasse führenden gro ßen Durchhause Nr. 4 in der Leopoldstadt, sind mehrere große und kleine Wohnungen so wie auch einige Gewölbe und Magazine zu vermiethen, und sogleich zu beziehen. Aus kunft ertheilen die betreffenden Hausmeister.
^7Z64^
Ein Gast-oder Kaffehhaus-Locale
sehr groß, auf einem »er besten Plätze der Vorstadt AVieden, Gemeindegasse Nr. Z27 mit großen Eit- und Wein kellern, und alles übrige dazu Nöthige, ist stündlich zu vermiethen, die Anfrage beym Hausmeister alldort«
^7Z?z^ Ein großes parketirteS Gassenzimmer ^ sammt 2 kleineren Hofzimmern, sind zusammen oder abge theilt über den Sommer zu vermiethsn. Haarmarkt Nr. 720 2te Stiege, 2ten Stock. j>z78^ Meublirte Zimmer ^ mit separirten Eingängen zu vermiethen. Himmelpfortgasse Nr. 955. j^6890^ Um monathliche 14 fl. sind ein abgesondertes großes Zimmer, Cabinett und eine Kammer, schön meublirt an Herren zu vermiethen. Stadt, GraShofgasse Nr. 699, 2ten Stock links. ^658i^ Zimmer zu vermiethen. ^ ES find vom l.May an, 1 oder? schön meublirteZimmermit separaten Eingang u. der Aussicht --uf dieBastey zu vermiethen. Auskunft ertheilt der Friseur in der Rauhensteingasse Nr. 922. ^6569^ Ein Zimmer ist mit feparirtem Gingang im Trattnerhofe Nr. S18 im isten Stock ohne Meubeln mo nathlich oder halbjährig ,u vermiethen. Das Nähere beym Buchbinder daselbst. ^69z4^> In dem Hause Nr. 481 Landstraße, untere ReiSnergasse, ist eine vertiefte Wohnung, und eine zweyte Wohnung ist in der Leopoldstadt Nr. S40 im sogenannten Czerninhof >u vermiethen. Beyde sind ganz zu einer Lithographie oder Buchdrucker-Anstalt geeignet und gleich zu beziehen. VaS Nähere daselbst bey den Haus meistern. ^?Z42^ Sommerwohnung zu vermiethen ^ in Mödling an der Brühl Nr. 122, 124, 1Z5, bestehend aus 12 meublirten, theils parketirten Zimmern, zu ebener Erde, 2 Küchen, 2 Keller, 1 Stallung aus 4 Pferde, einen großen englischen Garten. Auch kann diese Wohnung und Garten abgetheilt werden, und nöthigenfallS für eine große Herrschaft noch 8 Zimmer dazu gegeben werden. Nähere Auskunft auf dem Zosephstädter Glaci« Nr. 212, Zten Stock, Thür Nr. 14. ^7551^ Ein kleines Landhaus in der Brühl ^ für 120 fl. das ganze Zahr, bestehend aus Z elegant meublirten Zimmern, Vorzimmer, großen Küche sammt Sparherd und einem Blumengarten. Nähere Auskunft Leopoldstadt, Ferdinandsstraße, Schmidt-gasse Nr. 652 im 2ten Stock Nr. 17. j>275^ Ein bürgl. Greißler-Vewerb, si^j sammt aller GewerbSeinrichtung und Wohnung wegen schnel ler Seränlerung gleich zu vermiethen und billig zu übergeben, Leopoldstadt, Neugasse Nr. 110. Das Nähere bey» HauS eigenthümer im ersten Stock. ^7244 j Wohnung zu vermiethen si^j und zu Michaeli zu beziehen, in der Alservvrstadt, Wäh-nngergasse Nr. 222, Zten Stock vis ä vi» dem Fürst Dietrich-stein'schen Garten; dieselbe besteht avS 2 mit Parketen und GlaSfiügelthüren versehenen Zimmern, dann Borzimmer, Küche, Keller und Boden. Auskunft im Isten Stock. ^7i99^ Easthauslocale mit Garten, ^ um jährliche 28ofl.CM.istzuvermiethen, auf der Mieden, große Neugasse beym Elephanten, und entweder sogleich oder zu Zakoby 1848 zu beziehe«. Auskunft bey« Hausinhaber.
^7Z45^Z Sine schöne Wohnung si^ ist zu vermiethen und wegen Familienverhältnissen sogleich abzulösen. Dieselbe ist auf der Landstraße, Heumarkt Nr. 498 im Zten Stock auf die Gasse, 1 Zimmer sammt Cabinet, 1 Cabinet separat, Küche und Zugehör. Nähere Auskunft ist beym Hausmeister zu erfragen. s7Z42^j Wohnung zu vermiethen. ^ Zn der Bognergasse sud Nr. 217 im Zten Steck, sind 2 anständig meublirte Zimmer, monathlich oder halbjährig zu vergeben Dieselben haben die Aussicht in die Bogner gasse und auf den Hof, sind mit Parketen und Spaletlä-läden versehen, und haben einen separirten Eingang. ^6752^ ^.partement meudles. ^ 4 cüsmtires Kien meudlees et euisine, » lauer «u Pre mier cl« msi. Ville 144, 2. «tsZe. Meublirte Wohnung 4 schön meublirte Zimmer sammt Küche, vom 1. May au zu vermiethen. Hohebrücke Nr« 144, 2ten Stock. Große Wohnung zu vermiethen. Zn dem großen Hause Nr« 2S zu Lainz nächst Hietzing ist eine große Wohnung von < Zimmern, 1 großer Saal und Cabinett im ersten Stock, 10 Zimmer, große Küche, Speise und Keller zu ebener Erde, durchaus vollkommen trocken, zum Heitzen, mit Winterfenstern, einer gesunden angenehmen Lage und freyen Aussicht, nebst einem GlaSgange, dann ein sehr schöner Stall auf 10 Pferde, nebst Stallzim»er, Futter- und Geschirrkammer, Heuboden und Wagenschupfe auf 6 Wägen, alles feuersicher und geräumig, und der Genuß eines großen Gartens sehr billig zu vermiethen. Auch könnte diese große Wohnung abgetheilt «erden. Dann ist eine kleine Wohnung von 2 Zimmern, Küche und Kammer, ganz abgesondert, mit eigenem AuSgang, in gesunder Lage, durchaus nicht feucht, feuersicher und neu hergerichtet, um einen sehr billigen Preis zu vermiethen« Im Fall ge«llnschen «ürde, könnte zur großen Wohnung Porzellan- und GlaS-Service nebst Kücheneinrichtang gege ben werden. ^ Vermiethungs - Anzeige n großer Appartements. Von Michaeli 1848 sind in der Stadt, Wipplingerstraße, in den Häusern Nr. ZS1 und 262 sämmtliche Lokalitäten des zweyten Stockes, bestehend aus 2S Piecen sammt großen Stal lungen und Zugehörungen, im Ganzen oder in »Partien ab getheilt, halbjährig oder contraetmäßig zu vermiethen. Nä here Auskunft hierüber ertheilt der Portier daselbst. Zu se hen sind die Appartements Mittags zwischen 2 und 2 Uhr. ^6881^1 ^Wohnuug und Gewölb zu vermiethen. ^ Zn der Stadt amBauernmarkt Nr. SS2 ist im 2ten Stock «ine sehr schöne Wohnung, bestehend aus 6 Zimmern, 1 Bor-Hnmer, t Dienstbothen,immer, Küche, Keller, Boten, zu Michaeli d. Z. zu beziehen. Dann ein schönes geräumiges Gewölb sammt Magazin, «elcheS sogleich oder zu Michaeli d. 3. bezogen «erden kann. VaS Nähere beym Hautmeister.
^6916^ Stadtwohnung zu vermiethen. ^ Zn der untern Bräunerstraße Nr. 1127 2ten Stock, ist eine neu hergerichtete schöne lichte Wohnung mit fünf Zimmern, dann Stall auf 4 Pferde sammt Wagenremise auf 4 Wä gen halbjährig zu vermiethen, und gleich oder zu Michaeli 1848 zu beziehen. Auskunft in der Wohnung von8-lZ Uhr Vormittags, auch beym Hausmeister. Wohnung an der Donau, unterhalb der Nothbrücke Nr. 660, ersten Stock rechts, bestehend aus 1 Salon mit Balcon, 2 Zim mer, 1 Cabinett, Vorzimmer und Küche, ist Von jetzt über Sommer oder halbjährig, oder auch sehr elegant meublirt monathlich zu vermiethen. ^6965^ Zu vermiethen. sz^j Eine kleine meublirte Wohnung, bestehend aus 2 Zimmern, Vorzimmer, Küche und Keller auf dem Zudenplatz Nr. 242, Zten Stock. ^6962^j In Atzgersdorf, ^ in dem Hause Nr. 20, welches einen großen Hofraum und G«ten mit fließendem Wasser hat» daher zu jedem grö ßeren GewerbSbetrieb geeignet ist, sind mehrere Wohnungen mit FabrikSlocalitäten billig zu vermiethen. ^6942^j Eine schöne meublirte Wohnung ^ von e bis 10 Zimmern sammt großer' schöner Küche und allem Zugehör in der Ttadt, Teinfaltstraße Nr. 67, 1. Stock, ist vom 1. Zuny d. Z. an monathlich oder halbjährig zu beziehen, dürfte wegen der Nähe deS Landhauses für Herren Depu tate sehr geeignet seyn und könnte auch brieflich von der Eigenthümerinn aufgenommen werden. »nq Das Haus Nr. 28 in Lainz, durchgehmds meublirt, sammt schönem großen Garten, Schupfen und Stallungen ist ganz oder theilweiss über Sommer zu vermiethen. DaS Nähere im Hause daselbst. Für die Sicherheit des OrteS ist durch eine thätige Nationalgarde bestens gesorgt Wohnung zu vermiethen. ^ Zn der Zosephstadt, Kaiserstraße Nr. loH.vi» »-vl« dem Theater, ist eine Wohnung, bestehend auS 1 Zimmer, 1 Cabinett mit pa'ketirten Fußboden und Flügelthüren auf die Gasse, 1 Cabinet und Alkoven im Hof, Küche mit Spar herd, Boden und Keller von Michaeli 1848 an zu vermie then. Näheres beym Hausmeister daselbst. ^6s«2^ Sommer-Wohnung. ^ Zn einer Vorstadt, in Mitten eines Gartens gelegen, bestehend aus 11 Zimmern, Küche. Holzlage, mit oder ohne Stallung und Wagenschupfsn, ist alsogleich zu beziehen. DaS Nähere beym Portier auf der Wiedner-Hauptstraße, Nr. 280« jesisZ Loge zu vermiethm Zm Burgtheater vom 1. May bis letzten Oktober alle zweyten Tag. Nähere Auskunft gibt Herr Kesenberg, in der Stadt, Belegardehof Nr. 548, 2ten Hof, 2te Stiege, 2ten Stock, Thür Nr. 15. ^7iZ7^j Eine Wohnung ^ auS 2 großen parketirten Zimmern auf die Gasse, mit Flü gelthüren , 1 großen lichten Küche mit Sparherd, Keller und Boden bestehend, ist zu Margarethen sogleich unter billigen Bedingnissen zu vermiethen. Auskunft wird ertheilt in der GrundgerichtSkanzley Schloßgasse Nr. 7 zu Margarethen. »ttsi F s ch l, U Landhaus zu vermiethen. DaS an dem Badeort Zschl angränzende Haus Nr. 46in Kaltenbach, ganz in der Nähe des MolkensiederS ist für die Saison 1848 billig zu vermiethen. Näheres daselbst und m Wien, Stadt Nr. 74ö, in der Französischen Schule, von 2 bis 4 Uhr. ^
ft-szz Eine Erzieherinn, die französisch und englisch spricht^nd schreibt, Clavier spielt und zeichnet, wünscht als Erzieherinn^ Gesellschafte rinn oder Vorleserin« in einem anstäudz'gen Hause eine Stelle. Adres sen bittet man abzugeben, Kohlmarkt Nr. 1149 und 50 im Hollauer'schen Hause, im Hofgewölbe der öffentlichen Leih bibliothek der Brüder Jasper-Ein solider Commis, ^ ledig, 20 Zahre alt, mit den besten Empfehlungen, wünscht als CommiS oder Geschäftsführer in der Provinz in dieser Eigenschaft unterzukommen. Frankirte Briefe übernimmt aus GefälliZkeitHerr Zg. Hollek, Mieden Kirchengasse Nr.Z21. s7ji7^ Ein Stubenmädchen, welche in einem anständigen HerrschaftShause gedienthat, sich mit den besten Zeugnissen ausweisen kann und sowohl im Frisiren als auch in allen Handcubeiten gut bewandert ist, wünscht wieder mein solide«HauSin der nähmlichen Eigen schaft aufgenommen zu werden. Adressen Roßau, Porzellangasse Nr. SS, Z. N. Hausmeister. ^7z40^> Annonce. ^ Ilae etrsnAere dernieremevt »rrivee en cette ville et <zui vient de terminer l'eclucstion d'une jeune personne, <tonner <1es lecons <1e Isn^ue sn^Igize, , et <1e Dessin «tc. , ou Kien t> ouver un «nA»-Zement «IsrlS une ssmille comme institutrice »u^res de jeuues clemoiselles. Ltle xsrle sussi le ^oloonsis. L'sciresscr xsr letl^re, xoste restsute, siZnees R. ^7170^ Magazin, ^ groß, sicher und trocken, wo möglich auf der Landstraße, und gleich zu beziehen, wird gesacht. Näheres auf der Seiler stadt Nr. 801 und 802 in der Niederlage. s7Z9i^j Für Goldarbeiter. ^ Ein Goldarbeiter-Maarenlager sammtGewölbteinrichtuug in der mnern Stadt, ist durch Waniek'S Privat-GeschäftS-lanzley, Tiefengraben Nr. 150, 1 sten Stock, abzulösen. Un terhändlern wird kein Gehör gegeben. 
t?Z52^ Ein Fortepiano ist zu verkaufen, ^i) auf der Wieden, Fsvöritenstraße Nr. 2v9, im isten S;ock Thür Nr. 7. l7Z54^I Ein Flügel-Clavier ^i^ mit 6 Oktaven, im guten Zustande, mit Rollfüßen, wird billig verkauft« Alte Wleden, Fleischmanngasse Nr. 45«, im Zten Stock Thur Nr. 20. ^7274^ Fortepiano zu verkaufen ^il und aus,»leihen, neu und überspielt, in der Stadt, im Bürgerspital, am Spitalplatz im Deposit. Pianoforte mit« -/»Octaven wenig überspielt und moderner Faeon ist billig zu verkaufen, Stadt, Seiten-stättergasse Nr. 49S, 4ten Stock, Thür Nr. 2t. I>9ö2l Pianoforte, Orgeln u.Physharmoniken i^zl auSzuleihen, zu verkaufen und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. 618, 2te Stiege, Sten Stock. ^6990^ Fortepiano-Ankündigung. jzl Ein ganz neues, sehr schönes und gutes Mahagony-Flügel-Fortepiano mit 6V» Octaven von emem rühmlich bekannten Meister, und ein wenig benützterNußflügel v»n Wind' ofer, dann ein Quer von Knam, sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, 2te Stiege, 2ten Stock. ^7197^Z Ein Paar fehlerfreye Wagenpferde szl 16 Faust hoch, Braun, sind wegen schneller Abreise billigst zu verkaufen. Näheres hierüber Bauernmarkt Nr. 586, »um silbernen Hut, beym Hausmeister. »42^ Pferde zu verkaufen. ^ So even sind 2 Paar elegante Wagenpferde angekommen, selbe sind ltchtbraan und kastanienbraun, IS Haust hoch, feh-lerfrey und gut eingeführt. Zu sehen in der Roßau im «ast-hofe zum weißen Hahn.
e r S
l^690?^ Reitpferd. ^ Fuchs, englischer Abkunft, 16 Faust, S Zahr alt, schöne Figur, vorder Truppe vertraut und gut geritten; der Preis ist 2oo fl. Zu sehen in Baden und daS Weitere in Stadt Wien daselbst zu erfragen. ^7isz^ Reitpferde 4 Stilck, ^ im Gasthause zur Nordbahn, Praterstraße. «egen eingetre tener Abreise zu verkaufen. Auskunft beym Kutscher daselbst. ts7»sz Wagenpferde zu verkaufen. Zwey Wagenpferde, Braun, Langschweif, 14 Faust hoch, 4 Zahre alt, ganz fehlerfrey, sind um einen äußerst billigen Preis zu verkaufen. DaS Nähere in der Leinwandhandlung zur Stadt Rumburg, im Trattnerhof zu erfragen. l7Zszz Pferde zu verkaufen. ES sind angekommen zwischen denDonaubrücken, 5V Stück Wagen- und Reitpferde,Polnifche,Braun und Schimmeln, stehen im Gasthofe zu den 3 Allirten und beym Schmied. i>i7^ Z Wasserwägen ^ sind zu verkaufen in der Leopoldstadt Nr. 9. ^6892^ Zu verkaufen. ^ Eine gelb lackirte, sehr gute Pritschka ist um den fken Preis von 170 fl. CM. auf der Landstraße, Ungargasse Nr. 492 beym Sattler allda zu verkaufen. l^7i85^ Billig zu verkaufen ^ Ein Amerikaner, ein moderner Damen-Phaeton, neue und überführte Phaeton und Neudiicheiner und Einspänner-Wagen in der Alservvrstadt, Hauptstraße Nr. 1S0 beym Sattler.
a U f
s?i6s^ Wägen zu verkaufen. s2^ Ein Schwimmer, eine Calesche, ein Phaeton, wenig über führt» Zu erfragen: Mariahilfer Hauptstraße, Ecke der AndreaSgasse Nr. 205, in der Handlung des Herrn Taurer. ^K95i^j Verschiedene Wagen, Pferdegeschirre, ^ Herre»- und Damen-Sätteln, am Heumarkt, Gasthof zum goldenen Lö«en.Nr. 502. Einträgliche Landwirthschaft l-Z zu verkaufen, worauf S bis 10 Personen ernährt werden können, daher daS Capital ganz natürlich 20 Proeent ein tragen muß. VaS Nähere in der Stadt, Kohlmessergasse Nr. 475, im 4ten Stock, Thür Nr. 10, »on io bis 2 Uhr i>°2Z Ein schönes, ganz neu und solid gebautes großes Zinshaus, bestehend aus einem Tract auf die Gasse und drey großen Seitenflügeln im Hofe, sämmtliches drey Stockwerke hoch, mit Schiefer und Ziegeln gedeckt, nebst Gärtchen, gemauer tem und bewohnbaren Gartenhaus, Stallung und Wagen schupfen, auf der Hauptstraße einer der belebtesten Vorstädte Wiens gelegen, noch die volle Steuerfreyheit genießend, ist aus freyer Hand zu verkaufen, und kann ungefähr die Hälfte deS KaufschillingSbetrageS auf dem Hause haften bleiben und in mehrjährigen Raten abgezahlt werden. Auf geneigte Anfragen wird die Tuchhandlung deS Herrn Franz Joseph Kaiser, zum Kaiser Ferdinand, am Peter Nr. 571 auS Ge fälligkeit die Adresse deS Eigenthümers mittheilen. I^7ii4^ Ein Backhaus zu verkaufen. ^ Dieselbe befindet sich in der Nähe eines bedeutenden Sta-tionSplatzeS der Wien Gloggnitzer-Eisenbahn, wurde vor einigen Jahren erbaut und trägt über 400 fl. CM. Zins. Wahre Käufer belieben sich an die HauSeigenthümerinn Nr. tOS in llntermeidling i« «enden.
f6863^Z Stelle - Gesuch. Ein kaufmännisch gebildeter junger Mann, von Geburt ein Würtemberger; der die 3 neuern Sprachen (englisch, italienisch und französisch) grammatikalisch Ersteht, sucht eine Stelle, sey es nun als ColnmiS in einem Handlungt-haufe, oder als Secretär bey einer Herrschaft. Schriftlichen Anerbieten unter der Adresseä. Augustmergasse, im klei nen Fürst Lobkowitz'schen HauS Nr. 1157, Zten Stock, Thür Nr. 22, sieht man entgegen. ^<>-1 Eine Melkwirthschaft wird in Wien, oder in der Umgebung abzulösen gesucht. Anzufragen Alservvrstadt, Gchlösselgasse Nr. 219, Gemperle-hauS, 2ten Stock, Thür Nr.8, von 9 bis 11 Uhr Vormit tags. ^7429^ Zwirnhandlungs-Requisiten ^ sammt UarcKalläe-äez-Moäes-Geschäft, seit vielen Zahren im besten Betriebe, ist wegen eingetretenem Krankheitsfall sogleich sehr billig abzulösen. Näheres Leopoldstadt, Schiff-amtSgasse Nr. 695. ^74Z5M, -15, - 6, -5-und4000fl.CM.^ erstes Satzcapital, so jedes auf einem bewohnten Vorstadt-zinihause grundbücherlich versichert ist, mit jährlichen5 Per-cmt Interessen abzulösen. Näheres darüber bey Herrn Jo hann BaleriuS Och, Mariahilf Nr. 41, zum goldenen Kreuz, dritten Stock, Zte Stieße, Mittags von 1 bis 5 Uhr zu treffen. ^7Z90^Z Abzulösen, ^ Ein im besten Betrieb gesetzter Mehl- und Hülsenfrüchten-verschleiß auf einer Hauptstraße neben einer Kirche, istgleich mit billigen Bedingnissen zu übernehmen. Auskunft ertheilt Herr Zgnaz Binler im Gasthause zum braunen Hirschen in Mariahilf Nr. 42 von 10-12 Uhr. ^6870^j Ein schönes Gasthaus-Locale ^ sammt neuer Einrichtung auf einer Hauptstraße, alsvgleich oder auf Zacobi abzulösen. Auskunft Leopoldstadt Nr. 170 beym Sastwirth«
^6929^j Wohnung zu vermiethen. N Zn der Krugerstraße Nr. 1007 ist der 2te Stock auf die Gasse, Sonnseite, bestehend auS 6 Stück sammt Zugehör, von Georgi halbjährig zu vermiethen. Näheres beym Haus meister. ^7124^ U Eine Sommerwohnung billig zu vermiethen. Das Nähere hierüber ist im Hause Nr. 144 Hohebrücke, beym Hausmeister zu erfragen. ^7iz6^ Heizbares Gassen-Gewölb ^ ist in der Stadt, Spiegelgass-, vi«-5-vis vom Matschackerhof in dem Hause Nr. 1104, von Michaeli 1848 angefangen zu vermiethen. imesZ »1 Stadt-Wohnungen zu vermiethen. Zn dem Hause Nr. 18, Stadt, Löwelstraße, sind halb jährig zu Michaeli 1848 zu vermiethen : Eine Wohnung, re2-äe-ekaussee gelegen, bestehend aus 4 Zimmern und Vorzimmer, sammt Keller, Stall auf 4 Pferde und Wagenremise; dann eine Wohnung im isten Stocke, bestehend a«S Küche, 10 Zimmern, Keller und Boden. Nähere Auskunft ebendaselbst täglich »wische« S und 4 Uhr Nachmittags. ^67651 Wohnungen zu vermiethen. ^ Zn der Vorstadt Landstraße, Ungergasse Nr. 275, sind meh rere schöne Wohnungen mit der Aussicht auf die Gasse, dar unter auch eine große HerrschaftSwohnung, nebst Stallung auf 4 Pferde und Wagenremise zu vermiethen und zu Mi chaeli 1848 zu beziehen. Näheres erfährt man beym HauSeigenthümer daselbst. Schöner Garten ^ mit Kegelbahn und LusthauS, nebst dem Genusse deS Obstes zu vermiethen, nahe dem Theater, Zoseph stadt, Kaisergasse Nr. 97. Auskunft daselbst beym Haus meister. ^642Z^l Eine schöne Vorstadt-Wohnung. ^ Selb« ist nahe an der Stadt, gegenüber der Kettenbrücke in der Leopoldstadt, Donaustraße Nr. 22, und besteht im Isten Stocke aus 5 parkettirten Zimmern sammt Küche, Dienstbothenzimmer, Boden und Keller, auch ist damit ein schöner Garten sammt Fruchtgenuß verbunden, und sogleich oder von Georgi zu beziehen. Auskunft daselbst im isten Stocke, Stiege im Hof. ^6457^ Ueber den Sommer ^ vom 1. May angefangen ist in der Wvllzeile, schönster Lage, im 2ten Stock ein Gassenquartier, bestehend aus 2 Gassen-zimmeru und 2 Vorzimmern, beyde mit separirten Eingang und einer großen Küche, ganz meublirt und neuen Parkettbo den im vorzüglichsten Zustande monathlich oder über die ganze Sommerszeit zu vermiethen. Näheres in der Wohnung daselbst, Wvllzeil Nr« 77S, im 2ten Stock« l^7i79^ Chirurgisches verkäufliches Gewerbe ^ am Spittelberg ist zu verpachten, und sich Nr. 70 beym HauSeigenthümer anzufragen. s6772^j Eine chirurgische Stadt-Officin ^ ist zu verpachten. — Nähere Auskunft am Graben Nr. 1124, Zte Stiege, 2ten Stock« ^68ss^j Sommerwohnungen ^ sind auf einem eine kleineViertelstunde von Linz entfernten und auf einer überaus schönen Anhöhe liegenden Dominiealhofe mit Benützung der Stallungen und Wagenremisen zu ver miethen. Auch können diese Wohnungen im Winter benützt werden; unweit davon liegt die BadeanstaU Neu-Gräfen-berg. Weitere Auskunft auf frankirte Briefe ertheilt Zohann Ebenführer, Besitzer deS bairischen HofeS nächst llrfahr Linz Nr. 8.
lt.
s?202^ Ein Vorstadthaus ^ ist zu verkaufen. Selbe« befindet sich in einer volkreichen Vorstadt in einer angenehmen Umgebung und freundlichen Lage, rentirt sich mit 7 Proc., ist für jeden Geschäftsmann geeignet, auch ist ein Bauplatz dabey. DaS Nähere ist in der Weihburggasse. Nr. 908 in der Geschirrhandlung deS Herrn Sebastian Reis zu erfragen. ^7Z82^j Gin schönes Landhaus zu verkaufen. ^ Selbes ist eine halbe Stunde von Wien, in der besuch testen Gegend, besitzt einen Salon und bey dreyßig Him mer, einen schönen Hof, geräumige Stallungen, und «inen englisch angelegten Garten, ist um einen billigen Prei» zu verkaufen, oder gegen ein kleineres HauS zu vertauschen. DaSNähere hierüber am Wild bretmarkt Nr. 551, 4ten Stock Bauplatz zu verkaufen. ^ Zn dem angenehm gelegenen, und als Sommeraufenthali besonders t eliebten Orte Mauer, ist ein Bauplatz von bey lckufig 150iZ Quadr. Klafter ganz oder theilweise billig z»i verkaufen. Näheres Favoriten-Hauptstraße unweit der Lini« Nr. 70, Zten Stock Thür Nr« 12, von 11 Uhr Vormittag-bis 2 Uhr Nachmittags. i>895^j Zu verkaufen odxr zu verpachten p ist das HauS Nr« 9 zu Oberliesing an der Straße na« PerchtholdSiorf, gegenwärtig als eingerichtete Druck-Fabri bestehend in 4 Wohnzimmern, 2 Küchen, z Druckzimmer mit 40 Drucktischen, einem Maschinenzimmer mit emer Druct Maschine sammt Mange, in Verbindung mit einem Pferl gang, eine Waarenpresse, eine Blaufärberey mit 11 Kü, pen sammt Säuger, eine Trabfärberey mit Färb-und Damp kessel, ein gewölbtes Waarenmagazin, einen Stall auf vi Pferde und Wagenschupfen, 2 gute Brunnen, einen groß Hof und großen Garten am Wasser gelegen, auch ist all eine ganz gute Walte mit 5 Loch sammt Pferdgang z« v« kaufen. Das Nähere zu erfragen beym Eigenthümer daselb