
6«S
D
m
r t st»
vi« Journal« von Röuea. Fecamp, Caen melden fast übereinstimmend die am 25. d. Abends erfolgt» Durchreise dreier Unbekannten, die den Postillonen per Statten löv FrkS. Trinkgeld gaben , und in denen man die Prinzen Aumzle und Jo nville und einen Adjutanten Louis Philipps erkannt haben will. Sie kamen vo» Paiis und eilten tem Meere zu. Der Regierungs-Kommissär Dussari» in Rouen ließ auf die erhaltene N-'chr cht diesen Reisenden sogleich nachsetzen, allein ihre Spur ward n'cht mehr gesunden; entweder haben fir sich auf einem Fischerboote in einer der Buchten der Normansic eingeschifft. oder sie sind auf einem der Schlösser an der Küste verborgen. (?) — Sehr viele Frauen, aus den wohlhabendsten Bürger-samilien, lassen sich als Krankenwärterinnen in den Spitälern Anschreiben. — Eine große Revue der Na tionalgarden und Truppen durch die Nationalver sammlung hat diesen Morgen in der größten Ordnung und mit einem unbeschreiblichen Enthusiasmus Statt gefunden. Ein Dekret des MaireS von Paris befiehlt im Einverständnisse mit dem General Cavaignac, daß alle außerordentlichen Maßregeln und Beschränkungen augenblicklich aufgehoben werden. ^Ueber die Verwundung des «immehr verschiedenen Lrzbischofs vonParis, Aon. Astre. und die damit verknüpften Umstände er'ä?rt man Folgendes: Der Prälat hatte der Regierung seine Mitwirkung angeboten um dem Blutvergießen Einholt zu thun. General Cavaignac nahm sein hochber;!.-es Erbieten an und i-berließ ihm selbst die weiteren Schritte. Von seine» vier Großvikaren begleitet, begab sich der Er;bi'chof >,ach der Barrikade von St. Antoine. Unterwegs, wie ron einem Borgefühle betroffen, sagte er- .Ich hoffe und glaube, daß Gott mein Opfer annehmen »erde. Möge mein vergossenes Blut dasjenige aufhalten, das noch fließen soll!" Auch höpte man ihn wiederholt lateinisch zu sich selbst sagen: „Ein guier Hirt gibt das Leben für stine Schafe." Mehrere Personen stellten ihm dik Gefahr vor, der er sich, vielleicht ohn» Nutzen, aussetzt. Es entg«s«ete: »Es ist mein« Pflicht, mein Leben darzubieten!" Unterwegs besuchte er mehrere fliegende Spitäler, segnete die Verwundeten und sprach Trostssworte. Als er sich d^r Barrikade näherte, hörte in Folge gegenseitigen Einvernehmens auf beiden Seiten das Feuern auf. Von den zwei Generalvikaren begleitet, trat er an die Barrikade heran, welche von den Insurgenten verlassen ward. Plötzlich fitl I ein Flintenschuß; sofort schrie man von allen Seiten: .Verrath! Verrath!" Die Kämpfer »raten zurück, und das Schießen begann heftiger als zuvor. Der Prälat stand nun zwischen zwei Feuern; er zeigte kine Furcht und dachte nicht daran, zur Linken oder Rechten zu entfliehen. Er schritt auf die Barrikade los, noch immer von seinen Generalvikaren begleitet, bestieg sie und erreichte den Gipfel. Er war nun im Angesichte beider Partheien; die Kugeln psiffen um ihn, ohne zu treffen. Einem seiner Begleiter fuhren drei Kugeln durch den Hut. Der Vermittler sprach Worte d<r Verföhtiung, und nach Beendigung seiker Anrede fieg er von der Barrikade wieder herab. Kaum hatte er einige Schritte abwärts gethan, als er, von einer Kugel durchbohrt, die allem Anscheine nach aus dem Fenster eines seitwärts gelegenen Hauses kam, zu Boden stürzte. Ein treuer Diener, der ihm ohne sein Wissen gefolgt war, wollte ihn in seine Arme auffan gen, wurde aber selbst in der Seite veraundet. D°e Insurgenten eilten zum Beistände herbei und brachten ren Prälaten nach dem nächsten Spitale, wo sie ihm eine Wache beigaben. Am folgenden Tage wurve er auf einer Tragbahre nach deH erzbischöslichen Palaste gebracht. Ueberall auf dem Wdge fiel das Volk auf die Knie. Eine Abtheilung der Mobilgarde eskortirte ihn. E>nen derselbe», den er am Vorabende hatte kämpfe»
und dem Gegner den Säbel entwinden sehen, rief der verwundete Prälat zu sich, gab ihm ein kleines Kruzifix da« er von seine.» Halse losmachte, und sagte: „Gib nie diese« Kreuz von Dir; trage es an Deinem Herzen! eS wird Dir Glück bringen I" Die paar Tage hindurch, welche er noch zu leiden hatte, benahm sich der Prälat mit der bewundernswerthcsten Fassung. Er beichtete und empfing das Sakrament der letzten Oeluug. Wiederholt bat er Gott, das Opfer heilbringend zu machen, welches er mit seinem Leben für sein irregelei tete» Volk darbringe.) Paris, 28. Jimi. Die von der National - Ver sammlung eben angenommene Ansprache an das fran zösische Volk bildet gleichsam das Programm der von dem Freistaate jetzt bekannten Grundsätze, die streng republikanischer Natur sind, aber alle socialistischcn und communistischen Lehren und Träume streng ausschließen. Ihrer Wichtigkeit Halter theilen wir sie verständig mit: Franzosen! Die Anarchie ist besiegt; .Paris steht aus recht und eS wird Gerechtigkeit geübt werden. Ehre der Bürgerwehr der Hauptstadt und rer DepaneuientS, Ehre der Armee, der beweglichen Bürgerwehr, den Schule», der republikanischen Garte und allen Frei willigen, die herbeieilten, um gegen die Barrikaden Ordnung und Freiheit zu vertheidigen. Alle haben mit Hintansetzung ihres Lebens und mit übermenschlichem Muthe dazu beigetragen, von Barrikade zu Barrikade und bis in ihre letzten Schlupfwinkel jene Rasenden zurückzutreiben, welche, ohne Grundsätze, ohne Fahne, sich nur für Mord und Plünderung bewaffnet zu haben schienen (ja, ja); Familie, bürgerliche Einrichtungen, Freiheit, Vaterland, Alles sollte in's Herz getroffen werden. Unter den Streichen dieser neuen Barbaren war die Civilisation des neunzehnten Jahrhunderts mit Untergang bedroht. Aber nzin; die Civilisation wird nicht untergehen! Die RepMik, das Werk Gottes, das lebendige Gesetz der MenHheit, wird nicht untergehen! Wir schwören es für ganz Frankreich, das mit Entsetzen jene wilden Lehren zurückweist, nach welchen d'e Familie nur ein Wort und das Eigenthum cm Dieb stahl ist. (Bravo! Bravo!) Wir schwören es beim Blute so vieler edlen Op^er, die unter brudermörderischen Kugeln fielen. Alle Feinde der Republik hatten sich gegen sie in gewaltsamer und verzweifelter Anstrengung ver schworen. Sie sind überwunden, und keiner von ihnen kann es wagen, uns zu neuc». vorigen Kämpfen her auszufordern. Sagt uns der erhabene Aufschwung, der so viele Tausende bewaffneter Bürger in die Hauptstadt drängle, um für sie zu kämpfen, sagt er uns nicht klar genug, daß es das größte aller Verbrechen ist, fich gegen die aus dem allgemeinen und unmittelbaren Stimm rechte hervorgegangene Volks - Souveränetät zu em pören? (Ja, ja) beweisen die Dekrete der National-Verfammlung nicht klar genug, daß es in unserer Republik keine Klassen, keine Privilegien mehr giht, daß die Arbeiter unsere Brüder sinv, daß ihr Inter esse für uns das Heiligste ist, und daß wir nach Her stellung der Ordnung und Erfüllung strenger Gerech tigkeit gerne bereit find, unsere Arme und Herzen allen denen zu öffne», die unter uns leiden? Franzosen! Einigen wir uns in der heiligen Liebe des Vaterlandes, vertilgen wir die letzte Spur des innern Zwiespaltes, und halten wir alle Errungenschaften der Freiheit und Volksherr schast aufrecht. Möge uns Nichts von den Grundsätzen der Revolution abbringen. Aber vergessen wir nicht, daß die Gesellschaft geleitet sein will, daß Meichtz»it und Brüderlichkeit fich nur in der Eintracht und im Frieden entwickeln können, unv daß die Freiheit der Ordnung bedarf, um fich zu befestigen, und fich gegen ihre eigenen Uebergriffe zn schützen. Auf diese Weik wollen wir die Dauer unserer jungen Republik bt-
licher einer Zukunft entgegenführen, für welche die eben bestandenen Prüfungen neu« Bürgschaften sind." Herr Peter Leroux, der in der gestrigen Sitzung der Versammlung eine halb socialistische, halb kommu nistische Vorlesung, mit ultra-revolutionären Phrasen verbrämt, mit großer Selbstbefriedigung hielt, muß!« den Präsidenten, der ihn zur Ordnung verwiesen hatte, zu Hilfe nehmen, damit die Versammlung ihn bis zu Ende hörte. Er warf zwar die Drobung hin, wenn das so fortginge, so werde er seine Demission einreichen, aber der Versammlung schien das Eintreten dieses FaLeS bei Weitem nicht so Krchlerlich als dem Redner selbst. Sie schien seine Willensfreiheit in dieser Beziehung auf keine Weise beschränken zu wollen. Bei den in letzten Kampfe verwundeten Streiter» ist die Sterblichkeit sehr groß. Diejenigen, welche nach dem Hotel-Dieu gebracht wurden, unterliegen fast alle. Die Kugeln, welche die Empörer abschössen, find mit der überlegtest?» Grausamkeit eingerichtet, durch das Blei ist ein Loch gebohrt, worin ein Nagel steckt, dessen beide Enden herausgehen. Hier-n ist ein Stück mit Arsenik bestochenes Tuch befestigt. In Marseille ist ein Hauptmann Ricard verhaftet worden, der einer der vorzüglichsten Theilnehmer des dortige» Aufstandes war. Während der unruhigen Tage wurde daselbst ein Meuchelmord an dem General Menaro St. Martin versucht. — Die Leiche des Erzbischoss von Paris, sowie die des Generals Negrier, find einbalsamirt worden, die meisten andern Leichname mußten, in Rückficht auf die öffent liche Gesundheit, schnell in den nächstgelegenen Kirch höfen bestattet werden. ^ Die Anzahl der in neun von den zwölf Arrondissements unserer Hauptstadt von den Empörern errichteten Barrikaden beläuft fich auf 8333. Diesen Morgen haben die Pflasterer angefangen, das durch die Barrikaden an so vielen Stellen aufgerissene Pflaster unserer Hauptstadt wieder m Ordnung zu bringen. Neapel. Die Sache der Bourdonen steht hier h«rt an dem Abgrunde; der Rückschlag, welchen die kürzlich ausgeführte, grausame Unterdrückung der libe ralen Parthei hervorgerufen hat, ist ungeheuer. Der offene Aufstand hat bereits die Grenzen «« Calabrieu überschritten; Ehieti und Aqnila haben fich ihm ange schlossen, und die Abbruzzes» verlassen die königlichen Fahnen, um fich mit den Ihrigen zu vereinen. Ueberall protestirt das Volk gegen die neuen Wahlen. In Neapel selbst entwickelt die Winkelpresse die größte Thätigkeit, und doch wird fie fast durch die Kühnheit der verantwortlichen Blätter unnütz gemacht. Zn offener Opposition wendet man sich an die That des Volkes. Ein Losschlagen desselbt» ist daher in kürzester Zeit zu erwarten. Der König verläßt den Palast nicht mehr. Die Finanzen find so erschöpft, daß die am Ende dieses Monats fällige Auszahlung der Staatsschuld geradezu den Bankerott bloßlegen wird. Und doch soll Pronio Befehl erhalten haben, Messina von Neuem zu be schießen. — Eine Korrespondenz der .Epoca" vom >3. Juni bestätigt die Niederlage der königlichen Truppen in Calabr!en. Berlin. Ein sehr thätiger Mitarbeiter der Reform ist Staalsminister v. Schön. Wir habe« nächstens von demselben eine sehr scharfe Beizriheilung »es abgetretenen wie des gegenwärtigen Ministeriums in dem genannten Blatte zu erwarten. Herr v. Schön hat trotz seiner Jahre seinen lebendigen Ginn bewahrt and ist noch immer ein muthiger Kämpfer der Freiheit.
gründen, ynd fie von Tag zu Tag größer und glück-«o«„HvmortfteN"erscheine« Wöchentlichsech» Nummern. Man abomiirt mit 14 ff. «.M.ganzjährig i« «ebakkl»»S-B»«au. Tnchkauben, Nr. 4ZV, z»eit«» Wock »e« Vtnfikvereines). sowie auch beim Siedaktevr. Mariengaffe, Nr. 534, zweiten Stock. Kür Auswärtige rostet da« Blatt «it portofreie» Versendung IK ff. KA-kr. E. Bk ganzjihri«
Gedruckt bei Leopold Grund, am ?<epha««platze. im Z wettelhofe ^ Papier aus der S»«»f»rthe«