
gar nicht einmal an, sondern schritt mitten in dessen Mede mit ungewöhnlichem Pomp und Großthuerei aus dem Hause. Herr Browne bemerkte, Herr Anstev solle sich lieber um sich selbst und seinen eigenen Wahlflecken. Uong-hall, kümmern. Die Wähler gäben dort ihre Stimme nie, ohne eine fette Gans dafür zu erwarten. Die Bill WM im Ausschusse genehmigt. Der irländische Ausstand nähert sich seinem Ende. Die meisten Anführer von Bedeutung sind bereits zur Hast gebracht; auf O Gorman ward gestern ein Preis von 300 Pfd. St. ausgesetzt. Man sah ihn zuletzt in einem Bcol über den Shannon fahren. Zn Dublin sind die Verschwo renen beschäftigt, das Urtheil über O'Doherty, Eigenihü-«er der Zeitung die Tribüne, zu sprechen. Mehrere Per sonen, überführt, im Besitze verbotener Waffen gewesen zn sein, wurden sehr mild bestraft. Der Ober Richter ver urteilte -sie zu ^8 Stünven Gefängniß. Man glaub« nicht, daß ein TodeSurtbeil gegen die des HrchrerrethS angeklagten Zrländer vollstreckt werde, selbst nicht gegen O'Brien, der von seiner Familie für nicht ganz ri.tig im Kopfe ausgegeben wnd. Eapiiain Mandat, der bekannte Schriftsteller, ist auf feinem Landfitze Langham in Norfolk nach langer schmerz licher Krankheit gestorben. Cr hat sich in feinem vieljäh rigen Dienste als Flottenofsizier vielfältig ausgezeichnet. Reichstags - Sitzung vom 18 Anglist. (Anfang 10/« Uhr. Präsident: Sirohvach, Minister: Latour, Kraus, Schwarzer, Bach. (Schluß) Der Abg. Gmolka aus Galiz'en will tlcß die Be schuldigungen gegen die galizischen Grundherren zmückwei-sen. Wo das starke unverkennbare Recht spieche, braucht man nicht die Leidenschaften zu Hilfe zu rufen und eine ^ ganze Klasse von Staatsbürgern anzugreifen. Er gibt ! hierauf eine Schilderung deS Verfahrens der Regierung! bei der Robolfra.ze und wiederholt die bekannten Beschul digungen; dann fordert er den Abg. Stadien auf. da sich derselbe unter den eingeschriebenen Rednern befinde, ans dies» Facta von der Tribüne a»S zu widerlegen.; — der Abg. fordert ferner die Versammlung auf, die Veidicnste, welche sich Galiziens Adel um die Freiheit erworben, durch Beifallsbezeugung anzuerkennen. (Bravorufe.) Er dankt für diese Anerkennung: dieser Beifall sei ein Balsam auf die Wunden eines verleumdeten Volkes. (Stürmischer Beifall.) Hierauf fetzt der Abg. die PlHkte seines Antra ge» auseinander; spricht sich (obfchon von der äußersten Linken) für Entschädigung durch den Staat aus. Der Abg. Popiel habe gesagt, wer ihn nicht verstehen wolle, der werde ihn nicht verstehen, wenn er auch noch l v Jahre lang spräche; er könne sich auf denselben Satz berufen und sage«: wer ihn habe verstehen wollen, habe ihn verstanden, der Abg. Popiel aber werde ihn nicht verstehen, wenn er auch noch lv Zahre spräche! (Heiterkeit und Beifall.) Die in der Mitte der Sitzung stattgefundenen Inter pellationen find von größter Wichtigkeit, da sie jedoch den Gegenstand besonderer Anträge bilden werden, so führen wir selbe für heute bloß an. Der Abg. Schuselka berichtet über die dem Schrift-stÄler 3g. Kuranda bet feiner Vermählung in Kcllin wi derfahrene Beschimpfung und Bedrohung. Kuranda hatte diese« Fest in Stillem begehen wollen, ja er hatte es ver mieden, die Stadt selbst zu betreten, und war im Gast hause nächst dem Bahnhöfe geblieben. Schon am selben
188 
l Abend, insbesondere aber an dem nach der vollzogenen ! Trauung hatte sich eine Menge schreienden und tobenden Volkes versammelt, welches die bekannten Spottlieder sang, selbst in daS Haus eindrang und die Treppen besetzte. Ku-randa'S Frau, so wie feine hochbetagte blinde Mutter wa ren gefährlich bedroht, Kuranda selbst ist nur durch den Ruf eineS Mannes: Er ist eS nicht, er ist noch im Gast hause! gerettet worden. Zeder Mensch, der auch nur eini ges Gekühl habe, werde die Störung eine? solchen Ak tes mit ihm bedauern. Allein die Sache habe auch eine politische Bedeutug, Kuranda ist, wie bekannt, Abgrordne-ter deS deutschen Parlamentes in Frankfurt, die Regierung hat diese Wahlen angeordnet. Wenn er also deßhalb, weil er also dem Rufe der Regierung, dem Wunsche jener Wäh ler, seiner eigenen Ueberz.unung gefolgt fei, solchen Be drohungen ausgesetzt sei. wie stehe es dann um die per sönliche Freiheit in Bobinen? wie vereine sich daS mit jener Brüderlichkeit, welche die Slaven so oft betheuern? Er stelle d^ter die Frage, ob daS Ministenum denselben Schutz, welchen eS auS Anlaß der Beschimpfung eines cze-chischen Dcputirtcn, in einem Gesetze für den Wiener Reichs tag ausgefpiochen labe, gleichfalls durch ein^ Gesetz den Frankfurter Deputirten in Bobinen gewähren wolle. (Bra-roS der deuischen Linken ) Minister Bach beklagt den Vrrf.ll, doch glaube er eS der Ehre Böhmens schuldig zu sein , dieselbe nicht für einen Ausdruck der politischen Gesinnung des ganzen Landes annedmen z» können; die E-lass, ng eines Gesetzes darüber hält er für überflüssig und Böhmens unwüidig. Der einzelne Vorfall werde übrigens untersucht und daS Resultat dem Hause bekannt gegeben werden. — Schuselka erklärt sich mit dieser Antwort nicht begnügen zu können; derselbe Fall sei bei dem Abg. Rie-ger in Wien eingetreten. Auch i>a hab« ma» diesen Vor fall nicht für den Ausdruck der Gesinnung WienS ansehen können, und eS deS deutschen Volks nicht für un würdig gehalten, der Wiederholung durch ein Gesetz vor zubeugen. Durch ein Gesetz von Frankfurt aus, werden die deutschen Deputirten in Böhmen nicht geschützt, weil man daselbst daS deutsche Parlament nicht anerkennen wolle. Minister Bach hält eine Diskussion über eine Zntrrpcllation nicht für zulässig, demunqeachtet glaubt er erwidern zu müssen. Auch der für die Wiener Reichstag-veputirlen gegebene Gesetzentwurf enthalte nur zwei Punkte, den der Unverantwortlichkeit für die in der Kammer ge machten Aeußerungen, und das Vorrecht während der Dauer deS Reichstages nicht verhaftet werden zu können; im Uebrigen stehe der Deputirte wie jeder andere Staatsbür ger unter dem Schutz der Gesetze. Schuselka erklärt einen eigenen Antrag einbringen zu wollen. Der Abg. Ubttzki legt dem Ministerium eine Reihe von Fragen über die Bewaffnung der Naiionalgarde in rer ganzen Monarchie vor. Er will wissen, ob ein hinrei chender Vorrath von Waffen für dieselbe vorhanden sei, ob der Staat diese Waffen liefern wolle, er will ferner, das Ministerium solle sich eine approximativen Ausweis über die hiezu nöthige Anzahl von Waffen, über die nu merische Stärke aller Naiionalgarde» in allen Provinzen verschaffen. Er frägt zum Schlüsse, ob daS Ministerium
Fabriken zur Anfertigung von Waffen für dieselbe anzu legen gedenke. Er ruft durch diese Menge von Fragen selbst die Ungeduld der Kammer hervor, die ihn mit Ge lächter und Murren unterbricht, wogegm er ^mit dn Aeußerung: Er sei in stimm Rechte, und finve eS gar nicht lächerlich, wenn ihm die Volksbewaffnung am Her zen liege, protestirt. Die Antwort der Minister des Innern, deS Krieges und der Finanzen geht im Wesentliche« da hin; der Staat habe die Bewaffnung der Nationalgarde wohl als ein Recht zugestanden, habe aber keineswegs die Pflicht, die Waffe» selbst zu liesern; dieselben seien nur aushilfsweise und gegen die Rückstellung, so weit der Borrath reichte, geliefert worden. — Im Uebrigen werde der Gesetz - Entwurf über die Nationalgarde zur Berathung vorgelegt werden. Der Präsident Strohbach trägt aus ein DankeS-votum für den Präsidenten Schmidt an. Die Versamm lung gibt ihre Zustimmung durch einstimmigen Beifall zu erkennen. Der frühere Präsident erhebt sich und dankt von feinem Sitze auS für die geschenkte Anerkennung; er fügt einige Worte über die Grundsätze seiner Amtsführung hinzu: ES sei unter ihm, als erstem Präsidenten der er sten ReichSversammlung deS freien Oesterreich, daS erste Gesetz, wenn freilich nur ein formelles, zu Stande ge kommen. Nach diesem habe er sich strenge gehalten; allem eS sei auch ein materielle» Gesetz nothwendig. ES habe Jemand gesagt, da» Naturrecht sei eigentlich daS Faustrecht. Dem müsse er widersprechen. DaS Gesetz des Naturrechte» sei dieses materielle Gesetz, welche» die hohe Versammlung sich stet» gegenwärtig halten soll«, wie eS »in Mensch, den der Glaube zum Gott» erhoben hab», in den Worten geäußert: Wa» du nicht willst, da» dir geschehe, daS thue auch Ander« nicht! Diese Worte rufe er der Versammlung, er rufe sie auch den Organen der öffentlichen Meinung, die hier als Kontrolle sitzen, den Verfassern der Zeitungen zu, damit fie selbe zur Kenntniß des Volkes bringen! (Langanhaltender Beifall.) Für Morgen den 19 wird die Sitzung auf 5 Uhr Nachmittags festgesetzt und beschlossen, daß künftighin die Sitzungen schon um 9 Uhr beginnen und auch Nachmit tags für die Lesung der Geschäftsordnung eigene Sitzungen gehalten werde» sollen. Cours-Blatt am 18.August ISTS.s» Waare tOSV V« «z so »2 so tZZ '/. SS t» 2S so 10« 73
Letzter Schluß in Bank-Actien IVSS Staatsschuldverschreibunge» z« S Percent . . SO'/, detto detto detto 4 Perc. . . «S detto detto detto Z Perc. . 4? detto detto detto Perc. ... 41 Wiener St >dl - Banco - Obligationen zu 3'/, Perc. 41 Anlehe» vom Iah» 1SZ4 IZi detto detto tS3S . . ... «« Esterhazy k si. 40 Loose . . . ... , St Windischgrätz Loose tS Esterhazy k fi. SV Loose ........ >S Waldstein'sche Loose tK Actien der Kaiser FerdinandS-Nochbah» . . . detto Mailänder 72 detto Wien-Glognitzer Eisenbahn ... 98 detto Tyrnauer ......... — detto P.sther-Bahn SS detto Nmundner . tSS detto österr. Donau-DampsschisffahrtS-iAesellschaft 480
Eomo Rentenscheine
tl
«7 72 »» tL
(Abends 7 Uhr.) Rordbahn lvssV», Mailänder 72—73 , 5°/° Met. 797«—«0.
Inserate.
Für Brustkranke. 21 Franz Pclzel» Wund- und GeburtSarzt. Inhaber .«i»er Privat-Krankenanst ilt, Alservorstadt >1r. lÄK, hat »eben seinem seit Iv Jahren bestehenden Privat - Znstitute eine Meierei Herstellen lassen. Die für die Kranken be stimmten Räume in dem Kuhstalle bieten völlig die Be quemlichkeit eines Zimniers dar; man kann in denselben die für Krustleidende höchst woblthäiige Ausdünstung ein athmen und frisch gemolken« Milch nnd Molken vorzüg lichster Art trinken; dem Kranken steht ferner der Aufent halt in dem großen, freundlichen Garten zu Gebote; endlich wird auch Kranken, welche sich nicht in der Anstalt in Pfleg« befinden, die Benützung sowohl der Meierei, als des Garten überlassen. Kühwarme Milch uns Molken werden auch außer dem Hause verabfolgt. Nähere Auskunft über diese» von Fachmännern und Journalen oft und warm besprochene Institut er.heilt die Heilanstalt selbst.
7Zj — Eine Frau, welche die Hans- und Landwirt! in Wie» oder auf dem Lande Unterkunft, da s«
sl ist verstellt, suchi stoßen Haushal
tungen vorgestanden ist, worüber ste sich mit den besten Z ugnissen ausweisen kann. Auskunft am Stephansxlatz Nr. LtS im Bürsten-bin?erwaarn>-Gewölbe.
fSS
Freier Verkauf.
S1
Wegen beabsichtigter Veränderung des Domicil« kann ei» neu und sehr solid gebaute«, einen Stock hohe« Hau« mit niedlichem Garten in Herrnais mit dem kleinen Kapitale von circa SSVi) sl. E. M. gekauft werten, da der noch übrige Theil de« Kaufschilling« e»t-weder liegen bl.iben oder in Rate, zahlungc», oder durch Cedirung gnt r Satzposten berichtiget werven kann. W gen der gesunden Lage uns freundlichen, unbeschränkten Aus sicht nach den unweit gelegenen schönen Bergen dürfte diese Beflkung vorzüglich auch zum Vergnügen für jede» Freund der schöne» Natur als Soimneraufenthalt geeign t sein. Nähere« erfahren (mit Ausschluß aller Unterhändler) »ur wahre Käufer, am Heumarkt Nr. St?, 2. Hof, s. Stiege, 2. Stock, Thür Nr. 4ö.
sZV
s>I
Georg Reu, früher Sekunrar-Wundarzt im k. k. allgemeinen Krankenhause, welcher sich seit Jahr.» ausschließlich der Behandlung äußerlicher syphilitischer Krankheiten
mit dem günstigen Erfolge widmet, ist täglich von II bis S Uhr in sei nem eigen« hierzu bestimmten separirten OrdinatioiS-Appartement, Stock im Siseuplatze, Rr. 1VS, 1. Stock zu treffe». les^ Ä Genthon« Badner Liqueur, von der hiesige» medizinischen Fakultät geprüft und seit Jahre» rühmlichst bekannt als ein Schutzmittel gegen viele »och im Keime liegende Krankheiten, gegen Cholera-Anfälle »c., ist fortwährend zu bekommen bei I. Frühman», Franziskanerplatz Nr. glS; I-Ertl, Landskrongasse Nr. S41; I. R. Biberle, Weihburggasse Nr. 02S; Louis Genthon, KSrntnerstraße Rr. !04S . und i» de» meisten Kaffee - und Gasthäusern Wie»«. l?l Wohnung tZ mit oder ohne Mölbel zu vermuthen, bestehend aus einem Vorzim mer, Z Zimmern, Kabinet, Küche nebst Zugehör. Leo»ol»stadt am Eck. der Schmidtgasse Nr. SSI, I. Stock. AuSbmft beim Haut meister. fSZ Eiu Zimmer zu verlasse«. Sj I» der Stadt, Rabengaffe Nr. 485, im 2. Stock, ist ei», mit RückAcht auf die Herren ReichStagsdeputirten, elegant meubelirte« Zimmer mit der Ausficht auf die Gaffe für Herren monatlich zu vermiethen. Auskunst daselbst rechts.
Herausgeber August Zang. — Haupt - Redacteur Dr. Leopold Landsteiuer. Sedruckt bei U. Klopf sea. und 'Alttandtr Hurich, Wollzeile Rr. 762.