
- 572
In der fchen Buch handlung inAlagenfurt ist so eben er schienen und zu haben: Das wohlgetroffene Portrat Sr. Fürstlich Gnaden des Hochwür digsten Hochgebornen Hrn. Hrn. Anton Martin Slomschek, Fürstbischof von Lavant. Dieses Bild wurde nach dem Oehlgemälde des Herrn Hanson in der kön. bater. priv. Kunstanstalt von Piloty et Loehle in München vortrefflich lithographirt. Preis in Conv. Münze: Auf Columbier - Papier 2 st. 40 kr. „ halb Columbier- „ 1 „ 4V „ Ferner ist daselbst zu haben: ^ ^ Das wohlgetroffene Porträt Sr. G°däu?. Mst'i» Gnad-., des Hochwür-Vorstadt im ersten Stock. digsten Hochgehornen Hrn. Hrn. (I) A nzeige. Bei einem Walzwerke nächst Wien werden zwei Vorwalzer aufgenommen. Solche dlenstsuchende Arbeiter wollen sich, mit legaler Aufweisung versehen, wegen Aufnahme und Be dingungen bei dem Hammergewerken Eduard Löffler in Klagenfurt melden.
(l> Edikt. Von dem Ortsgerichte des Markr-S WcirenS-felv ju Gurk wird bekannt gemacht, das man über Ansuchen des Erben Peter Merer, zur Erforschung deS SchnldenstandeS nach Absterben d»6 Jakob Wie-rer , gewesenen GastwirtheS Weiienskeld die Tagsatzung auf den 2 April d I., Früh um 9 Uhr in der Amtskanjlei zu WeitenSfeld angeordnet habe. Es haben daher die Verlassenschafisgiaubiger bei Vermeidnng der Folgen nach ß. 814 b G B. wie jene, die zu diesem Verlasse schuldig gehen, dehusS der Liquidation der Ansprüche ju erscheinen. Gurk am 12. März 1848. Kundmachung. In dem herrschaftlich Wernberger Meiergedäude stehen 1V Paar anSgemästete Ochs«», welche gegen bare Bezahlung vom 1 April an in kleinen und großen Purtien täglich abzuführen sind. ^"Bekanntmachung. Ein loco Klagenfurt pupilar-mäßig angelegres, mit 5 pCl. ver zinstes Kapital pr. ,Soo fl. M. M. ist abzulösen. Das Nähere hier-
Obstbäume-Verkauf. AuS der Baumschule deS SriftSgarlens zu St. Paul im Luvamthale sind mehrere edle Sorten von jungen Aepfelbäumcn, 6 bis 8 Schuh hoch mir schönen Kronen, daS Stück zu 15 kr. Conv. Münze zu verkaufen. Bestellungen werden portofrei an den dortigen Gärtner Peter Schönlieb erbeten. 
Adalbert Im. Lidmansky, Fürstbischof von Gurk. Lithographirt von Hrn. August Prinzhofe r. Preis in Conv. Münze: Auf chinesischen Papier j st. 2V kr. „ weißen ,/ Lottoziehung inGratz am l l.Marz 1848 77. 34. 24. 17. 32. Künftige Ziehung am 2Z. März >848. Cours der Staats-Paplere in Wien. Am 11. März 1848. fl. C. M. Staatsschnldverschreilmngen zu ö pCt. 84'/. detto detto zu s'/z pEt> 4t Darlehen mit Verlosung, v. Z. 18ZS f. SS« fl. SZ3V» Wiener Stadt - Banco - Obligationen zu 2 pCt. 64 Baiik-Actie» vr. Stück 1S2V fl. izi C. M.
A u S w e über die in der vom y. l>is II. März 1848, an den Wochenmarkts - Orteu des Kiagenfurter.
N
a ch
N
i e
d.
O
st-
M
e K
e n
Preise
i
»
W i
e n
e r
- W ä
h r
u n
g-
Namen der Wochen-marktsorte.
K
L
« 8-
! S
kU
I ^ I
Im
ZK
!s > W
!Z
>5
L
fi^kr., fl.>kr1 fl
kr., fl.
kr j kr., fi. >kr., fl
j krl st.j kr.j fl. >kr.>fl.
kr.jfl.jkr.Ifl.Ikr.Ifl.
kr
Rlagenfurr Völkermarki WvifSberg St. Veit Kappet
12 12 12 1s iq
17 6 8 20 15
L 9 9 11
12 57 2l IS s
L 7 8
W 16
5 5 5 6
27 9 27 22
2 2 3 q 5
52 20 42 15 37
8
27
>2 iq i2 iq
42 SS 20 22
b 7 S
57 12
11 s 12
15 11
!v
20
9
2Ü
11 10
15 zq
9 S 9
22 22 22
Kaiser!, königl. Kreisamt Klagenfort am t2. März tL43.