
Chcsnon de Champmofin, Bergoiiche, Havclainc, Ortoli, BaliganiL De Foulque  d'Oraison. Fait à Paris, en conseil de gouvernement, le 17 avril 1848.
Instruction du complot du 16 avril.
M. le ministre de l'intérieur cl M. le ministre de la justice ont, au nom du gouvernement provisoire, saisi le procureur général près la cour d'appel à Paris, et le commissaire du gouvernement près le tribunal de la Seine, de la connaissance de plusieurs fails qui ont eu lieu dans la journée de dimanche  dernier, et desquels il paraîtrait résulter qu'un complot avait existé contre le gouvernement de la république. Sur l'invitation de M. Portalis, M. Landrin a commencé immédiatement des poursuites ; un juge d'instruction a été commis; tous les citoyens sont invilés à donner à la justice tous les renseignements qu'ils jugeraient utiles  à la manifestation de la vérité. (Moniteur.) La rentrée de plusieurs régiments dans Paris est toujours annoncée pour jeudi. Quant à la fêle patriotique et au grand banquet do cent mille convives, celte solennité est remise au jour d'inauguration des séances de l'assemblée  nationale. Il paraît que les démissions dont il avait élé question ont cessé d'être demandées, et tout le monde s'en applaudît. La désunion dans le gouvernement  serait en ce moment le piro des maux.
Destitution provisoire de M. Barthe.
Le gouvernement provisoire décrète : La suspension ou la révocation des magistrats de la cour des comptes peut être prononcée par le ministre des6nances, délégué  du gouvernement provisoire, comme mesuro d'intérêt public. Fail à Paris, en conseil de gouvernement, le 17 avril 1848. Les membres du gouvernement provisoire. En vertu d'un arrêté du mêmejour, signé Gamier'Pagès, M. Barlhe, premier président de la cour des comptes, est suspendu de ses fonctions.
Destlution de quatre présidents de cour d'appel.
Un autre décret porte: Le principe de l'inamovibilité de la magistrature, incompatible avec lo gouvernement républicain, a disparu avec la charte de 1830. Provisoirement  et jusqu'au jour où l'assemblée nationale prononcera sur l'organisation  judiciaire, la suspension ou la révocation des magistrats peut être prononcée  par le ministre de la justice , délégué du gouvernement provisoire, comme mesure d'intérêt public. Sont suspendus de leurs fonctions; M. I'oiJle, premier président àla cour d'appel d'Ail j M. Amilhau, » » » » de Pau 5 M. Viger, » » » » de Montpellier ; M.Morcaut » » » » do Nancy. Une proclamation, affichée, depuis hier sur les murs do Paris, contient les phrases suivantes : « Citoyens, l'unité du gouvernement provisoire représente l'unité de la patrie : c'est ce que vous avez compris, grâces vous en soient rendues I s Dans trots jours, une grande fête nalionalo doit vous réunir encore ;le gouvernement provisoire vous y convie. Vous y trouverez aussi ces enfants du peuple, représentant l'armée, qui, en recevant les nouveaux drapeaux, jureront comme vous do ne jamais la laisser périr. » Oui, la république est fondée, soutenue par l'adhésion do tous les citoyens  fraternellement unis ; la révolution est invincible. v Les membres du gouvernement provisoire. > On lit dans l'Union: « Dimanche au soir, le club central républicain était peu nombreux •, cependant  la présidence du citoyen Blanqui, et le récit qui dcvailsc faire des événements de la journée, donnaient à cette réunion un intérêt que les orateurs  se sont chargés de justifier. Le premier que nous avons entendu s'était levé du bureau ;il parlait avec l'accent du courage et aussi du désespoir. Ses premières paroles furent celles-ci: Aujourd'hui nous sommes des vaincus, et je viens vous parler en vaincu, c'est-à-dire la haine dans lo cœur et la vengeance à la main. «Puis il raconte que, vers midi, arrivant a l'Hippodrome, il y fut annoncé  que M. Louis Blanc était au Champ-de-Mars pour le choix à proposer de 14 ouvriers d'état-major; que là avait lieu la réunion. L'Hippodrome fut donc abandonné; nous nous réunîmes tous, dit l'orateur, et tandis que nous procédions très-pacifiquement à notre organisation, on est venu nous ; dire delà part du gouvernement provisoire, que l'Hôtel-de-villo était menacé  et qu'on réclamait notre secours. O trahison ! Taudis qu'on nous cou -viait ainsi, vn appel contre nous était fait en même temps à la garde nationale.  On lui disait aussi qu'on voulait renverser le gouvernement provisoire,  et en réclamait son appui. v Pour nous, à ce signal, nous partîmes du Champ-de-Mars ; mais quel fut notre élonncment, en arrivant au pont Saint-Michel, de voir les quais et l'Hôtel-de-Ville entourés de baïonnettes. Ccci, citoyens, est le signal de la réaction. U y a des hommes qui ont voulu faire des habitants de Paris deux peuples; malheur à ceux qui viennent d'assumer sur leur tête une telle responsabilité. » Un autre orateur a terminé son discours en disant que l'enseignement a tirer de celte-journée était celui-ci: le peuple ne doit plus jamais descendre  dans la rue sans ses armes. iUn autre demanda, comme moyen de s'entendre et de pouvoir se réunir  rapidement (ce qui était encore impossible), qu'on créât une organisation  dans le genre-.'de celle des anciennes sociétés secrètes,, celle des » droits de l'Homme, par exemple. citoyen président Blanqui fit remarquer qu'on ne l'avait pas fait, parce -pièces allures rappclaienltlrop le temps de la tyrannie ; qu'on avait espéré sous le règne de la liberté, pouvoir agir sans ce secours ; mais que la conlrc-rivolulion s'orgamsant ainsi, il proposait pour le lendemain de nommer des chefs de section?, et d'organiser, en un mot, la Société Centrale  républicaine sur les bases des anciennes sociétés secrètes. La propo*  sition fut adoptée. » On parla beaucoup de coinnumi*"""' En son nom on protesta contre la loi agraire. Puis on déclara que ces cris entendus dans la journée cachaient une grande signification ; que ceux qui craient : A bas le communisme! étaient ceux qui n'osaient pas crier : A bas la République ! A ces mois on protesta du fond de la salle; un très-jeune homme surtout s'étant fait remarquer par ses cris de : Vive la République! à bas le communisme, des commissaires du club l'entourèrent, le prirent par le bras, et voulurent,  malgré lui, l'entraîner à la tribune pour lui faire donnerdes explications;
 mais des républicains qui ne connaissaient pas ce je une homme prirent sa défense, disant que le règne de la violence était passé, et par leur attitude énergique firent respecter la liberté individuelle. Le silence se rétablit promplcment. » A la fin de la séance, le citoyen Blanqui signala à son lour la contrelévolulion.  Il stigmatisa ce qu'il appela son triomphe qu'il caractérisa de lâche, de faible, de ridicule; il dit que son.plus grand chagrin était de voir avec cette réaction plus de la moitié de frères égarés (stignalant ainsi h s ouviiers qui se trouvaient au milieu delà garde nationale). U ajouta que ce triomphe, cet enthousiasme des baïonnettes était trop lâche pour durer; que parmi tout ce monde il lui fut impossible de rencontrer des yeux qui regardaient en face: enfin il fit entendre qu'il fallait do la confiance, du courage et de la patience, en attendant le grand jour de la revanche. » Voici maintenant des circonstances do la veille qui justifiaient jusqu'à un certain jioint les craintes qu'on a ressenties. On lisait dans le Commerce de Paris, journal écrit sous l'inspiration  do M. Ledru Rollin : Nous prions tous les révolutionnaires nos amis, connus et inconnus, tous les présidents de clubs, tous les chefs de corporations dépasser dans nos bureau*: afin de nous donner des renseignements sur la situation, qui dev'xcixtplus grave tous les jours. Plus que jamais il importe de se serrer et de se concerter pour tenir tête à la réaction. Nous croyons à la sincérité du parfait accord exprimé hier parmi les membres du gouvernement provisoire. Cet accord, s'il est .vrai, nous permet  de mettre fin à notre opposition. Mais nous ne voulons pas qu'on so soit embrassés, pour être ennemis plus irréconciliables. Nous n'accusons personne, nous demandons des explications nettes et précises pour détruire les préventions. Que M. Ledru-Rollin désavoue le manifeste affiché sous son nom sur les murs de Paris, qu'il désavoue les feuilllcs qui le compromettent, et qu'il donne à l'opinion des gages certains qui ne permettent plus de l'accuser de vouloir renouveler le personnage dont Cicéron fut avec tant d'éclat l'adversaire  et le juge. Les ouvriers des corporations de Paris qui ont pris part à la démonstration du Champ-de-Mars, ont adressé au gouvernement  provisoire, dans la journée, une protestation contre les ordres qui ont appelé, dimanche, la garde nationale sous les armes. 11 disent : II paraît que quelques-uns des commissaires envoyés par M. Ledru Rollin dans les départements se piquent d'imiter le style du maître. Nous lisons dans le Courrier des Ardennes : aDe par M. le commissaire du gouvernement provisoire dans les Ardennes,  ceux de ses compatriotes qui n'approuvent pas qu'il fasse table rase de tous les fonctionnaires de ce département sont de mauvais citoyens; et un grand nombre do ceux qui ont voté pour l'ancien député de Vouzicrs sont des misérables, parce que, d'après M. Allin, ils se sont associés à la corruption dont était entachée la candidature de ce député. ; «Dans les mauvais jours de noire première révolution, les proconsuls envoyés  dans les départements pour les révolutionner, tenaient à peu près le même langage. «Contrairement aux instructions qu'il a dû recevoir de M. Lcdru-Rollin M. Allin se porte candidat à l'assemblée nationale dans nos Ardcnncs. Nous doutons fort que les électeurs qu'il qualifie de mauvais citoyens et de misérables, soient disposés à lui accorder leurs suffrages. » M. le maréchal Bugeaud écrit à divers journaux pour se laver de la part qu'on lui attribue dans les massacres de la rue Transnonain. Plusieurs journaux blâment le gouvernement provisoire d'avoir  annoncé la suppression de l'impôt du sel, pour n'effectuer cette suppression qu'en 1849. Qo a fait trop ou trop peu. Ou il fallait s'exécuter de suite, ou il ne fallait pas engager l'avenir. La scission devientcomplcte entre les deux principaux organes  des républicains de la veille, le National et la Réforme, le premier représentant les hommes modérés du parti,, le second les exaltés. Déjà nous avons constaté hier que dès le premier moment, ils avaient apprécié, d'une manière peu conformel'un et l'autre, la grandemanif 'station de dimanche. Aujourd'hui lo désaccord est complet. Voici ce que dit la Réforme : c Nous avions rnison de nous défier. La journée d'hier n'a élé qu'uno journée de dupes. La garde nationale a prêté les mains , sans s'en douter, a une infâme machination. Elle a servi de comparse à la «caction , qui chanto victoire. » Ce rappel matinal, celle prise d'armes soudaine, cette irruption de la banlieue au sein de la cilé en émoi, tout cela n'était qu'uno fausse alerte, qu'un efiet sans cause , ou plutôt tout cola n'était quo l'effet «l'un calcul impie  qui spéculait sur d'affreux conflits. ï Nous aurions dû les reconnaître à leur cri d'ularmo; ils criaient au feu et au pillage! et on aurait pu se croire 60ii» le dernier règne, si l'anathème qui pesait alors sur les républicains n'avait porté cette fois sur les communistes.  C'est des communistes dont on va essayer de nous faire peur ! » A ce mot, il est vrai, venaient s'adjoindre ça et là quelques nom», mais ces noms élaient-ils donc si Importants qu'il fallût faire descendre deux cent mille hommes armés dans la rue ; n'était-ce pas les grandir de tous les efforts que l'on déployait pour en conjurer l'influence? Etait-ce bien Paris, était ce bien les hommes du 24 février qui devaient s'émouvoir de si peu t » Où était cependant l'ennemi, tandis que la réaction sonnait lo tocsin et semait l'alarme? L'ennemi était au Champ-de-Mars, où cent mille travailleurs se dépouillaient de leurs derniers sous pour offrir leur tribut à la république. Ils donnaient une leçon nouvelle aux lâchetés égoïstes qui les accusaient? » Et comment ne nous sommes-nous pas souvenus que ces mêmes hommes qu'on nous représentait comme des incendiaires et des pillards, avaient été deux fois les maîtres de la cité qui dormait en paix sous leur sauvegarde. Comment  ne nous sommes-nous pas demandé quel" étaient leurs accusateurs? Si ce n'était pasprécisément ces hommes tarés qui n'avaient vécu que de déprédations  sous tous les régimes? » La garde nationale, nous le répétons, a été le jouet d'une ignoble Intrigue;  mais la réaction a mal joué son jeu et s'est trop hâtée. Quolquos jours encore, et la garde nationale nous fera jusiicc de la réaction. ï
Cours des Fonds Publics.
Bourse d'Amsterdam du 19 Avril.
ifrLus bas le nes coims * Int. coubs. | haut. | 4J. h. Dette active 2>- 33' 33 i 38' Dito dito 3 44 44 • 44Ï Dilo en liquidation 3 . _ «ito dito 4 57-. 58 58 Dito des Indes 4 56*. 57 5Gj . ,,-u.-. .^Syndicat 3' _ _ _ JDilo 3}. _ _ _ /Société de Commerce 4*.417 — lAct. du lac de Harlem 5 _ — ■ Chemin de ler du Rhin . . . . 4± — lAct. du chemin de fer Holland. _ !'Oblig.llope& C. 1798&1816 5 79' 79» — Dilo dito. 1828 & 1829 5 78} — — Inscript, au Grand-Livre ... 6 43 Certificats au dito C 43} — — Dito inscriptions 1831 & 1833 5 65* — — Emprunt de 1840 4 53*" 53 j 5-5^ Id. chez Stieglitz et Comp. . 4 57 < Passive Dette différée à Paris .... 2» 2i — Deferred _ TO-mB».! • Ardoins 5 71 7» _ IDito intérieur à 6 m 3 15.1. 151 15^ 'Coupons Ardoins 5a 6' /Obligations Goll. &. Comp. .5 Autriche a .'Dito métalliques 5 48 — — (Diio dito 2| 24» — France • . .1 Inscription»au Grand-Livre.. 3 Pologne. . .|Actions 183 G . ƒ _ _ _ , (Emprunt à Londres 1839. . . _. Brésil. .. •> *a. w. 1843. . . _ _ _ Portugal • .;obligationsà Londres 3 — 
Bourse de Paris du 18 Aeril.
codhs ri 11 I„t. 17 avril. C(""'T- cour' ÎCinq pour cent — 61 60 75 Trois pour cent — 40 75 40 75 » » » nouveau . . — — — Î Emprunt Ardnin 3 p.o.... — — — Ane. différée — — — Nouv. rlito _ _ _ Passive —. — KapleH a • a jCertilicats Falconet — — Pays-Bas. .1 Dette active. 2>. — — — (Dette activa 5 — — — Belgique . . Dito a — ■ — — (Italique belge — — —
Bourse d' Anvers du 10 Avril.
Métalliques, 5 % ». — Naples, 5% ». — Ard.,5% 7i , • A. —Delta différée ancienne, » . — Passive 5 % » . — Loti do liesse » . — Cours après la Bourse \ï\ heures). Ardouin 7 J A. | P.
Bourse de Londres du 17 Avril.
3 % Cons. 81 f, •. —2J- % Holl. 35 ,37.-4 % id. 58, 59. — Esp. 5 % 10 J. , 11.— 3 % 19 ' , 20. — Poitug. 4 % 14 i , 15 •.. Bourse de Vienne duli avril. sp. c., 5G 1/2 ;4 p. c., 49 à5O; 3 p. c., 42 à 44 ; emprunt 1834,96 à 98; id. 1839, 60à 61 ; Banqui, 810 à 820; chemin do fer du Nord, 07 1/4 à 68 ; id. Milan, 44 1/2 à 45. Bourse de Francfort du 17. Autriche sp. c., 48 A. ; 21/2 p. c., 243/4 A. ; Espagne, Ardoin, 73/4 A-
CHENIN DE FER HOLLSNDAIS.-PERIODE D'ÉTÉ.
HEURES DE DÉPART:
D'Amsterdam à Rotterdam.
1 ' — . -—j hj ai S <• a • . j<-a 03 *ï tel 5 °" *5 E"*-" a" "c < 5 S 3 po à o x S «t ** «" 8 £ g "S mB SS » » «S m 8 «-< «S me w£ ■«& «| Hl 1 "J «a -g «g «- «g «g «f |g 'a x~ > ** h. m. A. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. fil_  _ — — — •— — 8-00 8- G 8-18 8-38 ü-tö 8-30 9- 5 919 929 9-50 10-02 10-12 10-32 10-35 10 49 11- 8 11-1--11-15  1143 11-54 12- 2 — 12-26 — 12 50 — 1-5 1-23 1-SO 1-00 (*) _ — — —.— ____ — _ ■ _ _____ 4-00 4- 6 4-13 438 4-4» 4-30 5- 5 5-19 5-29 5-50 6- 2 6-12 6-32 6-35 6-49 7- 8 7-1* 830 9 5 919 9-30 9-51 10- 3 10-13 10 33 10 36 10-50 11- 9 11-l» (*) Arrivée à Harlem 1 heure 25 min.
De Rotterdam à Amsterdam.
2 S »' a- •U•' ■ g " g .ggËB«l S 2 -.3 m S Mfe g 3 «a «S S 2 «S M 5 g 3"2 g S| g - g £ o£ « * «g «g «g F- | BW Sj 5 -*-• t - n ■" < £5 --i ■--. S -J 2 S --i *£ 5 g * 2 g * g â g «53 h. m. A. m. h. m. n. m. h. m. h. m. h. m. h. m. h. «t. h. m. h. m. h. *i _ _ _ — __ _|___ 8-00 8-2» 7-00 712 7-31 7-37 7-48 8- 3 818 8-24 8-45 8-56 9-15 9**' 9-30 9-4210- 2 10- 9 {*) — — — — — — <±» 12 00 12-11:12-29 — 12-45 — 1-7| — 1-28 1-36 1-50 2**2 3-00 3-12: 331 3-37 3-48 4- 3 4-18 4-25 4-46 4-56 5-15 s**£ 7-45 7-571 8-16 8-22 8-33 8-48 9- 3 9-10 9-31 9-41 10-00 lO"*" 9-30 9-42,10- 2 10- 9 ('*) — —| — — — — — (*) Arrivée à La Haye 7 heures 43 min. («") — — —10 — 15— _^^
ANNONCES. A LOUER IMMÉDIATEMENT. Un bel appartement comprenant tout le premier étage, tout à fait indépendant,  et très bien meublé , se composant de nombre de pièces, salon de suite , cuisines, caves , etc. S'adresser Spuistraat, S, n" 29.
HOTEL EUHRI, Korte Houtstraat, àLa Haye. Le soussigné a l'honneur d'annoncer qu'il ouvrira sa Table d'Hôte Lundi 24 Avril prochain. G. FUIIRI. A MUER. 7 A proximité d' Arnhem , province de Gucldre, pour loi" mai, une maison de campagne, avec remise pour quatre ebevaux; peu de terrain,  mais promenade libre sur une grande terre. La maison contient 121 chambres et des offices ; elle se loue aussi meublée. Pour plus amples informations, s'adresser chez M. A. J. VAK OOSTVEEI", à Arnhem.
A LA ïliïli, chC7.Lcopold Lœbeuberg, Spui, 75.