
GRAANPRIJZEN te Amsterdam, den 2 Junij 1848, het Nederlandsche Mud.
Op de verlaagde prijzen van 11. marktdag deed zich voor Pooische en roode soorten Tarwe, heden goede kooplust ter Consumptie op , en daar verkoopers ongenegen waren  , alzoo af te geven, werd eene verhooging van ruim f 10 ingewilligd, waartoe hij partij handel plaats had; witte bijsoorten bleven ruim prijshoudend, en vonden mede meerder kooplust; Kuhanka als genoteerd bij gerijven verkocht: nieuwe bonte Pooische f 9 83 , naar quaiiteit; dito J 9 73 ; dito ƒ 9.16; mindere dilo ƒ9.06; nienwe Limburger / 8.83 ; dito Hooglandsche Rleefsche / 8.83; roode Odessa/ 8.20 3 puike Petersburger ƒ 6.60; nieuwe Zeeuwsche ƒ 7.83 ; dito Vrisssche ƒ7.60; dito ƒ ö.4u, t 6 80; dito Smet / 6.40; dito 6.33, alle aan de Zaan; Kuhanka / 7.56,/7.66. Rogge vond mede goede vraag , en ging tot vorige prijzen btj partyen wel van de hand: nieuwe Pommer f 5.66; dito Munstersehe ƒ 5 40; Petecsburger ƒ 4.86, ƒ4.93; Archangel ƒ 4.80, ƒ 5. Gerst ƒ 3 't tl hooger verkocht: Deensche / 5; Pommer ƒ4.86; Vriessche Winter/3.33.  Jfaver zonder handel. Boekweit prijshoudend: Holsteinsche / 6.93. Koolzaad in cen doen: Deensch 58 j£ vl.; op 9 Vaals in October 60j ,-£ vl. Lijnzaad prijshoudend: Riga ƒ7.66, dito / 7.90; Egyptisch/ 8.16. Raapolie / 36 ; Lijnolie ƒ 28";, Hennepolie /' 36. LEIDEN , den 3 Junij. De Boter is verkocht voor ƒ' 32 a / 36.
Schiedam, den 2 Junij.
Jenever, het Nederlandsche vat, zonder fust. . . . , fl5 50 zonder de Amslerd. proef o «« «....- 16.76 ( belastin.;.
BEURSPRIJS VAN EFFECTEN.
Te Amsterdam, Zaturdag, den 3 Junij 1848.
Nèi'Étu.Vjl-nKI», Werk. Schuld de 2_ pCI. 41^; dito dito 3 pCt. 48$; dito dim 4 pCt. Ö3ï ; Amnrtisatiesyntlicuat 3J pCI. —; ilandelmaatschappij 4\ pl't. — j 0. 1. téeiiiug 4 pCt. —; Aandeelen Rijnspoorweg 4J pCI. —; dito Hollandsche dUo —.; Haarlemmermeer 5 pCt. —; dito Overijsselsche Spoorweg —; Hu.r.le , Cert. Werk. Schuld de 2£ pCt. —; dito Rotlisehild 2£ pCt. —; Oblig. 4J pCt. — ; FrankrïK , Inschrijving 3 pCt. —; Itusn.VD , bij {lope en Comp. 5 pCt. 91J; dito dilo !-#|*l, 5 pCt. 90£ , Cerlilica.en dito 'r'ii' , •*> pCt. 7(>£; dito dilo 1840 i 4 pCt. 65| ; Inschrijving hij Stiegtitz , 4 pi'i. 65j ; Cert. Admin. Hamburg, 5 pCt. —; Inschrijving in Assignatien 6 pjt, —: Ceit. van dito 6 pCt. —; Prcises , Loten 1832; /—; Spahji!, Leening bij Ji-doins van £85 , S pCt. 10ff ; dito dilo £ 510, 5 pCt. 9j^ ; dito onbepaalde Stnkken, 5 pCf. 9\• dilo dito 3 pCt. —; dilo Binnenl. b/m. 3 pCt, 16$ ; ditd kleine Stukken 3 pCt. — ; Ardoins Counn"* 7j Passive —; Uitgestelde Schuld te Parys/" —; Deferred —; Portugal , Oblig-3  pCt. —; dito nieuwe 4 pCI. — ; dito Binnenl. i 4 Conto's 5 pCt. —.
Ro. 6. Twee percelen best wel toegemaakt WEI- en HOOILAND, gelegen in gemelden Bovenveenpoider , onder Voorburg , kadaster •ectie C, nos. 663 en 666, te zamen groot 41 roeden, 90 ellen. N'o. 7. Een dilo perceel LANDS, gelegen als voren, groot 43 roeden  ,20 ellen, kadaster sectie B, nus. 955, 959, 960 en 961. N°. 8. Een dito perceel LANDS, gelegen als voren, groot 42 roeden,  60 ellen, kadaster sectie B, n°. 113. No. 9. Een ditoperceel LANDS, gelegen als voren, groot 1 bunder, 19 roeden, 10 ellen, kadaster sectie B, n°. 108. N°. 10. Een dito perceel LANDS , gelegen als voren, groot 1 bunder, 16 roeden, 40 ellen, kadasier sectie B, n°. 112. N°. 11. Een dito perceel LANDS, gelegen als voren, groot 82 roeden, 70' ellen , kadaster sectie B, n°. 123. N°. 12. Een strook BOSCII HAKHOUT, gelegen als voren , kadaster sectie B, n°. 105, en een gedeelte van 131 , te zamen groot, met de watering, 1 bunder, 3 roeden, 5 ellen. No. 13. Een perceel best wel toegemaakt WEI- en HOOILAND, gelegen als voren, kadasier sectie B, n°'. 109 en 131 gedeeltelijk, te zamen met de watering, groot 2 bunders, 4 roeden, 70 ellen. N°. 14. Een dito perceel LANDS, gelegen als voren, groot 1 bunder,  26 roeden, 40 ellen , kadasterseelie B, n°. 111. N°. 15. Een dito perceel LANDS , gelegen als voren, groot, meteen gedeelte watering, 1 bunder, 53 roeden, 85 ellen, kadaster sectie R, n°. 110 en een gedeelte van 131 als watering. N". 16. Een dilo perceel LANDS, gelegen als voren, groot 69 roeden, 50 ellen, kadaster sectie B, n°. 126. N°. 17. Een dito perceel LANDS, gelegen als voren, groot 69 roeden, 90 ellen, kadaster sectie B, n°. 124. No. 18. Een dito perceel LANDS, gelegen als voren, groot 95 roeden, kadasier sectie C , n°. 664 gedeeltelijk. N'o. 19. Een dito perceel LANDS, gelegen als voren , groot 1 bunder,  25 roeder, 80 ellen, kadaster als voren. N°. 20. Een dito perceel LANDS, gelegen als voren, groot 89 roeden, kadaster sectie C, n°. 665. N°. 21. Een dito perceel LANDS, gelegen als voren, groot 2 bunders,  14 roeden, kadaster sectie C, n°. 11. N°. 22. Een dito perceel LANDS, gelegen als voren , groot, meteen gedeelte watering, 43 roeden , 70eIIeii, kadaster sectie B, n°'. 104 en 132 en een gedeelte van 131. N°. 23. Een dito perceel LANDS, gelegen als voren, groot 85 roeden, 40 ellen, kadaster sectie B, n°. 133 gedeeltelijk. N°. 24. Een dito perceel LANDS, gelegen als voren, groot 99 roeden, 40 ellen, kadaster sectie B, n°. 133 gedeeltelijk. No. 25. Een strook BOSCII HAKHOUT, langs een overpad, zijnde de Boyenkade, gelegen als voren, kadaster sectie B, nos. 135 en en 136, groot 23 roeden. N°. 26. Een dito perceel best wel toegemaakt WEI- en HOOILAND, met daarin gelegen Vijver, gelegen in den Binnenpolder, onder Voorburg,  groot 1 bunder, 52 roeden, 40 ellen, kadaster sectie B, li°. 138 en n°\ 137 en 139, beide gedeeltelijk. N°. 27. Een WEG met HAKHOUT , onder Voorburg, zijnde de Broekslootkade,  met de halve watering, kadaster sectie B, hv. 157 en een gedeelte van 407, groot 49 roeden, 50 ellen. N°. 23. Eene hechte, sterke en weldoortimmerde WONING met SCHUUR, WARMOESIERS TUINEN, BOSCH HAKHOUT en de halve BROEKSLOOT, voor zoo ver die langs dit perceel loopt, alles staande en gelegen aan de Broeksloot, onder de Gemeente Voorburg, uitkomende  en uitgang hebbende aan en op de Laan van Nieuw Öosleinde, kadaster Gemeente Voorburg, seclie B, n°. 400 tot en met 406, 408 tot en met 412, en een gedeelte van 407, te zamen groot, het gedeelte  watering er onder begrepen, 2 bunders , 20 roeden en 46 ellen. N°. 29. Tvvee percelen best wel toegemaakt WEI- HOOILAND, gelegen als voren, met een gedeelte van den Achterweg en daarop uitgang hebbende, groot 1 bunder, 10 roedeg, 60 ellen, kadaster Gemeente Voorburg, sectie B, nos. 398 en 399, mitsgaders 414 gedeeltelijk. No. 30. Een dito perceel WEI- en HOOILAND, gelegen onder de Gemeente Voorburg en achter tegen de noordzijde van het Dorp, met het gedeelte van den Achterweg, daar langsgelegen, en de Boomen, daarop staande, alles kadaster sectie B, n°. 545 en een gedeelte van 414, te zamen tergrootte van 2 bunders, 26 roeden, 70 ellen. N°. 31. EeneERFPACHT of RENT, groot ƒ5O 'sjaars, verschuldigd  door den eigenaar van den Steenen Wind-Koren molen te Voorburg,  met den eigendom vanden grond, waarop die Molen staat, kadasterseelie  B , n°. 397 en 397 bis, tezamengroot 8 roeden, 90 ellen. De gemelde percelen zijn aangeslagen in de grondbelasting, over bet jaar 1848, als volgt: n°. 1 met ƒ 116 09; n°. 2 met/33.28; no. 3 met ƒ72 35; n°. 4 met ƒ 3.32; n°. 5/ 1 ; n°. 6/ 1.69; ]i°. 7 mei f 2 34; n°. 8 met ƒ 1,84; n°. 9 met ƒ 6.56; h*. 10 met ƒ5.01; no. ll niet/4.56; n°. 12 met ƒ 4.77; n°. 13 met ƒ 11.22; •n°. 14 met ƒ 5.45 ; n°. 15 met ƒ 6.57 ; n°. 16 met ƒ 3.83 ; n°. 17 met/ 3.85; n-\ 13 met/4.42; n°. 19 met/5 86; n°. 20met/2.16; n°. 21 met ƒ 5.19 ; n°. 22 niet ƒ 1.94 ; n '. 23 met ƒ 4.71 ; n°. 24 met ƒ5.47; n°. 25 met/0.31; n°. 26 met/9.42; n°. 27 met ƒ2.78; no. 28 met ƒ 34.52; n°. 29 met ƒ 8.56; n°. 30 met ƒ 22.39. Voorls zijn van de bovengemelde percelen Lands 2 bunders, 41 roeden en 31 ellen in het Sluisgeld onder Haagambacht, aangeslagen geweest over 1846, met ƒ 7.24, en 2 bunders, 99 roeden. 75 ellen, in het Molengeld in den Veenpolder onder Haagainhacht', over 1846, roet ƒ 11.99; terwijl onder het Ambacht van Voorburg 26 bunders, 18 roeden , 96 ellen en 19 palmen lands, zijn aangeslagen geweest, over 1847, in het Delflnnds Sluisgeld tegen ƒ 2.70 per bunder, en dus ƒ70.71, en wegens binnenlandsche koslen , over dat jaar , ad 25 cents, j per bunder, en dns ƒ 6 55, en eindelijk isover 1846, wegens Molen- I geld, onder het Ambacht van Voorburg betaald voor de Landerijen in den Binnenpolder a ƒ5 per bunder, over II bunders. 92 roeden, j 21 ellen, 20 palmen ƒ 59.61, en in den Veenpolder a/2.50 per: bunder, over 23 bunders, 24 roeden, 80 ellen , ƒ 58.12.
ij De voorschreven percelen zijn verhuurd als volgt: van pe-rispc*!*' 'X n°. 2 is de Tol met Waclilhuisje en Schuurtje verpacht aau //. Vfrhey,7' • tot I°. Julij 1849, voor/500 'sjaars, onder verpligting lot ontler-" j houd der Laan; het lcn zuiden van perceel n°. 3 gelegen Sluisje verhuurd aan de Wed. van Loenen, toor f 1.30 'sweeks; terwijl van het andere Huisje 11. Verhey de vrije bewoning, even als van een gedeelte van den Tuin het vrije gebruik beeft lot I°. Jnlij 1849; j n°. 4 en 6 aan Jan Hooymans, Jr., tot I°. November 1841), voor •ƒ4O 'sjaars; n°. 7 (met uitzondering van sectie B, n°. 955); >.os. 8 , 9, 10, 11 en 26 aan L. Oosterlaan, tot I°. November 1849. voor ƒlBO 'sjaars; n°. 13—17 aan A. Huyberts, voor ƒ 230 'sjaars, lot Kersmis 1852; n°. 18—24 aan J. Hooymans, Sr., tot I°. November 1849, voor ƒ 170 'sjaars; n°. 28 (met uitzondering van eene strook Hakhout) aan J. Zuidwyk, wat den Moestuin beireft, tot I°. Eebruarij 1849, en wat de Woning betreft tot ultimo April 1849, voor/225 'sjaars; n°. 29 aan J. Hendriks, tot Kersans 1849, voor ƒBO 'sjaars, en n°. 30 (behalve het gedeelte van den Achterweg) aan de Wed. van Santen., voor/160 'sjaars, tot Kersmis 1849. Al de percelen kunuen dagelijks, met uitzondering des Zondags, Worden bezigtigd, en zijn le aanvaarden (behoudens geslanddoening der bestaande huur) op I°. November 1846, of vroeger, bij de belaling  der kooppenningen; zijnde alles breeder bij biljetten omschreven  ; terwijl nadere onderrigtingen, zoo omtrent de ligging, belending als anderzins, der percelen, alsmede inzage der kadastrale kaart, zijn te bekomen ten kantore van voornoemden Notaris Schiefbaan,, alwaar ook dc eigendomsbewijzen en andere bescheiden, tot voormelde  percelen betrekkelijk , ter lezing zullen liggen. *.' Ingevolge bekomene autorisatie van de Arrondissementsjfl|jjiri  Regtbank, zal, ten overstaan van den Notaris SCHMOLCK, j^4P|f% in het VEK3UHUIS DSR. NOTAH.ISSEN , IST DE NOBEL•E^-sffSPfy  STRAAT, te 'sGravenhage, in het openbaar, op Manndag,  den 3 Julij 1848, des namiddags ten ó ure, worden geveild, en op Maandag, den 10 daaraanvolgende, des avonds ten 7 ure, finaal vvorden verkocht : I°. Een kapitaal, sedert twee jaren bijna geheel vernieuwd zeer logeabel HÜIS. ERVE en TUIN, staande en gelegen aan de westzijdo I van de Lange Houtstraat, te 'sGravenhage, wijk I, n°. 66, verpon -! ding n°. 67", kadaster sectie F, ii°. 534, groot 4 roeden, 5 ellen; j bevattende een aantal zoo beneden- als bovenkamers, waaronder fraaije suite en tuinkamer, geplafonneerd en van stookplaatsen ...et marmeren schoorsteenmantels voorzien, extra goede keuken, twee kelders, ruime kleeder- eu turfzolders, dieiislboclenvertrekken en hetgeen verder tot eene deftige woning wordt vereischt, hebbende voorts nog een' vrijen uitgang door een' afzonderlijken gang, uitkomende  insgelijks in de Lange Houtstraat; aangeslagen in de directe belastinoen, als gebouwd en ongebouwd eigendom, over 1848, met ƒ109.33. 2°. Eene partij extra best WEILAND, BOSCHHAKHOUT eu WATERING, gelegen onder de Gemeente en in de nabijheid der stad 'sGravenhage, aan den Noordbuitcnsingel, in den polders genairmrlhet  kleine Veentje, op den kadastralen legger dier Gemeente bekend onder sectie A , n°s. 1285, 1286, 1286 eisen 1287, als te zamen groot 2 bunders, 49 roeden, 96 ellen; aangeslagen in de directe belastingen,  als ongebouwd eigendom, over 1848, met ƒ 33.25, en in de polderlasten, over 1847, met ƒ 8.20; verhuurd aan den heer Nicoïaas Smeele, tot Kersmis 1848, voor ƒ 200 'sjaars. Het perceel n=. 1 kan bezigtigd worden des Maandags, Woensdags en Vrijdags, van 1 tot 3 ure, mits bevorens belet vragende. Nadere infonnatiên te bekomen ten kantore van gemelden Notaris, alwaar in tijds de bewijzen vai» eigendom en voorwaarden dezer verkooping ter inzage zullen liggen.
In 'sGravenhage, bij P. E. VAI^STADEIV, Drukker en Uitgever van het Dagblad, Torenstraat, wijk D, n°. 419.
6