
 n'a t il fait à ce sujet aucune communication officielle à l'Assemblée. Le Journal des Débats, l'Assemblée nationale, la Presse, etc., faisaient également mention du fait. M. lîastide, ministre des affaire- étrangères , vient d'en donner  aujourd'hui la nouvelle, à l'Assemblée. V Assemblee nationale fait a ce sujet les remarques suivantes : La nouvelle que nous avons donnée, dans mitre édition du in.ilin.de l'acceptation de la médiation de la France et dc l'Angleterre par l'Autriche, est pleinement confirmée. M. le ministre dcs affaires étrangères a annoncé aujourd'hui cc fait important à l'Assemblée nationale. Seulement, — et nous remettons q.iMiue iule.pellalion n'ait pas porté la question surce terrain, seulement M. le ministre n'a pas ajouté un seul mot qui pût faire entrevoir si l'acceptation delà médiation est complète on bien conditionnelle,  comme le feraient supposer quelques lignes du Journal des D.bats. Les restrictions ont toujours joué un grand rôle dansles négociations diplomatiques de l'Autriche. Nous désirons que le cabinet de Vienne, en neceptanlaujou.d'buila médiation delà France elde l'Angleterre, n'ait p s entouré Cet acte politique dc conditions qui le rendraient illusoire pour le raffermissement de la paix de l'Europe. Dans la séance de ce jour de l'Assemblée nationale, M. Bastide, minisire des affaires étrangères, s'est exprimé en ces termes : «Citoyens représentants, vains savez que les pouvoirs de France et d'Angleterre ont offert leur médiation commune à la S.irdaipne et a l'Autriche, pour faire cesser la guerre desas-IreiKP qui a éclaté entre les deux puissances. Cette médiation a été acceptée déjà par une des parties belli gérantes, par la Sardaigne. Aujourd'hui nous avons reçu l'assurance  que l'Autriche acceptait à son four noire médiation. J'ai l'honneur d'informer l'Assemblée de ce résultat; elle lapr.ndra, j'espère, avec satisfaction cette première période de i os négociations, qui pourront permettre à la France d'alléger de pays des charges publiques. (Marques de satisfaction. ) » Une correspondance de Vienne du 5 mande que l'Autriche n'a accepté la médiation de la France qu'à la condition qu'on convoquerait un congrès européen pour régler les affaires d'ltalie.  Si donc les craintes de guerre sont évanouies, ce serait, dans ce cas, le gouvernement français qui accepterait les conditions  mises par l'Aulricheà la médiation. Tout cela, au reste, ne peut tarder à s'éclainir. Le fait positif,  c'est que l'imminence d'une intervention armée n'existe plus. Un journal de Paris annonce même qu'un courrier a été . xpédié a l'armée des Alpes, pour y porter l'ordre de suspendre  les préparatifs d'entree en campagne. A Rome on paraissait s'attendre à ce qui arrive, car le Labaro du 29 août de-igne déjà M. Corboli Bussi comme devant représenter  le gouvernement pontifical dans le congrès où se traiteront  les affaires d'ltalie. Le gouvernement pontifical savait donc déjà le 29 août que tout devait se terminer par un congrès.
Paris, 9 Septembre. — On lit dans le Constitutionnel : « L'Autriche ne consent point à une aliénation de territoire ; il est question de larges institutions à concéder aux Etals italiens.  Il y a lieu de penser d'ailleurs que les négociations se prolongeront  ; mais, depuis l'acceptation dc la médiation, la paix est devenue probable. » D'un autre côté, nous trouvons les lignes ci-après dans l'une de nos correspondances :
« 11 paraît qu'au moment même où l'on publiait la nouvelle du refus de médiation, un échange de noirs avait lien, «nlre Vienne et Paris, sur les bases de celle médiation, et que le gouvernement français, s'étant enfin décidé, il. y a trois jours, à accepter les conditions de l'Autriche, avait envoyé l'ordre à Marseille de suspendre rembarquement des troupes destinées  pour l'Adriatique. Ainsi, le jour même où le National publiait -un article presque menaçant, on savait que la médiation allait être acceptée. » On se demande maintenant quelles sont les conditions exigées par l'Autriche. Vcul-elle transformer la médiation des deux puissances en un congrès .européen, ainsi que le bruit en était répandu hier ; ou s'agit il seulement de consacrer avant tout les droits de l'Autriche au territoire lombardo,vénitien ? La première condition serait plus adroite et plus digne des voies tortueuse, de la diplomatie autrichienne. Elle devrait nécessairen.eut  avoir pour résultat le maintien de la souveraineté autrichienne sur les pays nouvellement soulevés , car la France n'ayant que sa voix dans le Congrès protesterait vainement contre les décisions adoptées par les autres puissances ; J>i elle, allait au-delà d'une simple protestation , elle risquerait la guerre contre• toutes Irs autres puissances représentées au congrès. Q la'nt à la reconnaissance immédiate des droits de l'Autriche, nous hésitons  à croire que le gouvernement français ait consenti à accepter une semblable condition qui préjugea l'avance le résultat de la médiation. » Il est probable que des inlerpellalions ne larderont pas à être adressées  à ce sujet à l'Assemblée nationale, si M. le ministre des affaires étrangères  ne se bâte pas d'éclairer le public sur les restrictions que l'Autriche a mises à l'acceptation de la médiation, v — On fl des nouvelles de Marseille du 5 de ce mois. Tout était jirèt pour rembarquement d'une brigade au grand complet, .-wee artillerie, géiiie, ouvriers d'administration, ele., lorsque le féléo-rapliea apporté le contre-ordre pour l'embarquement. L'ordre qui retient a Marseille la brigade d'embarquement ne peut être motivé par l'acceptation de la médiation de la part de l'Autriche, puisque la nouvelle de cette acceptation n'est arrivée  qu'hier à Paris, alors que le conire-onire {pour le départ olaii déjà depuis deux jours a Marseille. — La candidature du prince Louis Bonaparte .gagne du terrain;  une affiche contenant la lettre du prince au général Piat il été placardée dans Paris; les journaux publieront demain une seconde letire adresséeau roi-Jérôme, et renfermant, comme la première, l'accçplalion de la candidature. Une association d'ouvriers  ay.• ut «.-boisi.pour-candidats MM.Cabet, Thoré et Kersaiisie,  de vives réclamations se sont élevées en faveur.du prince Louis et sa candidature a été substituée à celle de'M. Kersausie. Ou prétend que le général Cavaignac doit .présenter lundi ou mardi un projet.de décret tendant a empêcher l'élection  de ce prétendant. Ce n'est pas seulement à Paris que se porte le héros de.Boulogneet  de Strasbo irg, il est encore sérieusement question de sa candidature dans deux autres départements.
— La public rlioii du dernier pamphlet de -M. Cormenin a -donne lieu à une si-ènè assez singulière pai mi les membres de 'a coiiirnisaiun de constitution. Lorsque Tailleur, gui en fait ..partie, esi vitiiti présider la réunion, M.Corbon a déclaré pc-K'uipioiieiiieut qu'il n'entendait pas siéger avec un collègue qui, dansl'éerit qu'il vient de publier, s'étaitpermisde,porter unesi grave atteinte à la considération des menibres.cle lacommission. 'il. A Marrast, parlant au nom de ceux-ci, et en son propre
nom, s'est associé aux sentiments exprimés par M. Curbon.M. Cornienin, reconnaissant alors que c'était a lui de quitter la place, s'est levé, emportant ses papiers, el n'a point paru, a l'Assemblée nationale, sur le banc assigné aux membresde la commission de constitution.
DOCUMENTS COMMERCIAUX.
Le Moniteur belge a reproduit, dans la partie non ofßciellede son numéro du 5 mai dernier, letcxied'une disposition qui a introduit  d'importantes modifications dans le système de navigation  en vigueur dans les Indes britanniques. Cetle disposition, qui forme l'acte VI des décisions du gouvernement des Indes, en 1848, a été complétéeet expliquée par un acte subséquent dont nous reproduisons la teneur :
Fort William. - Acte nº VII, de 1848.
«Acte destiné a excepter certains ports francs des effets de la section 111 de l'acte VI de 1848 et à introduire quelques autres modifications dans ledit acte :
» 1. Par modification à la section 111 dc l'acte n° VI de 1848, il est arrêté  par les présentes que les dispositions de ladite section ne seront point applicables aux marchandises exportées de quelque port que ce soit, des territoires sujets au gouvernement de la compagnie des Indes Orientales, dans l'un ou l'autre port du détroit de Malacca ou dans l'un ou l'autre port des province d'Arracan ; ni aux marchandises importées de l'un ou de l'autre  desdits ports dans ceux des territoires précités. » 2. lit il est arrêté par les présentes, que nul drawback ne sera accordé à la réexportation des marchandises, soit de l'un ou de l'autre port, des territoires soumis au gouvernement de la compagnie des Indes-Orientales, soit dans l'un ou l'autre port desdits territoires soumis aux effets dc la section  111 de l'acte n° 6 de 1848. » Signé, G.-A. BcsHBT, secrétaire du gouvernement des Indes. En conséquence de la ratification du traité de paix entre les E'ats-Unis et le Mexique, les autorités mexicaines sont rentrées  dans leurs fonctions depuis 1e25 juin dernier, et les droits d'importation et d'exportation sont rétablis selon le tarif de Yuealau qui impose 8 p. c. à l'exportation des bois de teinture.
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, Dimakche 10 SEPTEMBRE. —A la Sociélédes Effets publics la tendance était généralement un peu plus faible sans que les affaires aient été animées. Holl. 21/2% 44 11/16,5/8, 9/1 G, 5/3; idem 4% GBl/2; Esp. 3% int.lB 3 16; Aulr. HéC. 5% 69 3/8,1/4 ; idem 21/2 %36 1/2,5/8, 9/16. PARIS, Samedi 9 Septembre. — Comme on s'y attendait généralement, après les déclarations laites hier àla tribune par M.le ministre des affaires étrangères,  nos fonds étaient très fermes au commencement de la bourse. Le 5 % a ouvert à 72, le 3 ■>. à 45.50 et a fait 4G, el l'emprunta 73 60 ; niiiis, à ces cours, de tories ventes qu'on attribue à des réalisations de bénéfice, sont arrivées sur le marché , et ont eu pour résultat de faire tomber les cours à peu près au prix de clôture d'hier. Aucune autre cause n'a été donnée pour expliquer cette rechute. Le 5 % ferme à7l 25, en baisse de 25 c. sur hier. Le3%à45.25, et l'emprunt à 73.25, l'un et l'autre en hausse de 25 c. A terme le 5 % reste à 71.25 ; le 3 % n 45.50, et l'emprunt a 73 50. Les actions de la banque sont montées de 5 fr. à 1965; les obligations de la ville n'ont pas varié à 1140; les bons du trésor on tété négociés à 20% de perte. Chemins rie fer: En général, bonne tenue. Il y a hausse de 12.50 sur l'Orléans;  de sfr. sur le Havre, de 3.75 sur le Rouen ,le Lyon et le Centre; de 1.25 sur le Versailles, (rivegauche), el le Bâle. Le Bordeaux et le Dieppe restent  comme hier. Fonds étrangers : Les 5 % belges (1840 et 1812) sont monlésde 1% à 791/4: la rente de Naples de 50 c à 77 , et l'emprunt du Piémont de 5 fr. à 875; le" prtmt romain à 64, n'a pas varié. LONDRES, Veidrgdi, 8 Septembbe —Les nouvelles du continent ont aujourd'hui de l'importance et ont absorbé presque exclusivement l'a tention à la bourse. Le comité des porteurs de fonds mexicains a reçu de lord Palmerston une réponse tout à l'ait favorable en ce qui concerne l'intention du chef du départi  nient des affaires étrangères, d faire valoir énergiquemeiit auprès du gouvernement  du Mexique les droits des créanciers étrangers, Les nouvelles relatives à l'acceptation de l'intervention nnglo-francaise ont causé une diversion favorable aux fâcheuses nouvelles de Vienneet de Berlin. Les consul ont fait 85 5/8,7/8, 86 au comptant et 85, 7/8 86 1/8,1/4, 3/Ben compte. -— Bons de l'échiquier échéance de mars 28,31 «h. déprime; échéance  de juin 24, 22, 25 sh. de prime. — Ael. de la banquel97 19(i. Fonds étrangers lourds. —Brésil, 76. - Mexic 5% 16 3/4.— Esp.s % 12 1/8; pi'ss. 3. — Holl. 21/2 %44 1/2; 4 %70 1/4. — Act. des oh. de faibles-INumur Liège 15 7/8 liv. st. de perte, coupon délaché. MADRID , Lomii 4 Septembre. —3 %19 178 au compt., (après la bourse 19 à 1/8 A., 19 1/4 P.) ;',% 10 1/2 P. (après la bourse 10 1/4 A.) -— Dette sans intérêt 3 7/8 P. — Coupons 7A. —Titrée provisoires 3 1/2 A. — Banque de St-Ferdinaud 511 A. — Changes: Paris 4-97 P. — Londres 48 A.— Marseille 510 P. - Bordeaux 4-97 P. BERLIN, samedi 9 septembre. — La tendance s'est un pen améliorée aujourd'hui, et les cours se sont pour la plupart relevés, bien qu'on fut encore dans l'incerti>ude sur la composition du nouveau ministère.
BOURSE DE PARIS DU 9 SEPTEMBRE.
3p.c au compt! 4G 25 8e1g.3 p. 183!! chemins de feu. » fin cour. 45 50 » 2 » 1345 Paris St-Germ. i Emprunt 1847 73 25 Société génér. Par.Vers.r. dr. 120 » fin cour. 73 50 Esp. drille act. » » r. g. 102 50 sp.c.au compt 71 25 » différée... » Orléans.... G 72 50 b fin cour. 71 25 » nouv.3 p. » Rouen 438 75 Bang.de Franc 1665 » dette int. Paris Nord 38125 Caiss. G. 1000 Naples sp. c. 77 » Strasb... 350 Belg.sp. 1840 79» RunicEm. 181-1 64 » Lyon 370 » sp. Iti42 71)£ Zinc.VieillOJIt. » 4J- 18y » Gr. Jlontag. 
BOURSE DE LONDRES DU 8 SEPTEMBRE.
Cous. Coiopt... Péruviens ,29,31 Dito dillérée....
I)»en liquidât. 86A. S 3p. c.port Oito passive....| 3' Bel.;es.' 69,71 4p. c.d» 1834. 21|.22i Mexique 16A,16* hollande 4 pe. 70A.1 Brésiliens 74, 76 Russie Dilo » p c 44| Detteact.esp.s 12i Colombie Dito 3p c 23J Danois 
BOURSE DE BERLIN DU 9 SEPTEMBRE.
Obli»at..3t/2 71^,72 A Ch Aixàlttaest Hollande 2 1/2' RussD(Roths.).l99 A Obi deIaS.C.M. LolsdePol.soo «G . DitoStiegl. 4JBO| P BanquedePius 82A.83P Dito 300 91}- A Ch.de fer rhén.j j ,
BOURSE DE VIENNE DU 7 SEPTEMBRE.
Métallique». .5 78A, J EmpruntlB34. 128, 129 (Act.delaßanq. 1175,10SU » ..4 64,; « 1839 86,87 Lotsde 500(1. » ..3 48,49 Ch.deferïlilan. 73,74 lDitode2so» > 21/-'4I,A » du Nord. 1044,105 
BOURSE DE BRUXELLES DU 9 SEPTEMBRE.
Enip.lB4osp. 77-J- AIE. V. 18435 p. 176 Act.lM.ind.4p. » 18425 p.c. 77A A Acl.S.Gsp. c. 825 » A.réun.4p. » 1834 4A... 71 A » S. C. 4A... » B.Fonc-4... » 18361 p. c. 65 A Act. S. Nat. 4p. Espug. Ardoiu » 18383 p.c. 52 A»S. de Corn.. «Intérieur.. Dette act. 2 A » B.de B. 4p- 62 A Naples sp. c... .S.G. et R. 2A 39 _.»E.18115p- Romain sp. c .E. V. 18321 p. 90 A --
CHANGES DE BRUXELLES DU 9 SEPTEMBRE.
Amsterd. c. j. A av. A Hambourg.c.j.llB7,so Paris. c.j. va,»  Francfort. 210,50 Londres. » U0,40 P L 1 _ n rrï
TE ANSTERRAHI. Zondag 10 Spptemher 1848 e« gedurende de Kermis alle ar o uden GROOT VOCALE ET INSTRUMENTALE CONCERTO, in de nieuw geoineerdefSßWOTßÏ ZAAIj, welke voor de Ka-nui" gedecoreerd zul zijn niet uitmuntende voorwerpen van Kunst ; schoone zeldzame Bloemen en Gewassen, Eau de Cologne Fontein, enz. * De Zang voor le dragen door de beroemde Quartetzangers de nVer<u Gebroeders StelnhailS . het instrumentale voor te dragen dimr het Groote Frascati Orchesl onder directie van «I. Edliard SHuilipfT. DE GOTHISCHE ZIÀL zal geopend zijn tol bet gebruik van alle soorten van "Ifs . Punch à 1* Romaine, Sorbet, enz. DE NIEUWGEBOUWDE ZAAL zal geopend zijn tot Restauratie-Zaal De Bufetten zullen aonrtien zijn door den Heer H. LOUST. waar men zich zal kunnen laten bedienen van alle soorten KOUDE EN WARME SOUPERS. Entrée/l wairvan 40 Cents in vertering. (205) Aanvang Zure. i. EDUARD STUMPFF. "jTrrïëgsmann delüsseldorf, OPTICIEN-OCULISTE DE PLUSIEURS COURS, Le soussigné a l'honneur d'annoncer au public que l'accueil empressé qui lui a été fait, et les marques d'approbation qu'il a reçues des principaux médecins de La Haye l'engagent à prolonger encore de quelques jours son séjour dans celte ville , afin que les personnes qui souffrent de maux d'yeux ou ont la vue faible , aient le temps suffisant pour se convaincre de l'efficacité de ses lunettes. On trouve un grand choix de verres d'instruments d'optique dans sou magasina l'Hôtel du Toelast. n° 4. La Haye, 12 septembre 1818. (20G) J. KRIEGSMAM.
A LA HAYE chez C. van «ler IMeer, Spm ?»•
La salle de spectacle devra pouvoir contenir de 2000 à i5OO places — Outre  la scène d'une largeur sulli.aanle , sur vingt-trois mètres de profondeur, ainsi que les espaces requis eu dessus et en dessous pour le jeu des machines , l'édifice devra contenir des depùts ou magasins pour Jesdécors, les costumes et autres nécessités ; des cabinets de toiletté pour les acteurs , les figurants et mitres personnes de service au tliéâlre : des ateliers pour les machinistes., les charpentiers et les peintres. Puis une salle avec parloir pour la direction , une bibliothèque , des foyers , un corps-de-garde , une demeure du concierge et en général toutes les pièces et localités qui pourront être jugées inilispensables  dans un théâtre moderne et bien disposé. Les voilures devront pouvoir s'avancer à couvert, sans cependant gêner les piétons; les couloirs et autres communications devront èlre spacieux et d'un abord facile. — Le terrain est supposé offrir un sol ferme , qui ne demande  point des fondations artificielles. On demande les plans du rez-de-chaussée et d'une des galeries , les dessins de la façade principale et d'une des façades latérales, les coupes longitudinale et transversale , et du reste les détails que l'auteur jugera nécessaires. Il n'est pas de rigueur que les dessins soient lavés ou coloriés ; mais le projet devra être accompagné d'un mémoire explicatif, qui, ainsi que les inscriptions et légendes  des plans , devra être rédigé en langue française. L'échelle des plans doit être de cinq millimètres par mètre, celle des élévations  et des coupes de sept millimètres et demi par mètre. Un prix de cu<« cems flobids de Hollande, accompagné d'un certifiât bosobable , sera décerné à l'auteur du projet qu'on jugera le meilleur et aligne d'être couronné. Sont invités au. concours tous les artiste», soit nationaux soit étrangers.
pour une grande ville , propre aux représentations tant de tragédies et de comédies, que d'opéras et de ballets.
La Société propose :
COMME QUESTION PREMIERE ET EXTRAORDINAIRE, UN THÉÂTRE ,
Art. 2. Les auteurs ne mettront point leurs noms à leurs ouvrages, mais seulement une devise , qu'ils répéteront dans un billet cacheté , renfermant leur nom et leur adresse. Ce.billet.portera en outre un signe distinctif, pour servir en cas de réclame. Art. 3. Les mémoires descriptifs et les inscriptions des dessins, doivent être écrits d'une autre moin que celle des auteurs ; ceux qui se feront connaître  de quelque manière que ce soit, seront exclus du concours , ou piivésdu prix dans le cas même que leurs ouvrages en eussent été jugés dignes. Art. 4. Le projet couronné restera la propriété de la Société ; ceux qui n'auront pas remporté le prix seront restitués aux auteurs , en indiquant le signe distinctif du billet mentionné à l'art. 2. Art. 5. L'auteur du. projet couronné sera obligé , si on l'exige , de réduire dans le,plus bref délai , les dessins il l'échelle la plus convenable pour la gravure  et la publication du projet. Amsterdam, 30 août 1818. Au nom du comité dirigeant delà Société , (201) I». WARNSINCK , secrétaire.
Art.lw. Le travail des concurrents devra être remis, franc de port, avant le lar novembre 1849 au secrétaire de la Société à Amsterdam.
CONDITIONS GÉNÉRALES.
ÏHÉATRE-ROYAL-FRANÇAIS DE LA HAÏE. JEUDI 14 SEPTEMBRE 1848. (REPRÉSENTATION N° 44.) LA JUIVE, {jrand-opéra en cinq actes . paroles de M. Seribc , musique de M. Halévy. M. PUGET, premier ténor léger, remplira le rôle dc Léopold. On commencera à 6 heures et demie. Samedi 16 septembre 1848. Placée fixes, disponibles , diplômes et entrees défaveur supprimés. La troisième représentation dc : HAYDÉE OU LE SECRET. ANNONCES. AVIS A MESSIEURS LES CONSOMMATEURS DU COKE. Le Dircclcnr de L'USINE A GAZ (le La Haye a l'honneur d'informer Messieurs les consommateurs de COKE , que le prix en sera le même que l'année précédente, savoir.: 20 kilo's sans transport.. 11.0.50. 100 » avec » ....... 2.50. 500 » » » 250 par 100, 2000 » » » 2.25 » » (199) NEVILLED. GOLDSMID. " EXTRAIT DU PROGRAMME DES QUESTIONS MISES AU CONCOURS EH 1848 , P\B lA. SOCIÉTÉ POUR LA PROPAGATION DE L'ARCHITECTURE , A AMSTERDAM.