
uije J'tin dérangement survenu àla machine, un convoi dc marchandises,  venant aussi (le Soulhampton et n'ayant pas aperçu le signal d'arrêt, s'est jeté sur le premier convoi. Le mécanicien, qui finissait de réparer la locomotive, a élé renversé pa. l'effet du choc et écrasé. Le mécanicien et le chauffeur du convoi de marchandises  ont reçu des blessures très-graves. Plusieurs voyageurs ont été aussi blessés,quelqiies-unstrès-grièvenient.Plusieurs voitures ont élé sérieusement  endommagées. — M. Grégorieff, gouverneur général de la province de Rostrowna, dans la Grande-Russie, s'étant rendu coupable de l'arrestation et de la détention  illégale de plusieurs familles nobles de Pologne qui avaient toujours tenu une eontluitc irréprochable, a été traduit pour ces faits devant une conr martiale, séant à Kostrowna, et ccltejuridietion vient de rendre nue sentence qui déclare Sî. de Grégorieff destitué des hautes fondions administratives  dont détail investi. — Translation d'Abd el-Kader au fort Lamalgue. — Ainsi que nous l'avons annoncé, c'est le 8 de ce mois qu'Abd-cl-Kader a élé tranféré du lazaret de Toulon au fort Lamalgue. Voici ce que nous lisons a cc su jet dans le Tonlonttais : « L'abattement profond dont Ah-el-Kadcr parut frappé, par la communication  de l'ordre de sa translation au fort Lamalgue, s'est changé depuis  en une sorle de résignation solennelle. Aux premiers mots de la notification  qui lui en fut faite par M. Rousseau, interprète du gouvernement auprès  de lui, la sérénité ascétique de sa figure se voilà sous une expression de tristesse unicité qui n'a disparu qu'après son départ du lazaret, comme réagissant sous la pression du t'ait accompli. La parole grave et sobre de l'émir vaincu, mais qui, pour fanatiser les courages, s'arma souvent d'une si ardente éloquence, celle parole a semblé tout un jour éteinte au souffle glacé (lu découragement. »Sens doute, en envisageant celte mesure qui n'a rien qui diffère d'un emprisonnement, le morne captif s'est souvenu de l'affreux traitement qu'il fit subir à des prisonniers français, et il a peut-être rêvé des représailles.  Nul ne sait, eu effet, malgré toutes les preuves de longanimité que leur a données la France, tout ce qui s'agite de conjectures el de chimères sinistres  dans ces imaginations brûlées aux feux du Koran el du désert. «M.Rousseau, en lui notifiant l'ordre de se disposer à partir pour le fort Lamalgue, fut contraint d'insister à diverses lois sur l'inutilité absolue  des hésitations et des expédients dilatoires. Puis il l'invita à désigner les quelques personnes de sa suite que, en outre dc sa famille , il désirait emmener avec lui.
»—Mais ils sont tons de ma famille, répondit Abd-el-Kader; ils n'en est pas un dont il ne me serait cruel de me séparer, et n'ayant point de préférence, je n'ai point de choix à faire ici. ü Celle réponse eut un écho bruyant parmi ces grands enfants enthousiastes.  Tous voulaient le suivre, comme naguère an combat, tous s'attachaient  à ses pas avec une sorte de douleur sauvage et passionnée. Il y avait sans doute quelque chose de touchant el de beau dans celte contusion  délirante.
«Quoi qu'il en soit, Kadour et Kara-Mustapha, lican-frère d'Abd-cl-Kader, ont été les seuls qui, avec sa famille et ses gens, aient obtenu de l'accompagner. Kara-Mustapha, l'exécuteur, comme on sait, et peul-utre l'auteur unique du massacre de nos prisonniers, présente une expression de physionomie aussi hideuse et féroce que la figure d'Abd-el-Kader est belle et douce. Sa barbe roussàtre, son regard faux et farouche, son temt livide et ses lèvres excoriées lui donnent vn air de hèle fauve, qui pourrait se passer du complément qu'y ajoute l'impression du lâche carnage qu'il ordonna. On ne saurait imaginer vn contraste plus saisissant que celui qu'oflrcnt ces deux beaux-frères.
» Abd-cl-Kader et les 26 personnes de sa suite n'arrivèrent au fort Lamalgue que vers 6 heures du soir. L'ex-émir gravit, d'un pas ferme, et tenant son (ils par la main, l'escalier qui conduit au nouveau logement qui lui a élé assigné. La courte durée du trajet du Lazaret au fort St-Leuis où il débarqua, lui avait suffi apparemment, ou pour s'armer dc celte résinalion  musulmane qui se résume en rm Àllah-Kerim, ou pour reprendre ce masque d'impassibilité froide et dédaigneuse dont l'oubli d'un instant ne peut s'expliquer que par la préoccupation d'une tristesse insurmontable. Mais il n'en fut pas de même de sa vieille mère. A l'aspect de celte grande cour intérieure, froide et sombra comme le préau d'une prison, de ce haut et raideescalier dont une pale lanterne attristait encore les mornes ténèbres,  la pauvre femme sembla frappée d'une terreur étrange et se prit à pleiner. Mustapha, voyant son hésitation, la saisit alors par le liras avec une certaine violence et lui aida on la contraignit à mouter. »Le lieutenant-général Lheureux, préposé, pour la circonstance, au commandement du fort Lamalgue, reçut Abd-cl-Kader sous la voûte d'entrée,  lui disant que sa translation n'avait rien qui fût de nature à le préoccuper  fâcheusement; que le département de la guerre étant chargé dos affaires de l'Algérie, la marine avait dû, pour ce motif unique, lui faire la remise des hôtes dc la France; que quant à lui. il était envoyé par le gouvernement  du roi pour veiller an bien être d'Abd-el-Kader et des siens, el que la générosité française était le garant des nobles IraiieinenU auxquels il devait s'attendre.
»—Je suis sans inquiétude, répondit l'ex-é.ilir, d'un lon et avre une altitude dont la fermeté, légèrement allièrc. avait quelque chose d'emphatique  et peut-être d'un peti étudié; j'ai confiance dans la France, cette noble'et grande nation qui m'accueille à son foyer. D'ailleurs le monde a les veux fixés sur moi,et il jugera si je suis traité comme j'ai droit de l'être. An surplus, il arrivera de moi ce qu'il plaira à Dieu. » Ou sait que celte dernière phrase est la péroraison invariable de tous les musulmans possibles. Assurément, elle était ici de circonstance plus que jamais. » — Une épouvantable catastrophe est arrivée au village de Villaluenga, province de Cadi). Le 25 de décembre dernier, un terrible ouragan, accompagné  d'une pluie très abondante, grondait sur le sommet de la haute montagne  qui s'élève au nord dc ce village. Tandis que la population contemplait  avec stupeur les progrès de la tempête, un bruit effrayant vint redoubler  sa terreur. Une énorme masse de rochers s'était détachée de la ni.intagne  et roulant dans la direction de l'extrémité du village, vers le faubourg de l'Arr.ibel, où clic se brisa en nombreux fragments. Le village de Villaluenga,  offrit dons ce moment un spectacle déplorable: vieillards, femmes et cnfanls.emprisoiinésdans les débris de leurs habitations, poussaient des gémissements lamentables qui se mêlaient au bruit du vent et des torrents d'eau qui les inondaient. Par un hasard providentiel, on n'a aucun malheur personnel à déplorer. On ne connaît pas encore la gravité des pertes qui seront les conséquences de cet événement malheureux. Un noble voyageur étranger, le prince Wiltgenslcin, descendu à l'hôtel Maurice à Paris, s'aperçut, à la fin de novembre, qu'une somme de 4.000 IV. en billets de banque, par lui déposée dans son secrétaire, lui avait été enlevée. Ne sachant qui accuser de ce vol, le prince ne porta pas de plainte; seulement, le maître d'hôtel fut prévenu. Or, au service du prince et en qualité dc valet de pied, était attaché un nommé Paul Benoist.qui.  précisément quelques jours après le vol, demanda et obtint la permission de s'absenter pendant deux semaines pour aller en Suisse voir sa soeur, qui était gravement malade. Benoist.de retour depuis peu dc temps, avait repris son service habituel  , lorsque, avant-hier, le prince Wittgenstcin reconnut qu'un nouveau billet de mille francs lui avait été soustrait. Benoist, soupçonné de ce vol, car on savait qu'il n'avait pai été en Suisse, et que, pendant son congé, il s'était livré à des dépenses excessives,  a élé mis en état d'arrestation. Une perquisition faite immi'datcmentdaiîs  la chambre dc ce domestique y a fait découvrir des bijoux et divers objets paraissant enlevés aux voyageurs;de plus, on a trouve sur Benoist quatre billets dc SCO fr. dont il a" prétendu expliquer la possession en disant qu'ils lui avaient été donnés par une actrice cnlrclrniié par des grands seigneurs ; mais il a refusé de faire connaître le nom de sa généreuse  bienfaitrice, jurant qu'il aimait mieux mourir en prison qui: de la déshonorer,
— Un banquet a été donné par l'élite des chasseurs dc Paris à Jules Gérard, l'intrépide sous officier de l'armée d'Afrique que ses camarades ont surnommé le Tueur de lions, et à 51. A. Delegorgue, qui, s'illustrant dans une antre spécialité, a mérité d'êlre appelé le Tueur d'éléphants. La fête a été somptueuse; des trophés d'armes et des animaux empaillés parmi, lesquels figurait un énorme lion de l'Atlas, ornaient la salle du festin. Les meilleures troupes de Paris sonnaient de quart d'heure en quart d'heure des fanfares choisies dans le répertoire de la vénerie ancienne et moderne. Ce banquet a l'ail sensation dans le Sport. On peut dire de Jules Gérard qu'il est un des lions du moment. — On lit dans le Courrier île Marseille: «La veille de la bénédiction du chemin de fer de Marseille a Avignon par M. l'évèqui-, un incident imprévu a failli mettre obstacle à celle inté ressanle solennité. Ce fut à propos d'un nom auquel l'Eglise ne saurait, en aucun cas, accorder sa tolérance, ni moins encore ses prières. Voici le fait: » On sait que les locomotives des chemins de fer reçoivent chacune, à l'instar des navires, un nom distinct ; ces noms, souvent mythologiques et fantastiques quelquefois, peuvent, en quelques occasions, avoir une significations  embarrassante, alors surtout qu'ils se trouvent mêles à des cémonies  religieuses. Celte fois, le cas était extrême, car une des machines s'appelait Lucifer, M. l'évêque devait se refuser à admettre une pareille dénomination. » Il est vrai que les administrateurs du chemin dc fer, plus latinistes que casuistes, objectaient que, dans leur pensée, Lucifer, loin de signifier l'ange  des ténèbres, était lu porte-lumière Lucetn ferens, et que leur locomotive  pouvait sans inconvénient recevoir le Te benedico liieem ferentem. Toutefois, comme en aussi sérieuse matière il n'était, pas permis de jouer sur les mois, la difficulté fut très convenablement tranchée par la suppression  de la plaque portant l'inscription diabolique, et toutes les locomotives  furent admises à la bénédiction du prélat. » — Un bon curé du Maçonnais, prêchant le jour de Noël, a dit :« Le dixneuvième  siècle, notre siècle,, mes chers frères, passe pour être un siècle de lumières. Je ne m'aviserai pas de le contester, mais je dirai que le diable tient la chandelle.
BIOCRAPHIE.
La général Anaya, président du congrès mexicain. Nous venons de recevoir, d'un de nos correspondants d'Amérique,  une notice très succincte sur cet homme d'Etat, récemment  appelé ù lu première magistrature de la république mexicaine par le parti de la paix. Le général Anaya fut un des premiers à prendre les armes pour l'indépendance  dc sa patrie. 11 servit avec distinction sous Victoria. Jouissant de tonte la confiance de ce chef vertueux, il fut envoyé aux Etats-Unis pour y acheter des armes cl des munitions dont les insurgés étaient presqn'enlièrement  dépourvus. Au commencement de la guerre de l'indépendance, se trouvant à la Nouvelle-Orléans au moment'où la Louisiane était envahie par l'armé» anglaise, il offrit ses services comme volontaire, au généra Jackson. Présent à tons les combats qui eurent lieu depuis le 23 décembre  1814, jusqu'à la bataille d'Orléans, livrée le 8 janvier 1815 aux forces britanniques par le général Jackson, il y déploya une brillante valeur. Dans ses rapports officiels Jackson le nomme parmi les officiers qui, sous ses ordres, s'étaient distingués pendant la campagne. Rentré dans sa pairie, il pril part à tons les événements militaires qui séparèrent enfin le Mexique de sa métropole. Dévoué à la cause nationale, il resta toujours élrangeraux fartions dont la Inlle sanglante a déchiré la république, épuisé ses ressources et amené la crise qui dans ce moment menace son existence comme Etat libre et indépendant. Trop éclairé pour partager les illusions des hommes qui croient à la pos sibililé de résister, par les armes, aux forces supérieures de l'Union qui occupent  la capitale de la république et ses ports principaux, sur les deux Océans. Anaya désire une paix honorable, achetée même par la session dc territoires dépourvus de population civilisée et qui ne forment que nominalement  partie de la confédération. L'avènement d'un tel homme à la première magistrature excite les craintes dc Santa-Anna, qui, en feignant quelquefois la modération et 1( patriotisme, a de fait toujours visé à la dictature. Le général Anaya, arrive pauvre au pouvoir, est resté pur de toute conr plicilé dans les honteux trafics par lesquels tant dc chefs mexicains s( sont enrichis. Le gouvernement américain traiterait avec confiance si une négociatiof était entamée sous les auspices du nouveau président du Mexique.
Cours des fonds Publies.
Bourse d'Amsterdam du 17 Januier
Il COURS / T . fIK... OUVERT. FERUI'. / lut. lbjany^ Dette active H\ 54«4 54 ,", 54» SDito dito S| — 66 ,\ G6/rt lüito en liquidation. .....*,— 66 f- — JBito dito * — 84 \ 84j /Dilo des Indes * I — — — Pays-Esas . .^Syndicat 3Ï| — — — Dito . H — — — /Société de Commerce 4i — IGI ■ 161». ÉAct. du lac de Harlem 5 — — — [Chemin de fer du Rhin .... 4,} _ 89 — i Act. du chemin de fer Holland. — — _ .Oblig.Hope &C. 1798 & 1810 5 — 104^ — Dilo dito. 1828 & 1829 5 _ 103-J _ llnscript. au Grand-Livre ... G - _ SÎHsaïs* . ./Certificats au dito Ci — 63 A ~ J C Dit»inscriptions 1831 & 1833 5 - 95a -{Emprunt de 1810 4| - 85 } _ l ld. chez Stieglitz et Coinp. . 4 — 85 _ /Passive — — [Dette différée à Paris — — — (Deferred — — Espagne* • . Ardoius 5 — 15' — /Dito - >• a — 31 £ — fCnupons Ardoins — 11 r'ff — Golf. & Comp. . 5 — _ — Autriche . .:l)ito métalliques •> — 98» — fUilo dito . . 1\ — — _ France . • • [Inscriptions au Grand-Livre.. 3 j — — Pologne. . . Actions 1836 f \ — „ .  (Emprunta Londres 1839- • • Brésil. ** . ',„. w. m 3. . . | - _ Portugal ..: Obligation s à Londres. .... 3I — 27, —
Bourse de Londres des 17 Janrier.
Métalliques, 5%» . — Sajples ,5% ». - Ard., 5 % 15 JP. — DettediOérée  ancienne, » .-— Passive 5% » . — Luis de liesse ». — Cours —=-la Bourse \'l\ heures). Àrdouiii sans variai.
Bourse de Londren du 15 Jaurier.
3 % Cous. 87 i , f. - 2 \ % Holl. 54 A, A. — 4 % id. 84 a , a. — Esp. 5 %
Bourse de Paris du 16 Janurier.
La rente 3 p. c., fermée hier à 74.15, est tombée à 73.50 sur la nouvell. donnée pa. la Patrie de l'indisposition du roi. Elle est remontée à 73.95 e Ce matin le 3 p. c. est resté stationnaire à 73.95.
CHEMIN DE FER HOLLANDAIS, -PERIODE D'HIVER.
HEURES DE DÉPART :
D'Amsterdam á Rotterdam.
__ • S _ . . X ■ __; «a S S , b S v o i- 5 i, ,5 s -eg "Sue g w M X MB caBH-< -S m h S _ _ « A m. ft m. fc. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. _________ 9-1)0 9- 6 9-18 938 945 9-00 9-35 9-49 9 59,10-20 10-32 10 42 11-2 11-8 1119 1138 11-45 11-15 1145 _ — — 12-26 — 12 50 — 1-5 123 1-30 4-30 5- 5 5-19 5-29 5-50 6- 2 6-12 6-32 6-33 G-49 7- 8 7-15 7-30 8- 5 819 8-30 8-51 9- 8 9-18 933 9-16 9-57 10-1 G 10 23
De Rotterdam à Amsterdam.
« j . s I _ i .-1 § R3 3 ■ w £ SI • S g 3 _«S 9 r, B l_S _ * ""S _K: W _ wo „5 _a ïj "Ja 3g RS ë_ b£ « = Bg «S «g r| bS "S || p 2 w p S o -<! i h. m. h. m. h. m. h. m. h. m. h. m. h. vi. h. m.\li. m. h. m. h. m. h. »«• 8-00 812 8-31 8-37 8-48 9-3 918 9-24 9-15 95610 15 10-S.--12  00 1211 12-29 — 12-45 —|1- 7 — — — 1-50 2-15 3-00 312 3-31 3-37 3-48 4- 3 4-18 4-25 4-1 G 4-56 5-15 5 1) 5-30 5-42 6-2 6-9 — I—l— — — — — —J 7-45 7-57 8-16 8-22 8-33 8-43 9-3 9-10 9-31 9-41 10-0010-30' i lit 11
ï.A USA YE, ehex Léopolâ _.ec_ic--berg, Spui, 75
La CStKOSOITJE-III'LLAI&D contre les MAUX DE DENTZ, enlève à l'instnut lu douleur de dent la plus vive et guérit la carïe des dents gàfe'es. 2 fi. le flacon avec l'instruction. Pharmaciens dépositaires : Cerisier, confiseur, Warmoesstraat, 14, à Amsterdam; Léon Dernisseau , Place royale , à f.a Haye ; WelscU, marchand de galanteries , vis-à-vis le Lion d'Or, à Bois-le-Duc, Goorbergh , à Breda ; Schultze , à Gorkum, Veuve Kelder, Breestraat^ à Leyde ; Losel Vorstmann, àßotteidam 3 Theodore Obéit, à Leeuwarden. CABINET DE LECTURE ALLEMAND ET ANGLAIS. Cette Bibliothèque renferme, y compris le supplément qui vient de paraître  , deux mille volumes des ouvrages les plus estimés. On s'abonne par an à fl. 10. Le Catalogue se disli'ibue^roij.ç. il. Hartmann , Veerkade, 0 ,118. S¥¥TTOS"E"¥T¥B »S BILE » GLAIRES , PITUITE , maladies qn 'elle £. «J Ivji.l£j BJ Jf&SS^ engendrent; moyen de les combattre parla TEINTURE GERITOIIP modifiée et préparée à la pharmacie STEINACHER, rue Dauphine, SB, à Pari» L'altération des humeurs est l'unique cause des maladies; cette vérié* admise nar les anciens médecins, et méconnue depuis 40 ans par les modernes  , est mise hors de doute aujourd'hui ; indiquer un moyen d'expnlser du corps ces humeurs viciées qui donnent naissance à toutes les maladies {voir la broch. délivrée gratis), tel est le but que nous nous proposons d'atteindre par notre teinture purgative. Cette préparation à la fois tonique et purgative , produit des effets à la dose d'une cuillerée à bouche ou deux au plus ; elle eat agréable et purge sans coliques ni tranchées. Prix : 5 fr. 12 pdrgations. Dépôt àLa Haye , chez M. J. M. VAIN' RENESSE , Boekhorststraat, ph. ; à Amsterdam , chez M. J. BURGERS , rue Kalvcrstraat, n° 163; à Rotterdam, chez M. F. E. VAN SANTEN ROLFF, ph. Dans la Pharmacie de SI. REMESSE sp trouve également : Le Rob régénérateur du sang. — Le Rob antisiphylitiqne. — Mixture antigonorhéenne du docteur Gibacdeau be St Gervais. — Le Rob antisiphylitiqne  de Boïveaü Laffecteur. — Le Sirop antigoutleux de Bouiée. — Le Sirop concentré de salsepareille de Quet. — Les Giains de sanlé du D'Franck.—■ I L'Eau dentifrice de Désiraboiie. — Pâle de Hou de Veau de Dégénétais. — Sirop de Digitale , Pastilles de Digitale, Dragées au Lnotate de fer, Pastilles au Lactate de fer, de M. Labélonte.
THEATRE-ROYAL -fRAMïS BU LA HAYE. Jeudi 20 Janvier 1848. — (Représentation n" 90.) La Somnambule, opéra en trois acles , paroles de M. Tavemier, musique de Bellini. Précédé de : La §l€)e§iss de Jocs*i§se, vaudeville en un ao.'e, de MM. Varner et Ouvert. On commencera à 7 heures. AIIOICES, o-o-o-o-o 3®^ o-o-00-o  Une Française , ayant servi pendant plu;■;  ' ' ~}'if J-UST**^ sietns années dans de bonnes maisons comme femme yyjk_ A^£lii de charge, ayant voyagé plusieurs fois en Allemagne , gjXmi tttf" avec jus personnes auprès desquelles elle était attachée  , sachant parfaitement faire la cuisine française'et anglaise , ainsi que la pâtisserie , et parlant bien l'Allemand et quelque peu l'Anglais , désire être placée nomme Cuisinière. S'adresser an bureau du Journal de La I/aye , sous les initiales E. M. tST* WPHHBHBI? Le» médecins do Paris recommandent contre cette <*-*-mafia^STflCi. af"eo.jon ic SIROP et la PATE pectorale de KAFE 'l'Arabie, dont les propriétés efficaces ont été officiellement constatées dans les hôpitaux de la capitale, lorsque cette maladie éclata en 1837. Dépôt dus Pectoraux deNAFÉ chez W. C. van Dort, àLa Haye. PLAIWES PE*S AL PIS®. Les soins apportés à la récolte, aux choix des espèces et à la dessiccation de ces piaules ont procuré à son auteur un thé nouveau jouissant au plus haut deeié des propriétés hechiques, stomachiques, vulnéraires et un excelleut dépuratif du sang C'est aussi un puissant auxiliaire pour provoquer et régulariser  les époques mensuelles chez les femmes. A Paris , chez Dunand , pharmacien , fournisseur de la maison du Roi, 5 , rue du Marché St-Hunorc.