
INGEZONDEN STUKKEN.
In de Nieuwe Rotterdamsche Courant van g December staal een ingezonden ongeteekend Stuk, getiteld: Het relaas der Kiesvergaderingen  te Rotterdam in de Arnhemsclie Courant. Hel is in den regel verloren moeite, om dergelijke schrijverijen te weerleggen, en toch mag dit artikel, in die Courant geplaatst, niet onweersproken doorgaan. De N. R. Courant beweert niet zoo zeer een om winst geschreven Blad te zijn, als wel een noodig orgaan van den Kollerdamschen handel en van de publieke opinie in die Stad. Eene Commissie van fatsoenlijke lieden (men vergeve deze aristocratische uitdrukking) heelt de leiding van de Redactie en veel van hetgeen in '{.otterdam gebeurt wordt met een zeker gevoel van eigenwaarde aan de zoo geprezen Courant toegeschreven. Op een schertsenden vinnigen uitval die de, niemand rustgevende, strnhemsche 'Courant tegen de afgeloopen verkiezingen meent te moeten doen, volgt in hel Rotterdamse*! orgaan eene zoogenaamde wederlegging, die eigenlijk niets is dan vechlen tegen een onbekenden  vijand. Ledige woordenschermerij legen hetgeen men aristocratie  noemt, en ten slotte uitschelden van Jonkh. Mr. IV. 2*-Gevers Deynoot, dijkgraaf van Schieland en lid van den Stedelijken Raad. Tegen deze onedele en onbeschaafde wijs van handelen moet, namens een ieder in Rotterdam, die op beschaving aanspraak maakt, geprotesteerd worden; en builen de Stad behoort men Ie weten, da' de Kedactie misschien hare sympalhien iv het smerige Slok uitgedrukt  zag, maar dat niet ieder in Rotierdam dit de opname ineen goed dagblad waardig keurt, liet is onwaar dat Mr. Gevers Deynoot als dijkgraaf van Schieland een vetten post heeft, zoo als de nietarislocralische  Schrijver het noemt. Het denkbeeld vaneen vetten post te bezitten sluit, zoo als dit hier gezegd wordl, dat van eene noodcloo"* te hoog betaalde betrekking in zich, en Schieland heeft een Dijkgraaf  noodig, die met/'l2OO niel te hoog betaald is. De heer Gevers neemt niet alleen die betrekking ijverig waar, maar nog vele andere, bij de Spaarbank, het Onderwijs enz., zoodat het onedel is, om een geacht en nuttig burger, hoewel van adelijke geboorte, dergelijke verwijten te doen. (Jok die algemeene aanval tegen aristocraten is misplaatst. Wil <ie schrijver hiermede hen bestraffen, die zich als kleine tirannen opwerpen, om anderen tot hun wil te dwingen, 01, zoo als men dit ook wel noemt, om hen ie leiden, dan keuren wij dit goed; beieekenlarislocratie in zijnen mond, geboorte uit sedert eenige geslachten meer verfijnd opgevoed" ouders, dan drukt hij zijne, niet de algemeene meening uit, door hierop te schimpen. Ook in Rotterdam gelooven, niet alleen zij die zelf ro°' genoegen hunne voorouders als reeds beschaafde lieden noemen, maar vele anderen met hen, dat de beste burgers niet altijd onder zulke g*~ vonden worden, die zoo nederig zijn dat het hun onverschillig is, van wie zij afstammen. Geboorte uit bekende in aanzien staande ouders, in Nederland welgeborcnheid genoemd, is eer een waarborg tegen, dan eene opwekking tot onedele daden. Wanneer goede instellingen het volk legen misbruiken beschermen, dan zijn juist geslachten, die wat honger gevoelen dan het groote publiek, eene nuttige kern, die men niet uitroeijen moet. Gelukkig is het evenwel, dat een aanval van een man, die zich niet noemen durft, geene meerdere bestrijd!""!" uoo'i« heefl, dan dil ook namens anderen aangeleckend protest. I.' THOOFT, Advocaat, en Grondeigenaar in Schieland.
De Burgemeester van Katendrecht wordt opmerkzaam gemaakt op het groot getal bedelaars, dat iederen reiziger op den Katendrechtschen Veerdam (het Tolhuis) te gemoet stroomt. Wenschelijk is het dat hg onmiddellijk den agent van polilie derwaarlszendt om de plaats te suj" veren, en de wet op de bedelarij te doen handhaven; daar anders de niet-handhavers der wetten aangeklaagd zullen worden. Dordrecht.
Rotterdamsche Schouwburg.
Eene opvoering zoo als Saturdag 2 dezer de Neven te beurt viel, maakt de taak der kritiek gemakkelijk en aangenaam, wanl veel valt er te loven, weinig te laken, vooral als men bedenkt dal hf goed bezetten der rollen van dit stuk niet gemakkelijk is; dnc pères nobles en vier jonge partijen zijn zeldzaam bij een Tooneelgezelschap.  Gewis deed het allen goed, ook eens in schoon1' JNederduitsche verzen een oorspronkelijk blijspel op eene waardig*" wijze Ie hooren voordragen , vooral daar men zoo dikwerf slecht vertalingen van uitheemsche producten voor lief moet nemen. Als August van Loon heeft de Heer Peters zich een groote" naam verworven, en te regt; wie zal beter dan hij ons den lossf*I. doch goedhartigen Student voorstellen, wie hem in het derde bedrij evenaren? . Het ontbreekt den Heer Ru/fa aan stem om met genoeg nadru* te spreken; het tooneel in het laalstc bcdiijf met den lieer P' van der Grijp was allcrgelukkigst; deze was en veine, hij ver.'* vulde de rol van den Bankier zeer goed ; de deftige plooi, die hij soms aan zijn gelaat tracht te geven, maakt dikwijls eene gehee andere uitwerking. He heer Breedé declameerde met waardigheid zijne o-verschoon rol,.doch daardoor juist faalde hij (hoe zonderling dit ook klink*1* moge), hij vergat dat hij, handelend persoon, spreken moest. De heer Deerns mag natuurlijk als Frans Verspal niet zoo col»'"1 zijn als zijn Neef; daarom behoefde hij echter niet stijf en onïfr' staanbaar Ie wezen. — Bijtend en verwaand was hel spel van o**( Heer Morin, na het koud bad afgekoeld en gepast. — Bravo. Mijnheer van Beek, bravo! dat hebt gij er eens goed afgebrai*. • Speel altijd zoo, en u wacht menig handgeklap. Goed memorisere is de baas! 1 Mevr. Rujfa en Mejufvr. van Ollefen vervulden niet k-y*I*"*1*"* hunne respectivc rollen en droegen 10l het goede ensemble bij-De Gebroeders Dondame is een tafereel van Fransche zeoea' waarvan de basis vrij onzedelijk is. Verbeeldt u! een broertje va 37 jaar, dat onder den plak slaat van eenen veertigjarigen b*''"e' f en bij hem inwoont, veroorlooft zich de vrijheid op een uitstap' te huwen. Hij brengt zijne vrouw mede naar huis, maar, banS voor den toorn zijns broeders, verzwijgt hij dat hij getrouwd '^ ondanks de tegenwerpingen zijner ega , welker positie dan ook a."e onaangenaamst is, om niets anders te zeggen. Een voortvlugUS als man gekleed meisje vindt bij hare incognito gehuwde vrien eene schuilplaats, en lokt, door het werpen eener zakdoek uit raam, een virtuoos in huis, op wien zij verliefd is. Het ontmoc dezer als uit de lucht gevallen personen door de twee brotat > ! geeft aanleiding lot allerzolste quiproquos. — De Heer Bee vertaler van dit stukje, was als het jongste broertje misschien wat al te bete in taal en kleeding. Hoe is het toch moge 1 I dat een dergelijke sukkelaar zoon lief wijfje weet te charrner^ De Heer P. van der Grijp was een joviale brompot. --j Heer Morin speelde zeer vlug zijne dubbelzinnige rol. — ut U. I Sablairolles en van Ollefen waren beiden ondeugende en beva' o I I'arisiennes. „ y December. ■_______
V TENTOONSTELLING VAN SCHILDERIJEN, in en ten behoeve van het GEREFORMEERD BURGER-WEESHUIS (Goudschewagenstraat) te Rotterdam , van Maandag 11 tot Saturdag 23 December 1818, dagelijks, van des voormiddags tien tot des namiddags tlrie ure , de Zondagen uitgezonderd. Entree per persoon vijf en twintig cents. v general" T mm mmii iffiï. Dienst tusschen StOVTEStJt.-t__ en MjOXREX. De I«AAL-'S,rOO!«IPAEiETTEIV vertrekken mei M*ABBALGWX:ttS en «OJE»E« JE NT ; WOENSDAG 13 December, 's middags 12 ure, SATURDAG 16 „ 's morgens 7 „ Passage : l.e Kajuit _2._, | paarden £3 fo Rijtuigen van £3. -wt - _'. _| | Hünden " - •*"• 6* Bovendien 's wekelijks twee- of driemaal eene Stoomboot^ speciaal en volkomen ingerigt tot Laden van TEE en andere GOEDEREN. Nadere inlichting bij de Agenten W. SMITH & P. A. VAN ES.
*V De Plaatselijke Commissie van Geneesknndig  Toevoorzigt alhier, van den Heer Gouverneur  dezer Provincie en van de Provinciale Commissie van Geneeskundig Onderzoek en Toevoorzigr in Zuid-Holland, residerende te Dordrecht, — ontvangen hebbende de navolgende Dispositie van Zijne Exc. den tijdelijken Minister van Binnenlandsche Zaken, op een Adres van J. G. LEE , Plattelands Heel- en Vroedmeester te Over-, stelt ie, houdende verzoek om te worden bevoegd verklaard  om te Rotterdam en elders zijne Homoeopatische Practijk uit te oefenen, luidende: Aan den adressant wordt, ten gevolge 16 November 1848, van >s fo„f„gJ kabinetsbrief van den 7 dezer, sde AMeeiing. n.° 66, bij deze te kennen gegeven, dat zijn verzoek, hetwelk de strekking heeft om, met betrekking tot de uitocj'ening der Geneeskunde,  meerdere bevoegdheid te erlangen, dan bij de bestaande verordeningen aan de Plattelands Heelmeesters in het algemeen wordt toegekend, voor geene gunstige beschikking  vatbaar is. 's Gravenhage den 16 November 1848. De Tijdelijke Minister van Binnenlandsche  Zaken , (get.)]. M. DE KEMPENAER. Voor kopij conform , de Griffier der Provinciale Staten van Zuid-Holland , (w.get.) JUST DE LAPAISIÊRES; heeft de eer voorschreven Dispositie ter kennis van de Ingezetenen te brengen; zullende zij, naardien genoemde J. G. LEE onbevoegd is binnen deze Stad eenigen tak der Geneeskunde uit te oefenen, bij plaatshebbende overtreding  te dien aanzien, daarvan Proces-Verbaal opmaken en ter vervolging inzenden. Rotterdam den 3 December 1848. De Plaatselijke Commissie voornoemd, C. DALEN, President. B. EICKMA, Lid en Secretaris.
%* Hottertlam. — De Heer S. IV. 1» EJV T Z , Dentiste van HH. MM. den Koning en de Koningin en van HH. XX. HH. den Prins van Oranje en Prins Frederik der Nederlanden} enz. enz., zal Vrijdag den Isden alhier arriveren en tot Donderdag den 21 dezer vertoeven; gelogeerd in tien AXrentl, op de Hoogstraat. *„* De POST van EERSTE VROUWELIJKE BEDIENDE in het Gastlutis der Stad Itotterdam, met i Januarij 1849 vakant zijnde, worden diegenen, welke daartoe genegen mogten zijn, mits Ongehuwd of Weduwe zonder Kinderen, goed kunnende Lezen en Schrijven en niet boven de 45 jaren , uitgenoodigd om zich in persoon te vervoegen ter Vergadering van Regenten,  op Woensdag den 20 December 1848, des avonds ten 8 ure, in het Gasthuis voornoemd. ""%• De POST van CUSTOS van het Bataafsch Genootschap der Proefondervindelijke Wijsbegeerte te Rotterdam door overlijden vacerende, noodigen Directeuren  van het Genootschap allen uit, die, de vereischte praktische bekwaamheid in Natuur- en Werktuigkunde bezittende, zich voor die betrekking wenschen aan te melden, daarvan binnen veertien dagen franco schriftelijke opgave te doen aan het adres van den Ondergeteekende. Rotterdam D. F. VAN DER PANT, den 12 December 1848. Eerste Secretaris. %* Degenen die iets te vorderen hebben van of verschuldigd zijn aan ADRIAAN KOUWEN, op den 2.6 November jongstleden overleden , worden verzocht daarvan, uiterlijk binnen drie maanden van heden, opgave te doen aan den Heer G. VAN VLIET, in het oude Curapaosche Jagt, aan den Steiger, over de Korenbeurs. Rotterdam den 11 December 1848. *#* Wordt gevraagd, tegen 1 Februatij aanstaande, op een Snuifmolen buiten Delft, een MEESTERKNECHT, zijn Werk grondig versraande en van goede getuigschriften  voorzien. Adres , met franco aanvrage onder letter T, bij 7. DE GROOT, Stads-Courantier te Delft. *«* Er wordt gevraagd, tegen primo Maart aanstaande, bij een Heelmeester ten Platten Lande in de provincie Zuid-Holland, een BEDIENDE, het Recepteren kundig  en van goede getuigschriften voorzien. Adres, onder letter A, franco Brieven bij den Boekhandelaar J. VAN DER VLIET Cz., alhier. ■" %* Bij toeval TJ3 Mg V _'«, te Rotterdam aan den Boerensteiger, tegen 1 Mei 1849, een BENEDENHUIS, waarin de Morlogemakerti-Aljgfatre sedert dertig jaren is uitgeoefend en nog wordt voortgezet. Te bevragen  bij de Wed. G. GLASER, aldaar, wijk 10, n.°32.
V UIT DE HAND TE KOOP een dobbel, goed onderhouden HUIS en ERVE , wordende verhuurd  in Zes Percelen, voor f 250 in het jaar, staande en gelegen in de Vijversteeg te Rotterdam. Te bevragen  bij B. JANSSEN, Leuvehaven , wijk 3, n.°380. V KENNISGEVING. BURGEMEESTER en WETHOUDERS der Stad ROTTER DAM maken bij deze aan de Belanghebbenden bekend, dat de, tegen Dingsdag den 12 December 1848, aangekondigde OPENBARE VERPACHTING van Het REfiT van OVERVAREN* of OVERHALEN  met de SCHOUWEN , aan de Ondc en Nieuwe Hoofdpoorten binnen deze Stad, niet'op dien dag, maar acht «lagen later, en dus op den 19'lcn December IS4B, zal plaats hebben. V De Zeven Percelen ONROEREND GOED, staande en gelegen aan den hoek tusschen den Hoogen Boezem en de Saladekade, nabij den Oostsingel, buiten de voormalige Oostpoort te Rotterdam, wijk 13, n.s 451 tot en met 476, dewelke op Woensdag den 6 December laarstleden, door den Notaris VAN DER HOOR, in het Locaal van Publieke Verkoopingen, aan de Gelderschekade te Rotterdam, zijn geveild, zullen aldaar op MORGEN den 13 December 1848, des namiddags  ten 4 ure, eerst ieder afzonderlijk' en daarna bij combinatien , worden afgeslagen. V J- RUEB en C. RUEB Cz., Makelaars te Rotterdam, als last hebbende van hunne Meesters, zijn van meening om op Vrijdag den 15 December 1848, des voormiddags ten Tien ure, in het Notarishuis, op de Gelderschekade, publiek te verkoopen : 164 vaten NICKERIE SUIKER, liggende als per Biljet wordt aangewezen, en daags vóór en op den dag van den verkoop voor een ieder te zien. V OPENBARE BESTEDING. Dijkgraaf en Hoogheemraden van Schielantl zijn voornemens op Dingsdag den 19 December 1848, des middags ten twaalf ure, te Rotterdam , in het Gemeenlandshuis,  in het openbaar aan te besteden: Het ONDERHOUDEN van de WATERMOLENS, SLUIZEN, BRUGGEN enx., behoorende tot den Hoogen Boezem voor de Rotte. De Bestekken liggen 8 dagen vóór de Besteding ter lezing te Rotterdam in het Neérlands IVapen, bij Frijhojf, en in het Gemeenlandshuis voornoemd, alwaar bij den Fabrijk en Landmeter van Schieland nadere onderrigting te bekomen is.
V De Notarissen WILLEM SIMON BURGERWz., residerende te Rotterdam, en IVILLEM CATHARINUS SOETBROOD PICCARDT, residerende te Hillegersberg, zijn van meening om op Woensdag den 20 December 1848, des namiddags ten vier ure, in het Locaal voor Publieke Verkoopingen, aan de Gelderschekade te Rotterdam,  in het openbaar te veilen en aan de hoogstbiedenden  of eerstmijnenden te verkoopen: N.° 1. Een hecht en sterk PAND, bevattende twee naast elkander staande BENEDENHUIZEN , waarin met goed gevolg Winkelnering wordt uitgeoefend , voorts diverse BOYENWONINGEN, en ERVE, staande en gelegen aan de Slijkvaart te Rotterdam, oud wijk G, n.° 253, nieuw wijk 7, n.° 258, Kadaster sectie K , n.s ioóB en 1069. Aangeslagen over dezen jare in de Grondlasten tot f qj. 66, en Verhuurd tot ƒ 452111 het jaar. N.° 2. Een. hecht en sterk HUIS en ERVE, staande en gelegen aan de westzijde van de Botersloot te Rotterdam, oud wijk 11, n.° 324, nieuw wijk 8, n.°3ÖB, Kadaster sectie K, n.° 06. Aangeslagen in de Grondlasten tot ƒ 23.85, en Verhuurd voor/'2BO in het jaar. De te veilen Panden zullen rwee dagen vóór en op den dag der veiling voor een ieder te zien zijn, terwijl inmiddels nadere informatien zijn te bekomen ten Kantoren van den voornoemden Notaris JBttrger, aan de Gelderschekade,  wijk 2, n.° 48, te Rotterdam, en van den Notaris Fivvartlt, te Hillegersberg. V AANBESTEDING. Op Saturdag den 23 December 1848 , des middags ten 12 ure, op het Stads-Timmerhuis re Rotterdam , zal , bij minste inschrijving , aan binnen deze Stad wonende Ingezetenen worden aanbesteed : De Leverantie der HOUT-, SPIJKERS en IJZER WAREN, welke de Stad Rotterdam voor de dienst van 1849 zal benoodigd hebben, volgens de Voorwaarden  , welke daa*#an dagelijks op het Stads-Timmerhuis  ter lezing zullen liggen, des voormiddags van 9 tot 12 ure , de Zondag uitgezonderd. Zegt het voort.
%• VERKOOPING van BEUKEIÏ- en EIKEWBOOMERI te STEENBERGEN. De Notaris J. VAN DER ZAAG, te Steenbergen, zal op Vrijdag den 29 December 1848, des morgens om tien ure, op liet Landgoed Eikelenberg, in de gemeente Steenbergen, verkoopen: 46 Kavels zware BEUKENBOOMEN, waarvan sommige min of meer %\ Ned. El in de koord meten. 14 Kavels zware EIKENBOOMEN. Staande op voormeld Landgoed. %* S>OMmMTS9ÏOSï.nmStSm van Z. K. H. PRINS FREDERIK DER NEDERLANDEN. Rentambt SMretla. Op Woensdag, Donderdag en Vrijdag, den 3, 4 en 5 Januarij 1849, des morgens om 9 ure precies, zullen, eerst ten Huize van Dielemans, in de Bloemkool, vervolgens  ten Huize van H. Schraauwen, in het Rood Hart, en daarna ten Huize van Mol, in de Zwaan, alle te 'sPrinsenhage, in het openbaar worden geveild en, genoeg geldende, verkocht: Onder anderen , een aanzienlijk getal zware Eiken en (leunen KOOiïIEIV, geschikt voor Scheepsbouw, Molen- en ander Timmerwerk. Alles breeder omschreven bij Biljetten en in de Notitien, welke te bekomen zijn bij de Boschwachters in de Ulvenhoutsche Mast- en Liesbosschen,  onder de gemeenten Ginneken en 's Prinsenhage.
Te Rotterdam, bij JAN ARRENBERG & •>•
vIIRKiPIJJïANBÖII, benevens ATLASSEN, PLATEN, PLAATWERKEN en LIEFHEBBERIJEN , op Maandag den 18 December  1848 en volgende dagen, des avonds ren 6 ure, door en ten Huize van den Boekverkooper J. W. Si. Stf-MWA-ÜBE, in den Oppert te Rotterdam, bij wien de Catalogus a 10 Cents te bekomen is. Alles voor een ieder te zien op Vrijdag en Saturdag den 1$ en iö December 1848 , van des morgens 10 tot des namiddags  3 ure.