
pettagl ;u ju tß,ITA der porlen-Hatte. Freitag, den SII, Mur;
^ f H t ( A I < <• k. t* iimiH, den 28. Wir». Uulm freßkrelhelt ist ein IPfrf »rf abgelrelenen rf«et*M«lren Mlnifterlnm» b«« Jfftaimnl Irgefbe* ,o» eben l» wenig weelb wie Me Übrigen 'MAinfe, *le »„ .CiImMII" I* öffentlichen Eladiveroidneten -Itzunarn nn» l>rT«i»i<t»«n Unser Peeßgesrp l« »n-eldentig. »le unsru ganze dnrch r„,...,lenen «0» WtoHkrt«frrfrr1»»r geregelte Gesetzgebung r em Opß»« der Henchrlel, der B»lk«rcknschung. de, Politik b« Hin-»«ItkOl. d« Vrezögeen« »u B»lk«wUnlche ist »«« af«rtrrtrnr 9II* mgrrllim M# „l »en letzt,» Augenblick lern geblieben. einem /rhftn n>» frrflf»,<Ml lind irit abgeknnden wahre Vr»st> frHMt haben wir nicht. Ei» f («tft,» f„ßs„<tz,i« tzi,l» man f», genug Sachsen dat »ltkllchr Preßkeelbetl: »le tz«tz,» sie »ich«. Mir haben ,«»» Preßkrelßell mll Cantlonen. »i, »«« lachstkche Peeßgesetz »ich« l,»n«. mii d•autirncn. di» da» Auskommen der kl,i»»» ft,ll, unmöglich mach»», mi» Sreakdeffimmungen. di» Ea. »>«««»,» »»» d„ Betbetllgun., «»» Unlerflupnng du Presse »urilck-Utulltn Wir ,ri»»,t» daran, »atz unsere E«tal»»l»tz» daraus d»t»ch»,» und drkbaid gegeben sind, um di» Ideen »,r rriirn lra»-,»fischen Revolnrlon »nelickzuhallen um i»d» freie Regung zn »»i»r-druikni. um Thron und »iar, um »i, Majrli.» d»r Krön» zn schützen Di» Gesetze »inrr »olf»l,indl«ch»n Reaction. au» »,r Wölner schen f»riod, und au« d»r ftolg»|f4t, feOr» „tzi gegen di» frrffc «»«»«and« wrrdrn. Wir solen wegen lrrchrn unrdrrrdi». »iq»« Tad«I» »o» kand»»g»s,tz»n und Anordnungen", od»r w»»n »i» ..Mißvergnügen und Unzulr«»»»nd»>« gegen d>»R»gi»r«»q »»»-«»laß»,', »riiralr werden!! Di» gewöhnlichen Sleakbesiimmnngen genügen »'chi. da« Peeßgesetz lugt noch »in» »»«» Strafe hinzu» »ir so»»» "" doppelten Ruthen gesietchen wrrdrn. E« »ritt »in» anffreoedentklehe Liras, hinzu — Verlust d»r Lautton. Mit die'em Kunltßückch»», da« man d»m gestürzten Regiment in Frank-,e,ch adg,l»r«t. wird di» Pr,tzlr»ih»i« illusorisch; dirs» Kneifzange «ach» di» frrtzlrrid»» unmöglich. Durch dirs,» mi» d»m Caution«-k!>I»m »,rh«nd»n» autz»rord»»tlich» StraffvAem di« feelstnnige, di» wahr»» Interessen d»« Volk« ,»rf«cht»»d» f reff» zu Wenn*» zu richt»», ist »in» Kleinigkeit. denn „»in lrrisinnig»« Journal", be* mrrtrn di» „Börsen Nachrichten". „welche« s»ch« Mal wöchentlich nschrin». kann goradr s»ch« Mal in »inrr Woch« um seine Caullon komm»».' Dirs» Au«sicht schreck« natürlich di» ilapttalisirn zurück und so tsi mi» di»s»m Gesetz w»nig gkwonnrn. Ja wir ftimmrn d»n ,B»rs»n-Nachrich«»n" darin d»i. wenn ft» sagen: für di» so dringend nothwendig» Volk«»»»»?,, für »i» Wochenblätter, find die Cantlonen mit den Strafen »der di» Einziehung d»rl»ld»n möglichst »in noch größerer Ruin. al« di» Censur von »hrdem. - Da« Erstehen  einer Volkopeeffe wir» d»t diesen Bestimmungen ganz unmöglich. Aufklärung und Belehrung »er großen Malle, wie sie gerade in diesem Augendlick nothwendig, dadurch nach wie vor verhindert, ein Umstand, »er desonder» nachtbeilig auf die Bildung und Entwickelung  in den O flseeprovlnzen einwirken mutz. wo die Zwangsjacke der Concessionen di«her die Presse gefangen dielt, wo e« im Per-daltnitz zu dem Umfange und der Bevölkerung sehr wenige die Interessen dieser Provinzen vertretende Organe gab und giedt. Hoffen wie, datz der Schein der wahren Piesifielheir sofort weiche, datz die preußische Nation mit den udrigen deutschen Bolk». stammen gleichgestellt werde, nämlich die wirifliehe, die wahre Vreötreiheit ohne Caution erhalte. An« Pommern, »om 28. Mae,. In den Städten der Provinz, selbst in den kleineren, überall Freude und Jubel über die neuesten Ereignisse, über die Proelaination vorn 21 März, so ivie über den Heldenkamps »er Berliner, denen man in Addrrssen öffentlich dankt. Ander« ist die Stmimung beim MUlralr. in der Ritterschaft und unter dem Landvolk. Daß eine Schwadron von Blücher.Husaren. die in Stolp garnisontrt und gegen die polnische Gränze admarschtrt ist, sich geweigert habe, die schwarz-roth. goldene Kokarde anzustecken, weil sie ihrem Könige »reu bleiben »olle, können wir nicht glauben, denn da« war» offen Jnsub-vrdination, schwer vereinbar m>l der vielgepriesenen Treue und dem Gehorsam, den der Soldat überall seinen Vorgesetzten schuldig ist, nicht bloß dann. wenn e« gilt, gegen Livilpersonen die Waffen zu gebrauchen. Wie gesagt, wir bezweifeln die Wahrheit, denn die Subordination wirb der Kriegsminister, werden die Division»-, Brigade- und Regiment-chef« doch aufrecht zu erhalten wissen. Ader ganz be»eutung«lo» sind derartige Gerüchte nicht. E« geh» ein finsterer unheimlicher Geist durch Pommern, »er den Bürger-krieg provoeir», »orzugowetse in denjenigen Kreisen Hinterpommern«. wo die Rechtgläubigen, die Frommen ihr Wesen »reiben. So ist in Treptvw a. d. Rega und Umgegend ein von einem Hrn. v. Wölben unterzeichnete« Manifest, ein „Aufruf an die sommern", verbreite», der offen den Bürgerkrieg predig». Der Verfasser de« Aufruf». Hr. v. Wolken, fordert die Pommern auf. gegen alle Rechlmaßigkeit de« in Berlin Vorgegangenen zu proteßiren, . >«Gt tu Worten, aber auch bereit zn 1 baten." Demgemäß sollen die „treu Gesinnten' Deputirte ernennen, in jeder Stadt einen bürgerlichen und au» jedem Äreife einen bäuerlichen, die sich am »7. April in Stettin versammeln, sich am 18. nach Berlin begeben sollen, um «den Vorstehern der Burgerscha't eine Erklärung darzubieten, darüber: l. »aß Pvmmein keine»weg« ihnen den Beruf zugestehe, in »er vorgekommenen Weise, deien Meinung zu handhaben und darum dem Beispiele anderer Lander nicht beitreie, die solche Anmaßung der Hauptstadt unter sich dulden; li. daß Pommern die Erschlagung seiner t!and»leu»e in den Straßen Berlin», welche den Befehlen ihre« König« gefolgt, sehr mißfällig betrachte und sich lll. eine Meinungraußeiung von ihr auizubttien; 1) Ob sie zu der Ehretdietung, dem «gehorsam und der Treue gegen ihren Konig zurückkehren wolle, die Pommern demselben unter allen Momenten seiner Geschichte bewahr,-. 2) ob sie mit un» den grteden in unserem Lande herzustellen sich vereinigen mögen, oder 3) ob nicht s" - Hr. ,. Wölbe» hofft, die Ritterschaft »om Pom-»er», die seine Gesinnung theilt, werbe ihm gewahren, sie bei der Deputation zu vertreten. Wir zweifeln indeß, daß viele Mitglieder der pommerschen Ritterschaft de. Hrn. ». Wolden «Besinnung theilen, die al« dejonder»fromm und vorzugsweise christlich jm Lande bekannt, «erabe die Frommen >m Lande, deren Herrschaft gestürzt ist, zeigen sich aber besonder« unzufrieden mit der neue» Ordnung der Dinge. Auffallend ist badet noch, daß die« saubere Manifest t« Bureau de« zu Treptvw a. d. Rega garnisonirenben 4. Uhlanenregimeut» »lels-ch abgeschrieben un» durch Mtlitair in der Stadt und llmge-stend in vielen Eremplaren verbiet,», ist. Wa» soll man dazu sagen, wenn dergleichen aufregende Manifestationen durch da« Mtlitair vervielfältigt un» verbreitet Werdens Roch mehr: der Cvmman-deur de» genannien Uhlanenregiment», der Oberst v. Ple«we. er-Nar, ,n einem für die Oeffenilichket, bestimmten Schreiben, dessen Bekanntwerden dadurch verhindert ist, daß kein Organ in Pommern bereu ist, e« abzudrucken, «im Angesichie Gölte« und vor der ganzen Welt da» meulerische Benehmen m Berlin für eine dem »eeußischen Volke zugefügte unerhörte Schmach." Bet so offen zur Schau getragener Unzufriedenheit mit den neuesten Ergeb-»iffeu und mit »er gegenwärtigen Ordnung der Dmge dürfte eine P-rißlation der Armee, solle» wir Vertrauen zu >br fassen, un-»bweirltch sein. Die Spannung zwischen Civil und Mililair hat etwa« Unheimliche»; die Mtßtminung de« Mililair«, die offen zur Hchau getragene Abneigung desselben gegen die junge Sreiheit hat etwa» Bedenkliche«, fordert zur Wachsamkeit und Einigkeit auf. Gt An» Pommern. Wir begreifen nicht, warum so viele preußische Truppen nach Schlelwlg-Holftein delaschi« wer-ben. wodurch unsere Ostgranze von Truppen entblößt wird. Wir achten Schle.wig-Hvlstein« Volk so hoch, daß wir überzeugt stnd, Echle«wig-Holstein wird sich die Danen schon ooi» Leibe zu halten wissen. Durch Waffengewalt durfte Schletwig-Holftein« Geschick nicht in Holstein, sondern im Osten, m Polen« Gesilde» entschieden werden. Hier im Osten wird da« Geschick Europa» in dem letzten große» Kampfe gegen die Barbaren, gegen die Horden Asien« au«gekamps> werden. Hieber, nach dem Osten, Waffen und Männer! der alte Heldenstamm der Sachsen in Lchle.wig-Holftetn Wirb hie Gränze schon zu schützen wissen, nicht so »er schwach de-
»olkerte D ßen mit einer langffedotznten »ranze, gegen »eiche der Bietzaeen zahlreiche Heeeschaaern heraneucken Darum gen Osten »en Blick nn» die Keakl der Ration' Die Bmlkck VeeswmminnG t« lveivetherch y Vorn «knin, »om 27. Mllez. E» eben komme ich *»» »er Heibelbeeger Bolkeveesgmmlnng »nenck. die gestern, am Zi. >m gevßen Hole »e« Schlösse« staiiiand Ungeheure Eilenbabnzuge beschien stündlich Menichenmassen von Baken nn» Aveben her nach »er allen Mnsenstab«. »ie sich zn« gastlichen Em»sang festlich ge> ichmnck» hakte Au« gsten Fenstern Teppiche, schwaez-eoth-golbne Fahnen; viele Hffusee von grünen T annenkeänzen umschlungen; eanlchende Musik »oean, zogen b«e ««sie gevednet nnier «Hern Fahnen nach »em Rathhanse. Dort ernannte IrWe Crt, au» welchem Bürger anwesen» waees, seine »es«n»ere A»oe»nung. Die A»ge«r»neten iammelien sich bann um >«»i tthe zur Vo'deeaibnng «m großen Saale »e» Raihdauies. Der Au.schuß »erlae »ie Boe-schlüge, die an die V»Ik«versam»lnng qebrack» weiden tollten: «Ie wurden gedilltgi, di« aut Einen, »er »ie »ektigste Beeßanblnng heevoeeie». L« war »er Punkt, her »>e Aopublik »etral, In-,wischen »alte sich »ee Saal mit Leuten au« »em Bolke, biedre,n tüchtigen Leuten, über un» übrr gefülltallein eine Ordnung war nicht in die Besprechung z» »ringen. S» kam »teZeit heran, wo »er Zng auf'» Schloß beginnen muß«» Endlos» Hauken »eüngten hinauf, »och ruhig, gemessen, untre Ahsingung mntdigee, beez-erkeischenbee Liehet. Bai» »at »er große Schloßßok gefüllt, Bon bet Rebnerbubne herab (wo iet al« Mitglie» einer Abordnung ein bescheiden Plätzchen gewann), bot bet mächtige weite Platz »es derelichllen Anblick; Kops an »opf gedeana«; alle Winkel alle Fenster, alle Trümmer bi« in die motschen Giebel binanf dicht beseht  mii Zuhoeetn; wallende Fahnen, zu« Theil mit Smnspeüehen beschtieden; seiiwaet« von der Buhne eine Schaae in Tneneebnien. Nach baldstunbigem Warten »egann »ie Veehanbiung. Der alte Heidelbeeaee Buegeemeistee i Vater Winter genannt) »dernabm ben Voest tz, Lecke, wae nicht erschienen »eil er mit dem Referat über da« Wedrveefassnngagesetz gerade »ringen» zn«aelgenbe»efchaft,gi war. Siruve wae an »emselben Tage bei eine» Volk.versammlung in Feeiburg. Winter erbssnete die Versammlung mit einer An-sprach» an» Volk: „Die Versammlung möge lhee Wünsche an«, sprechen, un» beern Verwirklichung dem deutschen Parlament über-lassen. Da« Volk solle auospeechen, »aß man kelne babische, keine dessische Republik wolle, sonbein eine gemeinsame »euriche. D«e Zeilen de» «aisertbum« konnten un» dürften nicht wiederkommen. Auch «olle man an dem Siegeowagen »ee deutschen Repudlik keine oieeunddeeißig Hemmschuhe; e« sei an Einem schon üheesiüsstg genug. Die Volk.veesammlung solle ohne Scheu ihren Willen auospeechen, um ihn dem Parlament »oezuteagen. Da« Parlament  aber due'e nicht au« den Kaimneen, srndeen müsse unmittel-bae von dem -Volke gewählt werden." - Hierauf Welefrr: „Ee dürfe sagen, er sel ein alte» Soldat der Freiheit. Seine Lotung sei: Vorwarf#! aber Vorwarf* mit für folg, mit Maß. mir Besonnenheit. Richt» sei herrlicher für nn Volt. al« die Einheit nach Innen, »ie »raff nach Außen. Deutschland sei jetzt einig: denn überall herrsche Freiheit; üdeeall sei freie Rationaloeesassung in der Entwicklung degeiffen-, überall »er Ruf nach einem »eut'chen Pailament. In diesem solle »a« Volk vertieren sein nach der Seelenzabl; >dm stehe »te gesetzgebende Gewalt zu " sEine Stimme: Nur Eine Kamme»)! »Das Höchste, «a« jetzt zuerst erstrebt wer-den muss», sei Einigkeit aller deutschen Vvlk.stamine. Jeder Ansicht gebubre Achtung. Den Geistern schweben oft die derrlichsten Traum bilber «er; aber die Wirklichkeit kann lbnen nicht immer gleich entsptechen. Vorwarf« «ollen wtr, aber mit Maß und Besonn«,» de». damit, wa» wir gründe», auch Dauer bade und »rast. Im berauschten Gelubl de« Augenblicke« wir» seeiltch manche» sagen: Aber wir muffen sorgen, »aß der alte Bunde.tag nicht wieder-komme. Mitbürger! ihr badt »ie Waffen in der Hand; fnrehtot ihr euch »or einer Reactionk" (Unzählige Stimmen: Rein! Nein!) „So faßt denn eure Beschlusse mu Besvnnenbeii und obne Furcht. Ich «der sage euch: ich bade Furcht vor »er Reaction. Auch in England ging einst da» Feettzett.desteeden über seine Ziel hmau« ; und da kam e«, daß nach Ceomwell da« müde Volk einen Earl li. zurücksubete." Welcker erinnerte dietauf an die frühere französische Republik und Napoleon, an »ie jetzige und ihre Folgen sue den allgemeinen Wotzlstand (Stimme: Daran ist die Republik nicht schul»!), un» kam zuletzt wieder auf »le Notbwrnbigkrlt drr Einigung aller brurschcn Bruberstammr. „Wenn wir ein teutsche« Paila-mrut baden, brauchen wie un« nicht zu uderftuezen. Im Osten und Westen lauern »le Rachdaen aus unsere Zwietracht, gebe« wir >»nrn da» Schauspiel vereinigter Kraft! In den nvrblichen und östlichen Tbeilen de» Valerlan»»« sind unsere Bruder für eine reondlikaniseho Monarelrie gestnni; ,ch>leß.-n w» uut lbnen »en Bruderbund! Born-alt» u»t Muß. mit Besonnenbeit. und darum mit Erfolg. Hoch der Einhelt und Frechelt!" Wintor: „Man brauch! nicht so well ln der Geschichte zurückzugehen, um Veeierungen »er Voller aulzusinden. Beiliu hutrl ein snfche« Veifplel!" Mirtormalor: „Der Bund der Fuesten hat Deutsch, land eemedrigt; der Bund der Volker erhobt e« wieder. Zwei große Mittel Hai D euischlanb, um je,nee selbst würdig zu weeden: Parlament, Bolk.webe," Hieraus theil, »er Redner »te neuesten dadischen Belchlusse über die Wahlen zum Parlament, un» die Antrage in Betreff »er Boltowe», mit. Mimrmaiei »erstand e« n>ch,, sich hinreichend kurz zu lassen; der Ruf zum Schlüsse: unletdrach ihn mehimal». Maw sprach nach ihm Er meinte. Deutschland gehe einet Republik  entgegen; aber kle Weltgeschichte mache kelne Sprunge, gebe voiwari« „m Besonnenbeit. - Hoff, der «uchbandler au« Mann-beim, sprach mit den, enlschiedenste» Talent und zugleich tut eadi-lallten Sinne: »Die Aenderungen, die fett »er Offendurger Bei-fammlung, seit acht Tagen >» Deutschland «vrg,gangen, seien ungeheuer; »>e Revolution grelle um sich. Aber auch bte Reaction habe ln Beeiln begonnen; ihr müsse man aus « Enischlebensie cRt-gegenlrele». Darum nicht« Halde« neehr!" E» kamen nun die Antrage an die Bvlkaoersammlung: »Man bessalige die Beschlusse »er Offendurger Versammlung; man wolle voewarl« fchreilen auf biesee Bahn. Man »erlange Buegschalien gegen »le Wiederkehr solcher Schlachlerelen, wie sie zu Wien und Berlin »vigekommen. Man «erlange, »aß da» Parlament Deulsch-lano von Grund au« resvrmlrr an Haupt und Glledein und den deutfchen Augta»siall reinige, und die Bertaffung aus den fettesten Grundlagen ordne, ohne Rücksicht aus da» Beliebende, Man «erlange  Sichiiftellung der persönlichen Ftelheil durch ein Gesetz tHadea«-Cvrpu»-Aet,); Trennung »er Kirche »om Siaal (unzad-lige Stimmen: „Keine Zehenlen mehr! die Pfaffen haben zu »iel, die Schulletzret zu wenig!"); «ustzebung alle» aus ble Benutzung von Straßen und Flüffen eudenden Abgaben; Etleichlerung de« Nolvslanbe« bet imitieren und armen Classen, wozu ble Domäne» und da» Kuchen- und Klostetgul hinretchende Mittel llelern; rasche und kräftige Verwirklichung von Bolkovereinen ln ganz Deulsch-lan», wie sie bereu« in Bade» sich orgamsirl baden. Der letzte Antrag lauleler „Die Bolk»rersammlung erkläre, baß dte Medrtzelt »ee Deutschen eine Foderatio-Republik verlange." Dieser Antrag rief hier, wie bereu« ln »er Bveveesammlung aus dem Raibhause, ben befllgsten Sturm hervor. (Leiber war Heck.r nicht da!) Bleie Summen au« Darmsiadl, Ku>dessen u, a. m. t hoben sich sue d t republikanische Monarchle Metz au» Daim-stadl sprach au», baß man nicht durch solche Antragt Spaltungen >» Deutschland »eeanlassen dürfe; Mittermaier sagte, da da« Bolk da« Paelament wähle, so müsse e» der Enllchetdung desselben »ektrauen, und sich nicht zum Voran» tzte Oesterreicher. Barern und Norddruischlanb enifiemden. Eln Redner au« Magdeburg sprach ln demselben Sinne. Die Beesammlung verwarf mit ungeheurer Mehrheit »en Anirag. Darauf ward derselbe mu »ee-schiedenen Aendeeunge» vorgebracht: „Da» Volk »erlange eine der amerikanischen naet»Gebildete Verfassung;" verworfen. „Die B rsammlung glaube, baß sie Deutschland für eine solche Ber ■ tailung mf hatte; al» unpassend abgelehnt. Advokat ttuehler
an« Heltzekßeeg stestke »en Antrag, »lesen Punkt ganz fallen ,» lassen; große, Bella«. Allein Winter hm nechmal« aus den Borschlag ,,rück, ,T le Beesammlung glaube »aß siel Enttvetlnng der benllchen Beefassnng »te noebameelfanlsche Berlassnng »om Parlament mu ßerücksichllgl werben moste ' Hleeanf ging man endlich eln. Rachlragllch wurde noch durch Znenf genedmlgk: Allgemelne» Sla«k»duegetrech« aller D entschen lnleßre 'stemelndedüegeeeechl'); Adlchastung »er Adel«»»eeechte, Foellepung der allgemeinen Tda-tlgkell. dl« Alle« erlangt sel. wa« da« Bell wnnlche Hiermit endigte »le Berathung. Mehrere Redner sprachen jedoch noch zum Bolle, <*Urr au« Mannhelm über »le allgemel-neu enegdilschen Inteeesten, Feankrelch, Polen. Ifnllen ». s, w.» Hoff »der »le jetzlge Revolution, »le eine sociale sel. un» »le Repodllk »ee Glltlichlett nnd Tugend begrnnben »olle. Die Demonstration gegen den Konlg Preußen« Hilde», den Schluß »e« Ganzen. Zwei Addeesten wurden »erlesen: »le eine. kräftig nn» »rsonnen. wurde »on l»r ineefer «u« Main, »er-getragen i »le andere lll Ihnen an» dem „Feanklnetee Journal" 1 R». **) bekannt •). Die letztere wat »eeelt« zum Voran» ge-druckt! »on elnee Dlsenssion »erleiden konnte als» keine Rede se>n. E« lll »»eigen« nicht wahr, daß »te letztere dort angenommen worden »au. Für denke kann Ich Ihnen nur »le nackten Thatsachen »e richten, da »ie Zelt zu sehe drangt. Nur da» Eine muß lch bet. fugen t Auch »le enkschiehengen Republtkanee sprachen sich ln der »nterhaltung »adln au«, »aß eine Versammlung von Is)-I'»,lbtv Menschen l meist Landlente) nicht geeignet sel, eine Frage, wie »le »ee Föderativ - Mepndlik, gemeinsam zu »eeathen un» »u besprechen.  Rühmen muß ich noch »te Befonnendelt nn» Vernünf. tigkelt dieser großen Bolkimaffe. * | » r sinnen on« nicht »ernninte «n»,n »>« roh» »ddrest« «t;odrock,n ] t g i t « ■. <W. Z.) Der schweizerische Consul ln Mailand hat »e« Tes. sintschen Slaaliraihe eine Depesche zukommen lassen, »on welcher die-see auch der Zuecheelfchen Regierung Mttthellung machte. Diese Depesche  beginnt mlt den Worten- „Die drei farbige lt alle»,,ehe Ikationakfahne flattert aus dem Dome und auf den vor-»ehmften öffentlichen Gebäuden. Nach fünf Tagen eine» glorreichen Kampfe«, welcher eine« bet schönsten Blatter der «he-iidtchle »»den wir», ill »lese Stadt »on den ößeerelchifchen Truppen geräumt worden." In der Räch» oom 23.. Morgen« »wischen 2 nnd i Übe. baden ble Truppen, Schritt »oe Schritt zurückgedrängt.  die Stadt mit Waffen und Gepäck »erlassen, <7 Gefan gene, welche lbnen von IM, »le sie beim Sturm auf da« Stadtbau«  gemacht, noch geblieben. Haben sie mit sich foetgefühtl. Die Stadt zahlt len» di« 150 Todte, die Truppen ungeiabe 'still, worunter .50 Oksteiere Unter den Tonen der Stadl destndel sich ein Tessinee. welcher, nachdem er Wunder der Tapferkeit vollbracht, »on einer Kanonenkugel getroffen wurde. Die Straßen der Sladt sind allwan« von Bareleaden durchschnitte» und mir Steinen und Ziegeln bedeckt, welche von ben Dächern auf »le Truppen heead-geschleudert worden. Waheenb 5 Lagen hotte man nicht« al« Glockengeläute und Geschütze«bonnee. Bomben und Congtevifche Rakete» wurden auf ble Stadt geworfen. Die bewundern«wür-»igste Ordnung soll fortwährend in der Stadt gebertschl haben. Der Cnlbusiarmu« »e« Lande« sei nicht zn descheeiben. E« bat sich ein. provifortfche "Xegiernng von 8 Mitgliebeen gebildet, an deren Spitze Podefta l^afatt und der Graf Borrouroo stehen. Die letzten Nachrichten gelangten am i\. März, Abend» 10 U»r nach Ctzue (Geaudündlen). An« Cdiassv wird »om 23. Mae, geschrleben: .Vollständiger Sieg in Mailand. Der Rest »er Truppen ist mit Radetzkp gestoben. Um 7 Übt Morgen« (23.) dat da» Bolk da«Castell eingenommen. Die Nachricht ift ofsiziell un» unterliegt keinem Zweifel. Folgende» ist die Peoel«malion de» Kr>eg»min>sterium«: „An die Pfarrer und Vorstände sammi lichee Gemeinden. Der Fein» hat sich von Mailand geftuchle«. In zwei Colonnen nimmt er die Richtung gegen Bergamo und Lodi. Man »eefehe sich daher «>k den nöthigen Vertheidigung», inutfln, und schreite zu rascher 'Vertilgung de» Ueberbleidsel« dieser wilden Horden. Der Präsident de»Ke>eg» Somit»-«. Gez. Poin-pro Litlo." Reisende, die den 25. d. in Zürich anlangten und den 23. fn>b Monza »erließen, derlchlen Folgende«: Am 23. ». gegen 10 Uhr wurden die Thore Mailand», welche seitdem 18. geschloffen gedlleden waren, wieder geöffnet. In Veero sahen diese Reisende um »le Mi»tag«ftu»de einen Anschlagzettel, der diese« glückliche Ereigniß veikundete. Dieser Anschlagzeltel ging von der Licherheil». Comilö IN Leer» au«. E» heiß, IN demselben, »aß lau« ganz zu-veilassigen Berichten alle Thore Mailand« wieder geöffnet (den. Daraus stand: c« lebe öle lvmdardlsch-ventttanlsche Repudlil! — In Eleven am 24. d angekommen, wae daselbst solgenbe» Schrei-den »on einem Postofsieianten »on Mallrnb (also eine hireclc Mittheilung au» Maüan» und zwar nicht durch Luftballon», wie die» wahrend der sunftagigen Belagerung Mailand« geschah) ein-getroffen: „Der Sieg de» Volke» ist vollständig. Letzte Nacht nahm »er Feind, ant« Aeußerste gebracht durch den Widerstand der Mailanber, eine eilige Fluchs, Unser Postbiueior ist gestoben, lerne Familie wurde al» Geißel zuruckbedalien, so wie alle Familien  bet deutschen Beamten, deren man babdasi weiden konnte, besondet» derjenigen der Polizei. In diesem Augenblick gebt da« Gerücht durch »te Stab«, baß der 3 »raun Xabetzkr, gefangen sei und ganz Mailand, da» sich schon der ausgelassensten Freude überlassen hatt» strömt hinan», um ihn be,einfuhren zu sehen," Wu vernehmen von demselben Meisen»«*, daß da» Landvolk »on den GetslUchen angeführt wir». Luoin, den 24. M»rz. E« ist geschehen, der Würfel ist gefallen: Carl Albert »al einen entscheidenden Schritt votwart« gelhau: ferne "Ai-inee ist in die Vombardei eiugeruitt. rielet Fusst hat seinen Entfchluß den Böllern Italien« ,n sol-geuder, Turin »om 23. März »ariitr, Voociauiatiou verkündigt: -Carl Alben, »on Gölte» Gnaden u, s. w Volker der Lomdauel und Venedig». Italien» lbejchicke reisen; em gluckli-chere» Loo« scheint den unerschrockenen 'VerthriMgeen »ee mit Fupen gelreienen Rechte zu lächeln. — Die Slammess-.'mpalbie, die In-lelligenz unserer Zelt, die Gememsamkeil »ee Wunsche, da» find hie Beweggründe, welche Un» dazu deftimmlen, Un« »on vorn herein jener Bewunderung zuzugesellen, welche Ilallen Euch zu Theil werden laßt. — Boiler der Lvmbarbei und Venedig« Unsere  Armeen, welche sich schon an Euren Gränzen eoneenteirlen, al» Ihe die Beseelung de» glorreichen Mailand« erwarletet, wer-den Euch jetzt weitere Zeichen de« Beistände» an den Tag legen, welchen dee Bruder vvm Bruder, eln Freund vvi» anderen er-wartet. Wir werden Eure gerechlen Wunsche unlerstutzen, indem wir aus den Beistand Gotle» »erleaueu, der eruchttich mit un« ist, Ve» Gölte«, welcher Plu» den Reunle» Italien geschenkt, de» Gotte», welcher, durch euren so wunderbare» Anlrleb, Ilallen >n den Slaub gesetzt hat, seldstlhalig zu bandeln. — Und um Euch die Gefühle für die Einhelt Italien« durch äußere Handlungen »och besser darzuthun, wollen Wtr, baß Unsere Truppe», tnbem sie da« lvmbardisch »enetlanlsche Gebiet belreien, da« savvplsche Wappenschild über dem beelkarblgen italienischen Banner tragen. Turin, den 23. März >848. («arl Albert." — Die Grundzuge der neuen Verfassung de» &ü‘cheu-st.rat» sind folgende: Da» Cardinal«colleg>u>» bleibt ein von der Person ve« Papstes untrennbaier Senat. Für die Gesetzgebung «erben zwei Rath«»ersauimlungen mit beliderattver Stlnimenkrasl eingesetzt- Die eine Kammer tzeißl »er hohe Rath. die andere der Dcguttrlrnrat». Der Papst beruft, vertagt und schließt beide. Die Sitzungen dauern jährlich nicht über drei Monate. Die Sitzungen sind öffentlich und bte Veebanblungen werden gedruckt. Die Mltgliedee de» hoben Ratb» werden aus Lede«»zett ernannt; hobt Staaliamter, wiffenschaftliche Beidienste und 4000 Seudt Einkommen befähigen dazu. Die Ltpuliilenlammer wir» gewahli.
s» »aß «nf je 3t»«»» Seelen ein Depnklekee trift. Die päpstliche Elolllste lß «nk 000.0",' Eenpl gestellt. DA Iußlz ist küe nn-abhängig eeklatt, »le peesönllche Freiheit »udüegkz alle« Eigen« lßum ohne Ansnahnee hilft die f laattiaOen «tagen; »le hur-gergarle ist Staalt-Insiltul. Die lenkne ln ßglltlschen Dingen böel «nk. die klechllche befiehl koet nn» ebens» bleiben ple i bealee bet Crnfttt unterstell (A > Z.) Neapel, ben I«. Mae, Aden»«. Aus «!«■»• »üeblgee Onelle *ernehmen »le f# eben »le Bellegnng »et drill* scheu Frage nach kelgenben Bestimmungen! Feeblnanb II. (Kvnig »«» Neapel nn» Elelllen) lst k«et«n küe Eielklen Feeblngnb» >5 ., für Neapel Feeblnanb» X. Relchsvetweeu Elellten« lst ein könlgk. Pein» ober ein »lelllee. Dieser königliche ? lestveeleelee muß »om Paelamen» aneekann« sein. Ban» gr»rmnte Beewallnng In diplomatischen Geschälten eine gleiche Zahl Berteetet mit Neapel un» lm Falle »ee »lelchbel, »ee »tlmmen Absenbunst »welee Bevollmächtigten seine« Slelllet» un» eine» Negpolltnnee«) nneh 'Rom. um von, t-egirren»en Papst »le Entschelbung zn erlangen. (Welch eine Beemebennst päpstlichen Elnfiusie«, da »oeaudzuseßen, »aß Slelllee und Reavdlllaner sich stet» in den Haaren liegen wetden!) Eigene« Parlament und vollkommene Unadbanglgkelt ln inneren Angelegenbetten. Eigene« Heu, eigene Nattonalgaede. Foel«, Festungen »e. werben übergeben (nnd waßrschelnllch aelchleikk. Beke»l«da»ee »ee Aemee »om Paelament zn ernennen. Da« Parlament eenennt ble Indlplbnen küe alle Mllltalegeabe. Eigene Fabne (Teleoloe ml« dem ftelklschen Adler >m weißen Felde). Eigene« Mun,recht. Du Konlg giebt den keilten Theil seiner Marine und da« »adln geboelge Keleg«. nnd Rüstzeug an »le Slelllee betau«. Italische Union Die dahin gehörigen Geschäfte und Vorschlage gehen da« Parlament an König Ferdinand billigt alle hl«herlgen Acla. Facta und Eenen-nungen de« «eneealeomttat« (also auch ble Befordunngen du sielllschen Ofsicieee Long». Simonelnl u. A.. welche seine Aemu veelgsien!) n. f. w. Danemark Ropenhaqen, den 28. März.») Gestern lA Hier folgende königliche Peoelamallon erschienen: ,Schle«w>gee! In einem ernstdaslen Augenblick wendet Euer König sich an Euch. v»r wenigen Monalen bestieg ich den Thron meiner Balee, stolz in »em Gedanken, au« lrelem Willen ln Ruhe und Frieden meinem ganzen Volke eine freie Veesassung zu schenken. Unerhörte Be-gehenheitrn erschütterten Europa; Holstein al« zum deutschen Bunde gehörig, mußte seine eigne Verfassung erdaltrn. Hierauf habe lch mein königliche» Versprechen gegeben. Die,usassung«maßlgeEin-bell, welche ich gehofft halle zu Wege zu belügen, mußte daher aufgegeben »erben. Luch Schleowlgeen! habe ich versprochen und verspreche biemit, baß Ihr jetzt .m Verein mit Danemaek und durch Euer eigene Mitwirkung eine freie »olk«lbüml>che Verfassung erhalten sollt. Euer Selbftstanbigkelt alt Lchletwlgee, soll. neben der gemeinschaftlichen Verfassung, gesichert »erden durch einen eignen Landtag, eigene Adminlsteatlon, eigene Gerichte, gleichen Antheil an »en Staat«abgaben nach dem Verhältnisse bet Volkrzabl. gc-eechie Anwendung der Ueberschüsse der Staaltelnnabme, kelne Con-lumlion, gleiche Buechtlgung du deutschen und dänischen Sprache sowohl aus der Retchevetsammlung al« dem Landtage. Schle» wiger! Ihr werdet nicht den Segen »ee Gesetzlichkeit und der Fulhelt verwerfen, um reeulolen Planen be« Ehrgeize« zu dienen. Ihr werbet nicht Eure angeerble Treue gegen Euren König »ee-leugnen, nicht Eure Selbssstanbigkelt und Goßlsgtzet verscheezen wollen. Euer König ruft Euch, um Euch aus dem Wege de« Gesetze« und der Ehre zum Frieden und zur Frelhul zu fuhren. Ihr Werdet dem Ruf der Pflicht un» der Freiheit folgen! «tt »er ganzen Mach! Danemaek, weide ,ch bald Euch beifleben und Euch,«» Angesicht zu Angesicht sehen. Cbtlstlan«bueg, ben'27.Mae, 1848. Itzt-eperlk li. «. W. Moltke. Ueber die Truppenbewegungen ist au« den hiesigen»lattun wenig zu eeseben. Da« Hauplauartlee der Inoasion» - Armee ist in Kolding aufgeschlagen. Eine gestern Nachmittag »vethln ab-gebende Tiuppenahlheilung wurde auf dem Rosenbuegee Ezeeete-platz von dem Kvnlge gemustert. Der auch eme Anerbe an die Soldaten hielt, in du ee b,e Hoffnung auosplach, er »erde sich bald selbst an ihre Spitze stellen können. Vorläufig ist u, »ie er einer lbn nach Friedenel« einladenpen Depulatton au« Blbvrg gestern erklärt hat, durch die Rolbwendigkett „verschiedene diplc-malische Verhältnisse dem Aurlanbe gegenüber und die Stellung Danemark« gegen dasselbe zu oevnen," genöthigt in Kopenhagen zu hielten. (Durch tiefe Erklärung erledigen sich die hier ln Hamdwg umlaufenden Gerüchte »on dem Einzüge de« König« ,n Schlelwig.) Unter die Truppen wurde »oe ihrem Abmärsche eine kurze Proclamattou vertheilt, in welcher sie aufgesvede« »er-den, Gott, Röntg und Vaterland! zur Losung zu nehmen, Dee Briet be» Komg« »on Preußen an den Herzog »on Augustenburg ist hier bekannt un» lchemt Eindruck gemach, zu haben. Wenigsten« finden die „Beellngsche Zlg." sowohl al« lu-ckioluiickol e» für nöthig, zu dem «unststuckchen zu greifen, die Echtheit be» Belese« ln Zweifel zu ziehen. Au» mehreren Aeußerungen m Fa-iiretaUrt schein herove-zugehen, daß man mit der Art und Welse, wie die Manne die Rüstungen betreibt, unzufrieden lst, «u, einer Einsendung ln 1 .i-ilr'Claudel, in welche auteinandergesetzl wird, daß schnelle Be-weikftelligung einer Kuftendlockade da« sicheiste Mittel sein wurde, den Krieg, «lellelchl ohne Blulvergteßen, zu Ende zu fuhren, »trh darüber geklagt, daß man für da« Manne Ministerium noch nicht einen sachkundigen, oetaulworilichen Chef gefunden hade (Gras Moltke fuhrt da» Portefeuille inierw»st>sch» und »aß dasselbe oom Commandeur Zahttmann. dem man e» angeboten, au«geschlagen worden sei. Da« Kneg«dampfschtff „Hee.a" ist heute hier wieder ange-kvmmen. Die..verliiigsche Zetiung ' berichtet, daß der General-Adiutant. Kammerherr Scdover, heute die beiden Garden unter dle Waffen hab« kielen lasse» und, nachdem er die In den Herzpgthnmern Hvlstetn und Banenburg gedoiuen Garden (»te Schleowtger Hai man natürlich nicht gefragt) »oe die Fronte gerufen, bicfelben mi Namen fei .Honig« gefragt Habe, ob sie nach E,d un» Psilchl al« treue und tapseec Soldaien im vlenüe dle,den wollen, oder in Folge »e« in Holstein auogediochenen Ausstande« hermzukehten wünschen, m welchem letzteren Falle ltznen gegen einen Rever». nicht gegen den Röntg die Waffen kuheen zu wollen, der Adschted gegeben werden solle. Dee Kammeehere habe den Soldaten den S achveihali auaeinandergesetz, und ihnen Bedenkzeit gegeben. Alle aber haben einstimmig erklärt, »a» sie ihrem Eide ,reu binden und dem Könige folgen wollen, wohin er sie führen werbe. " Au«zug au» eine« Bnese au« Kopenhagen vom 28. März (pr, Dampfschiff über Tiavemunde). Nun wird e« Ernst mu »ein Kriege. Gestern sind 4iiz»> Mann ude> ben Bett nach Jur-land gegangen, und wenn die 12,000 Mann zusammen sind. reiß »er Komg selbst Freliag „ach (s. dagegen oben). Heule sind Freischaaren ausgebvien und Alle«, »a» nicht MlUtair ist. schließt sich an, sogar bte Boutlaul.-r« wollen Alle mit. Der Entbusi»«-mu« ist gränzenlos. Hoffentlich bleibt e» hier ruhig, und tir» Sicherheit und Eigenthum »ee hier ansässigen Deutschen nicht ge-fahrbet; doch lallen E liesse schon »vr. » * Privalbeiese au» Kopenhagen lauten ln coinmercieUeo HiNlich, derubigend. Die National - Bank. eln auf die sicherste Bast« gegründete» Institut. dar erklärt, Ihren ganzen Einstu» auf bieten zu wollen, um lebe Störung de» Handel» mit der Hamburger Börse zu »eehuien. und eben so für eine gesicherte Cominumeation mit Hamburg Sorge tragen zu «ollen. — Der englische Plee-Consul ui Kopenhagen, Hr. « Hage. widersprich« in den allerdesiimmiesten Ausdrucken dem hm und wieder verbreiteten Gerüchte, al« wenn die holsiemifche Deputation unter dem Schuh der englischen Flagge ln Kopenhagen gewesen sei. *) he soffen »»,» h- -»» tt, (ehe* ■*+-