
égarement popul;,'re >°' font frundiir un premier obstacle, elle n'en rencontre  plus, elle s'arme de toute la force des représentants de la nation contre elle-même, elle établit sur une base unique et solide le trône de la terreur, et les hommes les plus vertueux ne tardent pas à être forcés de paraître sanctionner des crimes. » Combien de f ois •, au sein des orages , ne nous sommes-nous pas dit : n Faisons taire nos passions, elles déshonorent notre ouvrage... Et pou»  vioiis-nous réprimer nos mouvements? » quelle institution nous y forçait  ? quel frein nous étions nous imposé à nous-mêmes , sans cesse placés entre la soltise qui ajourne sans éclairer et l'ignorance qui décide sans consulter? La surprise du moment pouvait décider de la loi ; elle se formait,  elle se prononçait plus d'une fois, non pas lorsque nus esprits étaient éclairés, nos âmes tempérées, mais lorsque nos forces physiques étaient épuisées. . Le rapport de notre comité semble avoir négligé toutes ces leçons de notre histoirc;on dirait, à l'entendre, que la mobilité, l'impétuosité de noire caractère, cette j'uria j'rancese proverbiale dans le monde, et dunt Lally-Tolendal et Boissy-d'Anglas signalaient tous les dangers, ont lait place à vn calme, à vn sang-froid qui serait devenu l'apanage de noire nation. Mais vous dilcs : Nous prenons des précautions pour arrêter l'élan d'une délibération trop rapide. Les mêmes rapporteurs vont vous répondre : « Vainement voudriez-vous tracer "un ordre de délibération pour une i assemblée unique ; croyez-vous que son impétuosité, toujours accrue par ï les obstacles, respecterait les barrières dont vous l'environneriez ? fille » ne serait enchaînée à vos formes que jusqu'à ce qu'il lui plût de les déni  truite. » Tout ce qui lui donnerait des entraves lui serait odieux, el, rcpardant  comme des limites à la liberté tout ce qui serait cuiitraire à sa puissance, vous le verriez bientôt s'élever au dessus de toutes les régies, et o.usidérer son affranchissement comme une révolution régénératrice toutes les fois qu'on lui persuaderait, même faussement, qu'un changement  importe au bonheur de l'Etat, qu'une manière de délibérer plus prompte peut être utile au bien public , elle s'empresserait de l'adopter. Objectera-t-on qu'une deuxième chambre aurait quelque chose d'aristo-C atiqiic ? Mais qu'y aurail-il d'aristocratique dans celte seconde as.embéo,  ayant la même origine que l'autre? Au reste , l'objection n'est pas nouvelle, et voici comment Boissy-d'Anglas y répondait ; « Je ne connais point, j'ose le dire, d'objection raisonnable à faireà la division du corps législatif ; mais il existe contre ce principe si sage une sirte de prévention, parce que les esprits inquiets et ombrageux, les jaloux un a ils de la liberté, cioicnt toujours voir dans cette institution salutaire la renaissance des litres anéantis, la résurrection de la noblesse et la création r"e la pairie, accoutumés à ne pas séparer l'idée de deux chambres de celle d'une dignité héréditaire. Ils craigne!.lque nous ne voulions naturaliser  en Fronce le plus monstrueux des systèmes : ah ! qu'ils se rassurent, ces amis d'une égalité que nous chérissons comme eux, la constitution que nous offrons doit reposer sur cette base éternelle, et nous ne voulons point nous en écarter. Qu'ils bannissent ces crainlcs puériles ; les terreurs paniques  sont l'apanage des esprits étroits et des âmes faibles. » Voici le dilemme posé par le raport de M. Marrast: Ou les deux chambres seront d'accord, et alors une double discussion, un double vole ne servent à rien et peuvent nuire en relardant la loi. Ou bien elles seront en désaccord, ce qui arrivera le plus souvent, et alors c'est la lutte que vous établissez an sommet de l'Etat. Je reponds que dans le premier cas une double épreuve, un double examen  seront la meilleure garantie que le projet a reçu les amélioralions désirables. La loi, dites-vous, sera retardée ; mais de deux choses l'une : ou elle est urgente ou elle ne l'est pas. Si elle est urgente, elle peut être volée, dans le plus court délai, par les deux chambres. Si elle ne l'est pas, craignez-vous que la discussion n'en soit trop approfmiic? Mais vous ajoutez que le plus souvent il y aura lutte. D'abord, où sera le principe de la lutte ? Issues l'une et l'autre du suf-Jra "e universel, que! sery leur intérêt sinon l'intérêt populaire ? Sans doute elles pourront avoir deux manières différentes de comprendre cet intérêt, m.iis qu'est-ce que cela prouvera, sinon que la question est douteuse, puisque  deux chambres, animées l'une et l'autre du même souffle populaire, l'envisagent d'une manière opposée. Ah ! s'il en était ainsi, craignez une solution trop précipitée qui pourrait vous préparer les plus amers regrets. Mous supposons la loi volée par une des deux chambres et rejetée par l'autre; elle pourra être reproduite au bout de quelques mois, et alors il ar r. YJ.a de deux choses l'une : ou bien l'opinion publique mûrie par le temps «■t la réflexion fera comprendre à la chambre récalcitrante la nécessité de .oter la loi, ou bien elle en fera sentir le danger à la chambre qui l'avait d'abord adoptée. Le rapport signale les périls d'une lutte entre les deux chambres, et il se tait sur les périls bien autrement redoutables d'une lutle entre une assemblée unique et le pouvoir exécutif. Vous craignez deux tendances opposées entre deux chambres, et vous ne les craignez pas entre un pouvoir exécutif et un pouvoir législatif unique ! Croyez vous qu'il n'y aura pas là uussides chocs fréquents, et vous repoussez l'intermédiaire, le modérateur qui pourrait lis rendre moinsrudrs. Vous dites aussi qu'une secousse violente peut briser la machine, qu'un ambitieux peut l'aplatir de manière à la faire tenir dans le fourreau de son épée. Mais ces éventualités ne sont-elles pas plus redoutables avec un seul obstacle à l'ambition d'un homme qu'avec deux? On voudrait à la rigueur une assemblée unique gouvernant elle-même parties ministres ou par un chef du pouvoir exécutif qu'elle aurait nommé i-t qu'elle pourrait révoquer ; mais ce qui ne peut se concevoir , c'est un président élu par le peuple, disposant de toutes les forces publiques et pouvant ainsi corrompre ou dominer une seule législature. La lutte n'esti  lie pas imminente et peut-elle se trancher autrement que par la force ? Où donc sera le tiers arbitre en cas de division entre ces deux pouvoirs qui pourront invoquer l'un et l'autre le baptême populaire ? Vous repoussez toute assimilation avec l'Angleterre et les Etats-Unis et vous dites : La raison émigrée de Londres et de Washington est mauvaise, par cela même quelle vient de là. Singulier raissonnement ! Comment ! la raison cessera d'être la raison, la vérité d'être la vérité parce qu'elles auront traversé la mer; et nous ne pourrons pas nous prévaloir  de l'exemple de l'Angleterre, lorsqu'il sera démontré que dans aucun pays la loi n'obtient plus de respect que chez nos voisina, quoiqu'elle y soit l'œuvre de d ux assemblées législatives qui ont été souvent en lutte avant qu'elle fut volée. Et quant aux Etats Unis, il faut dissiper une confusion à l'aide de laquelle  on voudrait repousser l'exemple si grave de celte république. Les Etats-Unis n'ont pas seulement deux chambres au sommet de leur union fédérative , mais ils ont si bien compris la nécessité de cette division du corps législatif, que chaque Etat y a sa double législature particulière, et apparemment il nest pas question de fédération quand il s'agit dun seul Etat. Bien plus , les villes principales de l'Union ont établi deux conseils  pour régler leurs affaires administratives. Les plus promis pnblicistes américains sont d'accord sur ce principe. Adam a écrit « qu'il n'esl point de bon gouvernement, point de consti»  tution stable, point de protection assurée pour les lois, les libertés et les _ propriété, des peuples sans la balance de trois pouvoirs , deux législatifs » el un exécutif. » M. Levington a écrit la même pensée. Consultez l'histoire des peuples anciens, vous y verrez que les républiques  qui se sont établies surcettre triple base, sur ce trépied de deux pouvoirs  législatifs et d'un pouvoir exécutif, ont prospéré el duré, tandis que «elles qui n'onl eu qu'une seule législature n'ont pas tardé à tomber dans jia.servitude.
La commission croit trouver un remède à l'entraînement d'une seule assemblée, dans un conseil d'Etat auquel pourrontêtre renvoyés les projcls émanés de l'initiative parlementaire. D'abord ce renvoi sera facultatif, et dans les cas d'urgence, on n'en usera pas ; ensuite est-il rien de plus singulier  et de plus inouï que de faire contrôler l'initiative des membres du parlement  par des hommes qui n'en font pas partie ; enfin quelle force peut avoir un corps consultatif pour modérer l'impétuosité d'une assemblée qui représente et résume toute la souveraineté populaire. L'article 39 du projet porte que, sauf les cas d'urgence, aucun projet deèloi ne sera voté qu'après trois délibéralions'à des intervalles dedix jours. Une disposition analogue se trouvait dans la constitution de 91. Quelles lois dangereuses a-t elle arrêtées? Remarquez bien ce mot sauf les cas d'urgence, c'est ici que paraît tout le danger d'une chambre unique. Dans les temps d'orages, ce sont les lois les plus importantes qui sont votées d'urgence. lisez nos lois révolutionnaires,  vous y verrez quelles sont la plupart précédées d'un décret d'urgence. Je sais bien que le président peut demander une nouvelle délibération; mais en i-on qu'il sera facile d'obtenir d'une Asscmbléeencore tout émue, et qui a bien aussi son amour-propre, naturel aux grands corps, comme aux individus, le rapport du décret qu'elle vient de voter? Croit-on qu'elle sera disposée à se déjuger? Et si elle le fait, n'altèrera-t-ellc pas gravement sa considération el le respect de la loi ? Puis viennent les amendements qui sont quelquefois adoptés dans le tumulte et sans avoir été hi<n compris, el qui peuvent former une sorte d'antinomie avec les autres dispositions du décret. S'il s'agit d'une loi votée d'urgence, le mal est irréparable; s'il s'agit d'une loi ordinaire, l'amendement peut ne venir qu'à la troisième délibération,  et alors, quel moyen de remédier au mal ? IVous croyons pouvoir défier l'argumentation la plus subtile de répondre à ces objections. • En résumé , la question peut se réduire à ceci : Voulons-nous modérer la marche du char républicain afin de la rendre sûre et durable , établissons un double rouage législatif ; veut-on au contraire en précipiter l'essor au risque de le faire briser en mille éclats , qu'on adopte une chambre unique. En finissant, nous proposerons celte question : o Avons-nous la prétention  d'être plus républicains, plus .démocrates que la convention, qui avait d'abprd décrété une seule chambre, mais qui, éclairée par une funeste et douloureuse expérience, adopta la division du corps-législatif, et recula ainsi devant un écueil dont notre commission n'est pas effrayée ? » F. Sajnt-Pkiest, Représentant du peuple.
FONDS PUBLICS ET BULLETINS DE BOURSE.
_ÏOïlDS AMSTERDAM, J.tDi 28 Septembre L-a affaires étaient d'une insignifiance  compléle en fonds hollandais.Les espagnols sans acheteurs et offerts au cours d'hier. Les portugais el les mexicains étaient de nouveau fort recherchés  et en hausse, par suite de l'amélioration qu'ils ont ressentie à la dernière  bourse de Londres; Les russes n'ont presque pas varié et la tendance des fonds autrichiens était plus favorable. ROTTERDAM, Jeudi 28 Septembre. — Il s'est lait aujourd'hui peu d'affaires  à notre bourse. Le 3% espagnol interieur était offert en baisse. Les portugais  el les mexicains élaient fort recherchésen hausse. PARIS , Mercredi 27 Septembre — Le calme qui a accompagné l'arrivée _ Paris , ci l'entrée à l'assemblée nationale du prince Louis Bonaparte a produit  un excellent effet sur les cours de nos fonds. Le 5 % à 69-50 et l'emprunt à 69-75 restent, sur hier, en hausse de 75 c., et le 3X , en hausse de 20 c., à 44-60. Pendant la bourse divers bruits ont circulé , que nous ne citons que comme bruits de bourse sans y attacher une grande importance. On adit que la majorité de la chambre avait le projet de porter pour deux ans le général Cavaignac à la présidence de la chambre , et M. Dufaure à la vice-présidence ; qu'une modification ministérielle devait être faite dans le sens de la réunion de la rue de Poitiers: et qu'enfin M. le ministre des finances était sur le point de contraeter vn emprunt à Londres. Ces différents bruits ont maintenu les cours dans une grande fermeté. A terme , le 5 % ferme à 69-50 : le 3 * à 44-75 , et l'emprunt à 69 25. Les actions de la banque de France sont montées desfr à 1620; les obligations  de la ville sont cotées , comme ces jours pansés , à 1100. Les bons du trésor ont été négociés à 221;2 % de perte.
Chemina de fer : Peu de changement dans les Cours des cheminé de fer ; il. a cependant vn peu de fermeté Le Bordeaux ,le Nord, le Tours , Mantes ,le Bâle et le Versaille. 'Rive gauche) sont montés de fr. 25 et le Strasbourg'd_ 2-50. Les autres elieniins cotés ferment comme hier. Fonds étrangers. — Les 5 % belges 1840 et 1842 restent en hausse de 1/8 % sur hier, à 79 1/8 et l'emprunt romain , en hausse de 3/4 % à 651/4. La renie de Naples , a 80 et le 3 % exlr. d'Esp. à 231/2 n'ont pas varié. L'actif espagnol  a été l'ait à 14. Il ne s'est rien fait dans ies autres fonds étrangers. LONDRES , M..kDi 26 Septembre. — Les fonds anglais ont été extrêmement  lourds. Consolidés au comptant 86 3/8, 1/4. — Bons de l'Echiquier échance de mars 30 sh. ; échance de juin 27, 26 sh. de prime. Les cours des fonds étrangers ont été purement nominaux. Fonds brésil, 76.—Mexic. 5 % 17; en compte 17 3/8. — Port. 4 % 23, 24. — Iluss. 1001/2.—- Esp. pass. 27/8; 3% 23 1/4. — Ho!!. 4% 71 1/2; aclioHS des chemins de fer belges non côtés ANVERS, jeudi 28 Sei'iebbiie. — 2 heures. —Peu d'affaires —Fond» belges: 5 p c. 77 p. c. A. et 77 1/4 p. c. P.; d. 4 1/2 p. c. 70 3/4.71 p.c.etA.i d, 2 1/2 p. c. a été traitée à 331/2 5/8 et reste 38 9/16 A. et 38 5/8 cours. Fonds espagnole, sans affaires : 3 p. c. dette intérieure 18 p. c. A. et 18 1/8 p. c. P.: d. 5 p. c. 7 11/16 p. c. A. et 7 3/4 p. e. P. 2 3/4 heures. — Fonds belges 21/2 p. c. 33 11/16 p. c. fait. BBRI.IN, meickeih27 septembre. —La tendance des fonds a été vn peu plus favorable qu'hier; mais les affaires ont été nulles. Les cours n'ontpa» changé. FRANCFORT, __ERcaE_l 27 Septembre.— La bourse était plus ferme quo les derniers jours et les transactions plus nombreuses 21/2% métal 1., 33 5/3; lots do Bade, 251/2; chemin du Nord, 42 5/3; 3% espagnol, 18 1/2. '
BOURSE D'AMSTERDAM DO 23 SEPTEMBRE.
Dette act... 2». 44,',- Dito 3 Certifie. dit„.6 Dito dito 3 52T»_. D" int. à 6 m 3 18 Pologne Cert.4 Ditoenliq... 3 Coup. Ardoin. 6,». Lots Pol. f1.300 Ditoditu 4 68j Passive Dito'dito.fl.soo Empdesl.-0.4 67 iDeferred Amér.Phil. 8.6 S. d'Am.... 3». C 8» Dett. dit., àP. Dito ._ct.de B. 2} Soc. de C... 4». Pnrtug à L». 3 22* Antr. Mét 5 69» LacdeHarl.4j Dito dito 4 24,4 «ito 2ii36T'Y C defrduß.4» D»in..àlConto Dito 4 Ch.defer 11011. Ü.russe Hope.s 98 |Brés 5 70 Dito ....4» Dito dit,, 5 93.. jDitolBl3 5 74 Belgique.... 4J Certifie, dito 587 |It He.ie 5 16J D-B.othsch.2j 36T', Ditodilo 4 77». Peru 6 15» Esp.Ard.Bsl.s 7-J-J jßill.Stieglitz.4 Grenade 1 Ditodeslol.s 7|£ iCert. à Hanib.s 90,T»5 Venez 2». Dito Pièc. c. 5 7»- [Insc.au gr.-l. 6 '
BOURSE DE ROTTERDAM DU 23 SEPTEMBRE.
Pats-13as.—Iletleactiv.2}0/o44Tsj|Esr.—Ard.int. L. 510 5 0/n Dilo dilo 3 v Russie. — Emprunt 5 _> Dito dilo 4 » Stieglilz. 4 a Ksp. —Ard. de 1.170. 5' _• Autriche.—Certi. Met. 2} »
BOURSE DE PARIS DU 27 SEPTEMBRE.
3p.caucompt| 44 60 8e1g.3 p. 1838 chemins de ver. » fin cour. 44 75 " 2 _ 1345 Paris St-Germ. Cmprunt 1847 69 75 Société génér. Par. Vers.r. dr. » fin cour. 69 25 Esp. dutte act. 15 » » r. g. 101 25 sp.c.an compt 69 50 _ différée... » Orléans.... 660 » fin cour. 69 50 » nouv.3 p. 23^ » Rouen 420 Bang.de Franc 1620 _ dette int. Paris Nord 376 25 Caiss.G. 10001 Naples sp. c. 80 » Strasb... 342 50 Belg.sp. 1840 j 79». iHomeEm.tSM 65». » Lyon.... 36125 » 5 pr. 1842 79» Zinc.Viei"<=Mt. » 4-1- 1311 I - Gr. Monta».
BOURSE DE LONDRES DU 26 SEPTEMBRE. 
Cons. Compt... 86£,£ Péruviens 29,31 Dito différée...l I)°en liquidât. 3p. c.port | Dito passive....' 2J,3 Belges 70,72 4p. cd-183-1.'23, 24 Mexique 17,17». Hollandelpc. 70», 71", Brésiliens 74,76 Russie 9!), 100 DitO-»p.c. 4.4,45»- Dcttenct. esp 5 11», 12 Colombie I ' Dito. 3p o f22|., 23| Da,,ois 67,70
BOURSE D'ANVERS DU 28 SEPTEMBRE.
Belg. C delà Aiitr. Métal. 5 Dêttediff.lB3l bq 8.. .2» Dilo 2» .... 520 P Ditopass. 1834 Cert.de la soc. L«/250E.1839 Russie. Emp. à g. R. ..2» 38' Ditode/500. Alll-.H.06 Emprunt. . 3 Poi. L'dc/300 Ditod-nouv.s Dilo 4| Dito do/500. Prusse. Uitol. Dito. .. . 4». 704,71 Bade. Lots de à llerl. 1832 DitodelB4o.s 77 A y 501810.. i\A..Cert.Fa!cs Dito 1842. . 5 75 A .Dito 1845. . . Etat Rom am. 5 BoLL.DVact.2fl jEsr.Ep.lB34s 7£ V 
BOURSE DE BERLIN DU 27 SEPTEMBRE.
Obligat. .31/2 Ti\,\ Ch AixMHaestl Hollande 21/21 Russ.fßolhs.). W)\ A ObldelaS.C.M. 87» LolsdePol.soo 66j, 67 * DitoStiegl. 483 A BanquedePrusl 85,86 Dilo 300 94 * Ch.defer rhén. I 
BOURSE DE FRANCFORT DU 27 SEPTEMBRE.
Métaliqiies..s|73i._| Métalliq. 21/2 :38| à J |EmP1839f1250 80»,81 - ..4 60j. Banque J 1190,1200 Hollande.2 1/2 44^ à 45. _ ..3|45j. EuiplB3lflsoo 119., » |Espagn. d. int. 13|à^
BOURSE DE VIENNE DU 25 SEPTEMBRE. 
Métalliques. .5 "84 1 Einp.untlB34. 128,129 Act.delalianq. 1087 » ..4 63,63|. » 1839. 87±, 88} Lots de 50011. » ..3 48, 49 Ch.deferMilan. 69,70 Dito de 250 _ » 21/2 40», 41 ' » du Word. 104. <-
CHANGES D'AMSTERDAM DU 23 SEPTEMBRE. 
Paris court '56 A Naples 2/m 74 A Londres court. 11.95 * 2/m 56». A>'ieni,e6/S 32| P 2/m... 11.87.* Madrid 3/m... 220 AlFraiielbrt 6/S.. 98j A Hamb. court... 35 J Lisbonne 3/m. 40; A S-Pétersb.2/m. 182 A 2,111... 34"-. * Gènes 2/m 45 a| 
CHANGES D'ANVERS DU 28 SEPTEMBRE. 
Amsterdam c. y % av. 2/m Francfort c. . 210 J 2/m Londres court. 25,45 A 2/m . Rotterdam cl.. 2/m Escompte. . . 4% 2/m Hambourg c. 187} P Paris court . ■ \%av. 2/m | 
CHANGES DE BERLIN DU 27 SEPTEMBRE. 
Amst. court. .1143,, \ lllamb. 2/m.1149J 150». Vienne 2/m... 93»./ 2/m. . .1142 j,§ !Londres3/m.!6.23^a21p Francf. 2/m... 56.21 Hamb. court...! 150. P Paris 2/m.!80»»- 81|a St-Petb. 3/S-. 106j-^
CHANGES DE FRANCFORT DU 27 SEPTEMBRE. 
Amsterd.cnurtllOO» A Hamb. court,..! 88» P|Pariscourt 94J 2/m... 100$ A 2/m... 88 A 3/m... .. Berlin court... 105» A Londres court. 120» A Vienne court.. Il»," 3/m...| 2/m...|119^ A| 3/m... 
PAR TÉLÉGRAPHE. 
BOURSE D'AMSTERDAM , VENDREDI, 29 SEPTEMBRE.
COURS DE CLÔTURE A 5 HEURES.
Pays-Bas. — Dette active • 2- % Ü 11/lC Dito dito 3 » 52 1/2 Dito dito i » 68 15/16 Espagne. — Ardoins de L. 510 5 » 7 7/16 Dilo intér.L. 510 3 » 18 1/16 Russie. — Emprunt Hopc 1798 &181 S. . 5 » 98 Autriche. — Obligat. Métalliques 2J- s^Sjl____^'
THÉATRÏ-ROYAIrFRAIICAIS DE LA HAYE. Samedi 30 Septembre 18.8. — (Représentation n° 50.) LES «MOTS, grand-opéra en cinq actes , paroles de M. Scribe , musique de Meyerbccr, Ou commencera à 6 heures et demie. KONINKLIJKE ÏlOLLAMCfîE SCHOUWBURG. Op Dingsdag 3 Oclober 1848. (N° l in het abonnement.) Tot opening van het Tooneel. DE LASTER, tooneelspel in vijf bedrijven , naar het Franseli la Calomnie , van M. Eugène  Scribe. Nooit alhier vertoond. —- Gevolgd door : EENE VROUW DIE UITIIKT RAAM SPRINGT, blijspel met zang in een bedrijf, naar het Franseli van M. Eugène Scribe , door den HccrW. Greeven. Nooit alhier in het Ilollandsch verloond. De aanvang ten half zeven uren. Verwacht eerstdaags : De Wees van Brussel, oorspronkelijk drama in vier bedrijven en een voorspel. De Cid, treurspel. ANNONCES, EN VENTE Chez LES HÉRITIERS DOORMAN , Libraires , Lange Pot en à La Haye, T. H. HENDJR.IK.SKN , Hoogstraat, à Rotterdam, B.« TARRIDE, Longue rue de l'Ecjtiyer, à Bruxelles , et chez MAX RORNICKER, Place Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , PERSONNELLE, (33° ÉDITION, TRADUCTION EN FRANÇAIS ,) AVEC QUARANTE GRAVURES. Prix : 5 Fr. , — sons enveloppe. Traité médical sur le mariage et ses secrets désordres , sur les infirmités de la jeunesse et de l'âge mûr, résultats ordinaires des premières années de lu vie qui tendentà détrniie notre énergie physique et mentale , toute passion, enfin tous les attributs de la virilité; illustré de quarante ligures coloriées , sur l'a -nntomie, la pbysiologie et les maladies des organes de la génération , explibunnt  clairement leurs structures , usages et fonction. , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc. , avec les observations prsatiqneB sur les habitudes secrètes des collèges, la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes,, la phlhisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37, Bedford Square, à Londres, membre de l'université d'Edimbourg , membre honoraire de la société médicale de Londres  , licencié au collège des pharmaciens de la même ville , etc. , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,0(10 exemplaires vendus en Angleterre en peu de temps prouvent suffisamment en sa faveur.) (137)
LA HAYE, «.ll©-: C. Van «ler Meer, Spui, Ht-0 75,