
SS»
Z V o r.l a d u « g. Bet der am S6., 27. und SS. d. Mts. statt ge habten Losung wurden für die nachgenannten, in den Jahren 1826 und 1827 geborne abwesende Jünglinge ftilgcndc LoSzahlen gehoben, als: I. Distrikt: ÄloiS Starjakob von Ranggen die Loszahl 36. II. Distrikt: Andreas Birkel von Seefeld die Loszahl 12. III. Distrikt: Kaspar Kramer von Oberperfuß die Loszahl 4. Fran; Plattner von Zirl die Losz-chl 3. Da nun Kaspar Kramer mit Loszahl 4 und Franz Plattner mit Loszahl 3 beide im III. Distrikte zur wirklichen Einreihung, bestimmt sind, so haben sie sich, wenn sie sich in der Provinz Tirol und Vorarlberg be finden, binnen vier Wochen, und wenn sie sich außer halb derselben befinden, binnen acht Wochen um so ge wisser hier zu stellen, als sie sonst als Renitenten wür den bekandelt werden. Alle übrigen Vorgenannten haben binnen vier, wenn sie sich in der Provinz aufhalten, und binnen acht Wochen, wenn sie außerhalb derselben sind, ihren Aufenthalt diesem Landgerichte bei Vermeidung der Renitenzstrasen anzuzeigen. Die Renitenzstrasen bestehen: 1. In Verlängerung der Kapitulationszeit von acht auf zehn Jahre. b. In Abgabe des Renitenten zum Kaiserjager-Regi-mente auch nach Verlauf des militärpflichtigen Alters. v. Im Verluste des Rechtes sich vertreten zu lassen. K. K. Landgericht Telfs am 23. Oktober lSW. Sulzenbacher, Adjunkt. Neuner.
3 Kundmachung. Bei der diesjährigen Ziehung der Lose für die Einreihung zum Kaiserjäger-Regimente sind für nach benannte abwesende Militärpflichtige, deren Aufenthalt unbekannt ist, die hier angedeuteten Lose gehoben wor den, als: Distrikt I.: Plack Alois von Mals Nr. 33. Rufinatscha Alois von Mals 12. Blaas Pankratz von Glurns » 34. Eggcr Martin von Glnrns - » 2V. Fentl Franz von Glurns i, 2t. Götsch Joseph von Plenail „ 15. Mallepell Anton von Glurns » 4^ Moriggl Johann von Plenail 1ü. Distrikt II.: Hörinann Peter Paul von Laatsch 17. Pfeiffer Anton von Brad 26. Pichler Johann von Stilfs » 27. Wilhelm Peter von Brad i, 32. Distrikt III.: Thuile Michael Friedrich v. Schleis 24. Wiesler Nikolaus von Taufers » 10. Da nun im I. Distrikte Mallepell Anton von Glurns mit Nr. 4 zur wirklichen Einrcihiing bestimmt ist, so hat er sici,, wenn er sich in der Provinz Tirol Vorarlberg befindet, binnen vier Wochen, wenn er sich aber außerhalb derselben befindet, binnen acht Wochen um so gewisser hier zu stellen, als er sonst als Renitent behandelt werden würde. Die ükcigen Verzeichneten >ind zur spätern Reserve bestimmt, und werden hieinit aufgefordert, wenn sie sich in Tirol over Vorarlberg aufhalten, innerhalb vier Wocheu, wenn sie sich aber außerhalb dieser Provinz befinden, innerhalb acht Wochen ihren Aufenthaltsort anzuzeigen, widrigens sie, wenn sie im Verlaufe dieser Stellung die Reibe zur wirklichen Assentirung treffen würde, ohne wcilers alö Widerspenstige werden behan delt werden. Die Strafen gegen Renitenten sind: 1. Verlängerung der Kapitiilationözeit um zwei Jahre. 2. Abgabe zuin Negimeiite auch nach Verlauf des militärpflichtigen Alters. 3. Verlust des Vertretungsrechtes. Ä. K. Landgericht Glurns am 2S. Oktober 1843. - Neißl, Landrichter.
S Vorladung. Nr. 3644. Bei der Losziehung ,g» die diesjährige Kaiserjüger. RegtmentS-Trgänzung wurden für nachbenannte Abwe-sende folgende Loszahlen gehoben: im I. Distrikte: Für Mitterer Anton, Tischlergesellen von MerauLos-Nr. 13. Im II. Distrikte: Für Obertegger Franz, Taglöhrer von Untermai« Lo<-Jm III. Distrikte: Für Raich Kaspar, geborn zu Aldrans und heimathS. berechtiget in der Gemeinde Tirol Los-Nr. »4 Im V. Distrikte: Für Fleischmann Joseph, G^rstudenten von Partschins Los-Nr. 4V. Alle diese zur Reserve bestimmten Jünglinge ha, beu, wenn sie sich in der Provinz Tirol und Vorarl berg befinden, binnen vier Wochen, und wenn sie sich außer der Provinz aushalten, binnen acht Wochen ih ren Aufenthaltsort um so gewisser anher anzuzeigen, als sie sonst, wenn im Laufe der Stellung sie die Reihe zur Assentirung treffen sollte, als Renitenten behandelt werden würden. Die Strafen der Renitenz sind: - ' a. Verlängerung der Kapitulationszeit von acht auf zehn Jahre. ' . l>. Abgabe zum Militär auch nach Umfluß des mi litärpflichtigen Alkers. " ^ «z. Verlust des Rechtes sich vertreten zu lassen. K. K. Land-- und Kriminal-Untersuchungs-Gericht Meran, den 23. Oktober 1848. Kleinhans, k. k. Rath und Landrichter.
3 V o r l a d u n g s e d i k t. Nr. 2S09. Bei der am 26. und 27. d. Mts. vorgenommenen Losung zur diesjährigen ä. h. anbefohlenen Ergänzung des Kaiserjäger-Regiments wurden für die nachgenann-ten abwesenden Militärpflichtigen vorschristmäßig fol« dende Loszahlen gehoben und zwar: Im I. Losungsdistrikte: Klabuschnigg Jakob Los-Nr. 4. Berger Johann ^ 6. Im II. Losüngsdistrikte: Raffler Karl Los-Nr. 1. Kratzer Alois „ 11-, Wörnacher Joseph „ 24. Beymrohr Paul » 25. Ruprechte? Ruprecht » 37. Kehrer Johann ^ 45. Im 1!I. Losunasdistrikte? Ladstetter Christian " LoS-Nr. 1. , Oberwaldner Benedikt ^ 17. Santner Mathias „ 23. Ladstetter Georg ^ 46. Grandegger ChrpsolognS so. Raffler Karl mit der Loszahl 1 vom II. Distrikt, und Ladstätter Christian Los-Nr. 1 vom III. Distrikt sind, verinög der für sie gehobenen Loszahlen, zum wirk lichen Einreihen bestimmt. Jeder derselben hat sich da her, wenn er sich in der Provinz Tirol und Vorarl berg befindet, binnen vier, und wenn er sich außerhalb derselben befindet, binnen acht Wochen beym gefertig ten Landgerichte um so gewisser zu stellen, als er sonst als Renitent behandelt werden würden. Klabuschnigg Jakob Lo6-Nr. 4, und Berger Johann Los-Nr. 6 des I. Distriktes sind für die Reserve be stimmt, die ebenfalls binnen erwähnter Frist bei Ver meidung nachtlieiliger Folgen zu erscheinen habeu. Alle übrigen in diesem Edikte aufgeführten Jüng linge daben ihren Aufenthalt, je nachdem sie sich inner halb oder außerhalb dieser Provinz befinden, binnen vier, oder acht Wochen dem Landgerichte anzugeigen, und wenn sie die Reihe treffen würde, zu stellen, in dem sie sonst als Widerspenstige betrachtet werden würden. Die Renitenzstrasen bestehen: a. in Verlängerung der Kapitu/ätionszeit von acht ans zehn Jahre. , b. in Abgabe des Widerspenstigen zum Kaiserjäger-Retzimcnt, anch wenn er nach Verlaufdes militär pflichtigen Alters zum Vorschein kömmt, und v. im Verluste des Rechtes sich vertreten zu lassen. K. K. Laudgericht Windischmatrei, den 27. Oktober 1843. Kobald, Landrichter.