
wrf*#t, Bei#« MM «N W« tfNigl. IN d'*t«« IMd« «N H»N 0^rtNNNffN Nffh #,!#«f H'KseN M# »(»»NlfNWN «*♦ «M »IffeN «gelnlO«* lammn*#» VesthIÄe* »nb Beamten «■! »er ,1nI*i >ll»N In >»n »1*1*» dem #l»tNNfl«f»»i* M jlmmeV«it»mmtfg«in ««»»rtflen • ""»N VfffH« AN» #«#»*(*» rHIN»N»N)NNf»«««, ##*»»«>*« hi **1« l«HMllWtfllf#r #NN|I«< den 21 Cd. IN#* F Mnnfll" •" jQ*N»r«lebe« >»« W r>*r»rt. ?« Heft* l«ge« •• i’i'm stMrfBf« >riH»*Nll#fH mM»|II#»n ttrrrlM m«!#«t N«lf» [dne* Mitffiiedrrn »In» grufe #n»«M mit w»iiN*»»m In VUfrr t#l»«irifl »neideste«»« I'nnHcnM UM, k*MffM frorst >>" He National t>rtt«mmlNRN In ,1t*nmii»i rtn«ff*ntt •»«>«*: Um Mr lirt*» ÄkOtivteal V»r|«mMlmmch z« jrnwt(*rt. r »t Im JUWt IM'» HrfrrUNftll# «n* tlN»m «««er«« ÄreMf *»« r,UlM«»*l'fN*»N IflUmlf# Hader» Irden hervorßeßanstene f#lf«»t|l* MNet»H#« »ulrlftlf#» Vetrl« Nl In sein»» «m 17. CtlrMt. I" 1*111 ntfl»Mt»n»n, |«llrrl#»n '*«»«**! Bodammlung »tn> stiern«nln d,n Beschluß M» unterzeichnete t Irrdt»« in 1'" a cktiäeff, Namen« ie* gi dachten stet,In« st# «« M H»B ?(.ti*rn«i 0t»*i«»miimN In »Inet Angeleffenhdt m wenden. II« n.tnttNlII# II» (*»i»rl>n(t AM C#lr«»t*» In aeoste #«ttl«nw» «!• »erlegt l«l. S» II n«nll# intÄnnl« l«t fit» tÄl»«#l0fl ■»MnAI, l«| »* lr«U#tl«i »frt, M» »wischen t«Nij<ll«nl iini 1 -tneiNNtf In Betreff |«t Herzogldümee i#lr*i»tg Holffein «1 K tvrltnt« {trrltfr««» »«r# »In» Stzollnnq If« QrrtMtfcnmi« r«stle«t»lch nni tflnmldlNn« I»« nlrlil#»N Jl»ll« destelden In lAlUrnlfirrl# I anem.itf |N crlsHgr« Hatt ll»l»m JNiImnn# Trrl»»t» (rl «llr Nl«t Kn Urtlm Schteswtg» In« traurtg, <*« Bbick l»t Incoeporativn In Tanemark »erhänßt n>»tl»n, »« soll «Ifn «In» Maaßregel In« V»l«n gerufen »ersten, gegen M» seilst fiwr Nnl|#m«nl«, »tmtMlfwftf 0wl jlldnlirt stet« nnk l«l «#»n "'»l»«fnl»ll»n f«ln« summ» »tlrl»n Int, Hei» st«e frnmlung’ «iuf Sir sind In »»«fern ftngrnstlltf II« Annen N»ed £<ti|««irlg* »tirt»t't»i feit |«l«n In« Verdauen in Ihnen l«ß Cir, (iRflelrnf I«* N,#ieiNUanl«« Irt H»«|e«t|»m»e ##>«»»1« .t'-niHrlN. m« wnl nimm»» »inir,Bt,t»n n'trltn in »In» sttaalt»«,!. II«. I»»NN n» «In» W«ltl»n »«Tttn sein» ll> t»nl|»Ilftst»N flelckkN na# I,# »trlrn »vurl». I »m f#lr«l»l« M«»lRl|#«n MltlPllf<F»R t'»t«(n», l»t »In» «reß» «Inz«di In «e»l ##>»«»1« mit '^»Nn». I«»»l «NA»s«ff»N»» t'anll,«» um«» f»ln»n Vil»«II»l»rn lallt, 11*111 untrt trn <-Mp.t iirnt»n Um«anl»N Nicki* and»»»« ulei«. oi« I, nrrtiil« ,«l«ilKI4t «,q«n >,l» 2I«IInn« l«l iand,* |t«milt«ll im trplrtttrtn, I« »«. nu# Nlf|«f(h,n trm R»#l» Im ,>Nl»»,si» l»e netlll#»** E#i»*«elß* >*««!, un»»t allen Umstanden sti»*ck«« . <t ».tfal ml» d«m Ul»l«»n Lckl»«»*« H*lst»ln in il>,li«n. i flelaen di» Unt«efck»ll»«n.)' — tl» ven d»ml»il»N st»»»ln« am s»ld»n 2 in« l,|#Ie-«n» um l«trli« «InfldNnlt» t'flnfnMrrff« ai» llr i’Vifflltrpfr Irr frNhrrrn »rr*lf«ril#,N •>(»«»»»»ntifl lautet |elp«nk»tmaa|»n: «He#g»»d»t« H»»»»n! Al» Hi» In e»n »miß »«nl»ru»dlfl«n stianlaatn d. Z.. >»11*11# Actcilrt ern Ht rlimitie 1»« <n»mt|t«n«. mit stafrig»» Hanl M» ;{ua»l l«t M»«I«tiinn »t «rtfitn, um r* n<#l uuu .imn, laß «in liftrrlf# und iteftli# unlrflTUNltK« „t .in»m.itl It* tut (|l|«t dnt# rel« «vasien »'«I* »tirti Nl*ii», flfftin.*! iiu* da« guli !H«#t Sckl»«»lst Heisttln». In ,«n»n l»nfmutd*Nen Lagen einem dem V.,»di»l'»ttn gewaltlam au*a»dtuna»n»n Ministerium sühn «nt sttfienttaten um den Üted»»unst*st»Ilist«n und un«»de»t»n >eid« tunaen destelden endlich einmal «Inen ktaslisten lamm entgegen zu s«|»n, da sudelt« xMn«n jeder wadr» und ««ruttbeiltfTdc e ateelaneetieunr entgegen, da zeigt« si# rlne Ltdedung Im ganzen dande, je großartig, se »rst stegeisterung. »I« st« nur unter einer Regierung r»n Männern me'glt# Ist. die im vellilen Maale da« 'jiertrauen de« steife» besitzen. Jeder lullte, das! gerade «>e die Mannet seien, unter deren '.‘«Itun* E#le*tvlg Helnein« ssrtibeil und Leldstftaudigfeit und dessen inniger Anschluß an leutickland zur Svadrdeit werden wurden. 2U daden. dechgeedrte Herren, feinen Augendliet wadrend ^drer ganzen rudmeollen Regierung da« in £ie gesetzt» undedingte stertrauen zu rechtfertigen er mangelt. Lie dade» rlelmedr unter den schwierigsten sterdaltnlssen und In den »erwlcheltsten kagen e* »erstanden, die Lacke Schleswig Holstein« so zu vertreten, daß Idnen der laut de« staterlande» zu ewigen gelten In den Annalen unserer itiesedlckte ausdewadrt Kellen wird. Tiefe iliesiunringen, welch» den schlegwla-delstri Nischen patriotischen sterein dei Ihrem Lcheidm au« Idrer dl« der,gen Ltellung beseelen, gegen L>e. hochverehrte Herren, au«-zusorechen, ist die unterzeichnete Tireetion destelden in der am -7. Teteder d. I. dieseldft abgehaltenen zahlreichen tueneral-jiersammliing durch rtnsttmmlqcn steschluß ermächtigt worden, l folgen hie Unterschritten.,'
Deutschland Berlin, den l. Rovdr. Die Maschinenbauer hatten iinlangil in einem Plaeate angezeigt, »aß sie bei eintretenhen Ltreitigfeiten zwischen Arbeitern und stürgerwedr sich stet» »er Mitteln» »wischen Heide stellen wurden; mit ihrer weißen gähne voran, sollen sie au# gestern beim Lchauspieldaufe die» baden thun wolle«; ungluellicherweiie ist in der großen Unordnung de« gestrigen Abend« und der Aackt ein Angriss auf ste geschehen, wobei zwei der Ihrigen da« »'eben verloren haben. Hierdurch aufgebracht, haben beute sämmtliche Maschinenbauer die Arbeit »erlassen, um. wie sie sagen, an den Bürgern Rache zu nehmen. Schon um li llbr Morgen« war beodalb eine große stersamm lung bei storsig, und nachbem man den Lag über in sterband lungen hingebracht, ist um ä Ubr Nachmittag« die Bnrgerwebr der Umgegen» de» Lchauspieihanse» eonsignirt, wei, man irgendwo einen Angriff »»furchtet, ut» trifft den Hrn Rimpler auch wegen de« gestrigen storsall« wieder der gerechte storwurs, »aß er die Lacken bi« aus einen Punkt anwachsen laßt. wo er ihrer nudi mehr Herr »erden kann, und besonder« haben sich alle seine Auf liellungen bi« jetzt al« sehr sehlerbast bewiesen. Tie Zahl der gestern vorgekommenen sterwundnngen auf beiden Leite» ist noch n cht festgestellt, aber t« ist unerhört, baß man »««willige deute stundenlang mit brennenden Dackeln die Rational,eria»iin!ung in einem so feuergefadtlichen Hause, wie da» Lchauspielbau« ist, bedrohen und auf alle Weise beschimpfe» laßt, ohne ihnen im mindestinr Einhalt zu thun. Die heutige Aufregung ist noch vermehrt durch ein Placat de» demoeratlschen Elubb», welche« zum offenen Au'ruhr geae» die Nationalverfammluna auffordert. Heute Morgen waren schon zahlreiche isttnppen ant dem cken« darmeiiiiiarki versammelt, und man »erfolgte unter Anderm mit Lchreie» uud Lcklagen eine» Mann al» Reactionar, der sich nur mit Muhe in die d'uther'sehe Weinbandlung rettete. Heute, al» am Allerheilge» Lage. sän» keine Sitzung der Nationalversamm lung statt. Hr. ». Pfuel soll bestimmt seine Temistion gegeben dabin, da er seine echt eonstitutionelle Handlungsweise nicht terner mit der de» Hose» in Einklang bringen kann; den Herren «ick mann und ». Bonin gelingt da« besser, mi» sie «erben wohl für eme neue Eombinativu bleiben; Hr. «i»ker folgt ganz den An sichten und der Leitung seine» Freunde« Eickmann; unabhängig in feinen Ansichten, redlich, aber ohne Kraft zum Handeln steht <Hraf Tvndoff da. Hr. ». Pfuel entfernte sich gestern an» der Nationalversammlung unter dem Schutze »e« Äbg. Schramm au» d'angensalza und blieb zunächst in dem gegenüberliegenden Hause bi» nach Mitternacht. Tie letzten Abtheilungen »er Bur-gerwehr wurden erst um 2 Uhr in der Nacht zurückgezogen. Die t»'o,toli,niqutta des Jagdgesetze» »on Leiten »er Krone, welche der Nationalverfainmiung in der gestrigen Abenbiitzung » itgetbeilt worden ist, hat barm» so lange auf sich warten lassen, «eil eine Menge »on ihentein»en gegen dasselbe petittonirl hatten, ein Uiiiitane, der auf »ie Entschließung de» Komg» immit von großem Einstuß ist. — Eine bestiininie Nachricht sagt beute, daß die Ungarn, lü.OMl Mann stark, von Windtfchgratz und Iellachich bei Wien geschlagen seien. Tie Rede de« Abgrorbn. v. Berg von gestern Abend ist heute in Aller Munde, aber stark tadelt man den Mangel aller gefunden Politik selten» der b'tnk,» und besonder» in Hrn. Walbeet, so wie die gänzliche Muthlosigkeit der Rechten: diese« rusaminen mit dem Lerrortomu» von außen muß unsere Nationalversammlung allmaltg ganz bl»cre»r,iren. (K. Z.) Bom Rlrotue, den ^>. trtbr. Ei» (ßungre s> von Pevutirtm der «l>attdol»k>»mmern sämmtlicher Platze der deutschen Staaten de« Rbeine« und seiner Nebenflüsse wird Muntag den Ich. November i» Ztoblonz, al» dem Mittel punkte, stattfinde». E» sollen dabei die Schritte znr Wabrnng der Interessen unsere» Liromgebieie» berathen und um gcmern samtr Kraft durchgeführt werden. Ter sich kund gebende Son dergetst iirriger Noiddeuttchen ist wenig geeignet, die Einheit de» großen Bäte,lande» zu fothetu; e« muß ihm kräftigst entgegrn-grirete» werden. Bofroltirtg aller Fliisse, pliuc Äutznaltmo, vorn .sollzwatige, sei da» Streben und da» Ztel. Wtou. A»« Hiozitig (dei Wien) wird »er „ächtes. Z. Iolgente« vom 2tt. Trt. geschrieben! Emir der scheeellichstei Lage war der gestrige, denn seit Morgen» 10 Ubr windete eine deftige Kanonade bi» Mitternacht. Die Stakt darre eine neue Bebenkzeit de« Fürsten Wutbifch «vratz »erstießen lasten, und so sah sich dieser in die iraurige Nvtdwrnblgteit »ersetzt, ba» furcht bare Feuer zu etoffue». Tie Borstarter »leiten sich außetorbent lrch tapset, aber bet Muth »e» Militait» gab ihnen »ichi« »ach. I» Folge eine» hitzigen Gefechi« »tstutmlen die Aeuppen die Linien auf vetschiedenen Pnnkien. Befonbet» zeichneten sich kie ri« Iellachich au«, welche lu drei Stunden gegen bteißig Bar-tikabon etftnrmttn. Abend» sieben Uhr brannte e« wieder a» vier Stellen der Borftabtt. namenilich In bet Wirten und in der fandstraße. wo ungefähr JO io Haufe, in Flammeri auf S'nge». Tadel dauerte unausgesetzt da» Schießen mit Kanonen und ttfewehren fort. deren Aufblitzen man bei der Turikelbett de» eibeud» deutlich wadrrietinen und bei dieser sichre Glichen Be Unchtuiig auch da» siegende Borrncken der Lruppen in den Straßen genau beobachte» konnte. Um II Ubr Nackt» war noch nickt» entfchiebe». „nt so »iel, »aß die Truppen siegend »orrückli». Tie Biwodner bee eigentliche» ober innern Stadt sollen gestern Abend bereit» die weiße S,iebeii»,ahne ausgesteckt baden, aber die Arbeitet rissen sie wieder herab. In der Stadt bat bee Eominantirende der Natioiralgarde. Meffenbanser, da»
chOstdeecht trltiti und sehern rntt dem Id, stedeodk der fei« t««( nicht offen läßt. Nun »«t *»«e anch ftsitff ßfftndlsch es» Ud" jeden, »e, seine 1 bitte« ,n» ckenffee nicht «etcklvffen hätt »äffet»« Uchtcks«! tzeedßnchl, I lese ^««elamaeion de« Fste-ffen mochten »te «n» b«aet entsendeten Tedntteten dee Oladt nicht mtddetten Man kann tick att« den tcheestirchen l>,stand »ee Headt deteßen die ff# »*chff«bltch ,milchest »met Feuerst tze ffstdet. Bamdest ffst» aeffeen Adest» stur weutae «I» Ocheeck mtttel und »mat tu »te Nntveesttat aeworsen werdest wraeaen ade« scheu am Ja«« 'tzvastaten maßeten und Hdeabstel» ae schleudert wueoeu. Heu»« M«eaeu ffkß» am Ittiten fest» toll adeemal« eine lebutatioa »um ffueftest gekommeu fd*. Watz-«estd ich diete» scheetde tzoee ich immet stock veee,stielt die« Ust» da 'Uewedefeuet «st» Manostendost«ee Her ftßtst bat Alle» aus ff«»»ten. »te Stadt zu t#o«eu, «lletu »ee F,,stati»mn« fetstee Meister scketstt »te cktoße de» Nnglstide», welche« sttzee »te Okadt aeknmmest nickt etnrufede». Namentltch tst ee der edemaltffe poln. Meneeal Bem dee tu 'uemetnsch«kl mtt andere« Polen »ie Pett»d»1«NN« leitet, Enden »t,d und mnß wobt »ende diese» atanfiffe «tanetsptel. und Alle» tm katseel. j'agee «sieht sich dee Hoffstnstß »s«. obst« feinere» Blnlveeffseßen. E>ls,e sich adet die Htutz« »enie «ich» eeffedeu. so »eefalli sie ebne Retsuna dem fnechserlichffen Bombaidemest» den« die ßenppe« badest deterte zwei Bovftadte Istste, »Nd deststden sich am «oiael« «irr noch In einet Enefernnn* von 2 Alt t #rin von dee Innern Etadtmanee. In einem »on »et »Schief. Z." mltaetdellte« Bericht an« ffkweftzor Nutet sich Folaestde»: tn aeoße Beelnff des Mtlttarr« an det Ißaerzetl wird wtedeedolentltch deffatigt. Einer Bereckstuna z»f»l»e sollen anf je einen gefallenen Bürge« drei befallene Mlittart» kommen. He« »netze dem Kaiser telegea »»tick nach tzee Kirche tn Hlmutz «denn da f»I et immer fein »nd meinen) berichtet, worauf et tu feine alle Familie« Krank-bett gefallen. Ee soll doch mtt der Sktenff« de» A'm»ttch «»tatz, dem ee Milde astemptodle«. nicht zufrieden fein. Pulver fei noch Im Uebevffuffe »otdanden. atzet an Kugeln fei «in Mangel einget,e»en so »aß tckon mtt Steinen «e,»eilen wird i a tzlt Butgeeofffzlete am Wahlplatze nickt immer »uvetlafsig genug ieien io iilest - «uM«■ nre bei vielen Eomvaastiest al« Eomman beut» eistgetrrteu. Bon Tderbeeg di» preiau findet man au den Bahnhöfen noch da« Bee»»t de« Rercksiag« angeschlagen, daß kein Milttaie auf dee Etfendadn brforber» »erden tolle, tie« hat Ars. aeffeen wo er nach Mahren einen Aueffug ge macht, jeldff gesehen, fowte ee auch »Ie »uechgangtge Svmpathje de« Jefchner Kernt« fne Wien deffattgen kann. Schon viele «atdtffen waren im Begeiffe nach Wten zu eilen, »nb sie harren nur noch dne« Auseu'« de» Nelch«tage«. Tie »oetige Raeional-aaede halt ffetßla Eeeezlreubungin mit Lcklachtmustk. wovon Refeeent fflttchfan» Augenzeuge >ß. Lle tß jede» Augendltti fchlagiertta. (t I. J.) Vtufl, den 211. Cd. t ee Umschwung »er öffentlichen Meinutzu. de,»glich dee wtenee Cetobeerevolutlon, Iß ein vollßandtgee Sie mußte eeiolgen. »er! Tie. dte e» m t die Feelbeit nickt ebtitch meinten, auck Idee «orteten zu htnteegehen hofften. Nun, da lede dieser Paeteten klar zu sehen begtnnt, »aß auch sie detrogen. werfen fie »te «nnutze Mark. weg. Der Ban. welcher kue dte Integtttat »er Monarchie zu kampteu heuchelte.  erklärt jeht offen er führe seine teumn Hc« gegen die Feinde der Slawen. Tie ezeckischen Deputteten reden nickt mehr von .Raub. Mord un» Anarchie" In Wien, »le sie bewogen, tboe Litze zu »eelaffen. nicht webe »on eine« „feanktuet magva dicken Bewegung, jvndeen erklärten »en Kampf in Wten tue ernenKamps »er Fee,h,ii gegen '"liiiraird,epr-rie ( u ivunun., Wten». die ein katseel Mantfeß mit dem katfeeltchen Worte verbürgte,  besieht tm Werfen mit Beandeaketen. welche beeete» einige dee hebeutenpsien Fabriken eingearckeet. un» die unge-schmälerte Aufrechlbaliung aller Eeeungentchatien, ebenfall» »uech katseriicke» Wort »erbrrigt. bat sich vorläufig in die bekannten Sr>inbtfch ckeatzschen Betzlngungen verwandelt, unter welchen dte Snepeuvreung alle« Journal«, Au«ltefeenng einiger Individuen te. »>e heevoeeagendsten Beweise für die Ertullung de« latfeelrchen Wveie« sind. Tie slawischen Eenttaldlaitee, welche fmbee am nachbeucklichsien dte Flucht der ezeckischen Ceputitten vertraten, geßeben e« offen. „Feigdelt und rüge" hatten »te Hand radel >m Spiele gehabt. T>e Llowaneka r>pa erklärte gestern >>or majutu, »aß sie mtt dem Benehmen de» Au«schuffe« tn dieser Zett nnzufeieden wäre. und wollte tbn zur Abdankung zwingen, wenn er nicht »ermittelnd zwischen »en Kampfetn anfseelen wolle. Ter Teutsche Beretn, »ee »te Absendung einer Teputaeion im Namen aller Deutschen Beedne schon feuher heschloffcn hatte, schloß sich auf Austordeeung der Llowanska ripa einer Tepu-eatron au« ihrer Mitte an. und deute wirken die beiden Beeeine »adln, da» auch die udesgen Koeperschafren Prag« durch Mit-Sliebe, au» Ihrer Mit'« die Depulativn »erstarken. Sie gebt eutt Adtnd nach Clmutz ah und wird sich auch na# Wirr, »er tugru. Sie »erlangt >m Namen Böhmen», l» Schonung Wien». 2» Bedingungen, welche eine friedliche Beilegung der Lache möglich machen. 3t Beschränkung der Vollmachten ron Wrndisch-rüratz. (— Die Deputation kommt dekanittltck zu spat. -) Au» ß^lmutz wir« dericktet. paß die Ruck« Eommtuare Wrliker und Modle über Prag nach Frankfurt znruckgetelß feien. Für den kaiierl. Hot werhen in der Festung Iofephstaki Wob nungen eingerichtet. In Prag will derfelde teilte« Arifentbalt nicht nehmen. F«e»jtc«tltum Neun- Ter Fürst Heinrich l XXII. zu Rertß hat sich über feine Regteeung« Entsagung tn folgenden Erlasten auegelprocken: l t tsieranme Zelt ist e» Mein Brefatz. wegen Meiner er-ututtiiien tsieiundhett. die Führung der Regierung „redcizutege». Jetzt bei den Anstrengungen der Neuzeit. In dte Ick vorn Kranken-lager geworfen ward, ist e« gebieterische Pstrcki Un» schwär zer. unerwarteter Undauk von mancher Leite hat Mein Wirken ahgeschnitte». Dotzsiatl» - bade Ick schon Im April am reck tret Crle Meinen unwikeirustichen Entschluß auegesprrcken. au« znscketden. Tle»sall»ge Beeernharuug Ist endlich! eri'elgi. Ich lege, Kraft »tese«. ,»»> Besten Meine« »erfa«sung»niaß>gen Nach feiger«, Ihr« dr» regierenden Fnrsten von Lcklerz, Tnrcklaucht und l'irbden. die Regierung nieder. Leen glaube Ich Ai Jahre lang mtt Aufopferung für Meine Wahlfpruche: „Volke« Wohl ist Furüenlnst! Reform, nicht Revolution!" gewirkt zu haben. Wenn Mir» nrcki ganz möglich «at». wenn Mein ostenilicher Ehatakter verschleiert, so wirkten dazu ungünstige Umnande, d. 1. unsere starten "iemeinschattozuiianbe, starre Bunde«» und Proto kellen Nacht. Nun. die große Zukuntr wirr Alle« beisern! Mein Troll über Bittere« Ist die teste Hoffunrig, die Ich schon am 21. Mat; öffentlich au«,prach: (' >» si>ie«. große«, staeke» Leuticklank. so weit seine Sprache." Für da« — per letzt« Blutttropsen! Mein herzliche« Lebewohl Teilen Meine» theuern lanMleutr, pte Mir einen Rest von Liebe ichenken. Urkunklich Meine, eigenhändigen Vollziedung unk BerprUilung Meine» fürst lrwen Wappen«. Ten I. Cctvber Ibis. Hriitrittt bot 2E. Fürst Neu»!. 2) Meinen zahlreichen aurwatttgen Freunden und Bekann ten die Anzeige, daß ich die Regierung nieberaelegi bade. An» meinet Entsagungsurkunde ba» Nähere, für Tirienigen. die mich kennen, ein kcutlich Bild! Ich fuge hinzu: Nickt ».,« Aufer stehe» icu!|#tant« — ick glaube nickt, baß ein Leuischer mehr be,nsciben dulbigt und lebe« Opfer für Leutschlaiib» Groß« zu brinaeu bereit — sondcrn dre Mäste von Erbärmlichkeit, die in der Flachfenfittgerei eine« kleinen Staate» mit kein März auftauchte  und an die Stelle wahedaft gluctircher Zustande trat, hat mich verterebrn. In, Ansang gänzliche Unkunbe und Schwache der Elvildedorben, durch die die Wuhlerat reckl ordentlich groß gezogen warb. welche von zwei Liabichen anogebend nach unk nack natürlich weiier fraß un» Alle« antu es te. Mein rm Kleinen anrgedilbete« Wedrlvstem, »a» ba» ganze Land mit Linie, Land-«eh, und Lankstulnifchntzen umsaßie, unbenutzt. Tarn »ee uu-moeaMchste und irreltgroseste llnbaiif und Hvdn nachdem man mick so viele Iahte und noch der meinem 2.»,adrigen Regie-rung»iubrlaum Im vorigen Iabre auf den Hanken getragen und wohl mcht ganz uiiviediern! l enn mein Wirken strebte tn der Zeit, wo e« gesadrlich freisinnig zu fein. unverwandt und entfckloffen Fortschritt und Bildung an. Bo„ einer llnzadl Schritte abgeseden. die theil» feiner Zeit öffentlich, theil« noch In Aktenltaub veigraben, blo» Da«: Ich habe,m Iahte I8.il. ohne Erfolg In unsrer starren ivemelnfchaft, eine fretnaniae B«r fastung verlangt; hie Lteuern waren dte geringsten tn Leutfch-sanb; Beaiirii»Willkür von mir ruetiichtelo« »eitolgt. Ern Paar Beisptele jene» Undank«: An einem schonen Maizlage beendig« »ch eine Eonferenz mit meinem Cberforiimeiste, mit den Worten: „Nun. Heer Cbetfotstmetster. wir baden heute da» Waldwerk begraben!" (b. b. auf dem ruhigen und den Gesetzen der Natur folgenden Wege). Statt besten raubt man nur« mit Gewalt in 8 Lagen! Ja berufe tui April wiederhol« die Beurlaubten der dem Bunte gehörigen Linie und die von nur geschaffene Landwehr  ein. um gegen einen der vielen damaligen, furz nach dem Schloßbranb von Waldenbuig einirelenben Simme Fror» machen zu können. Dte Gemeinde» »alten aus Befehl der Wühler die bi« »ahm undeschottene Mannichaft um Gewalt zurück! Und ba» Alle» nach meinem schweren Krankenlager, unk zum Schluß, mochte ich sagen, der Geneiung»sefte! Da iff mein Dableiben unmöglich, weil ich nicht« bald sein will, und überhaupt ter Ueberzeugung, baß Leutschlanb eine Einhett sein soll und die kleinen Herrscher eine Unmvstllchkelt. Ich spreche den nirwrher-rnftiche» Entschluß, bre Regierung uiederzulege», rm April am rechtcn Orte au». Dreier Entschluß wird um so eiserner, al» hie bekannte tmame Ltmmpetltton bei G . . . unser älteste» Schloß entwürdigte. Tort dieselbe Traurigkeit der Bebordcn; »>e Burgerwebr. 12,*» Mann stark, laßt mich >m Stich! Mögen L>e nun. meine zahlreichen Freunde und Bekannte Ii» An»!anbe, tortwahrend die Fienndschatt und Tbetlnabine mir schenlen, die Ich ost erprobt, u„d welche nur Boellestenbe» hlctitt! Guteborn. in der Lausitz, Regiernng»be»irk Liegnitz. den I. Lctober 1818 Heinrich, der 2A. Furzt Nrusi.
Fvatekfnel, hrn -^ Crlofer, k'fäfiö'l
Wir man an»
kD.z > WWW Iuttt (.neßr hffei. »ff »m »olk»mtrthtch,,etlichen Auefchnffr der ff
II1fewkkwe0'feAe Alweeaff, tztr jelbefflmmung einifftr Hanpt-«rt«»d ße»reff'N» ml» gi offee Afkektetzel» awKenommow, mich «her Iff der Psffl»«lrche eine starke Cßdofftion »« gemffrtisien dabin. 1k. P A. Z ) FrKKffferek, dtn *». Crteder. Die am JX. Cd. »oßzvgrne Wahl von dtti Mltffliedrrn «n einer ronffi »ntrendrn Brdammluna ffit ffirtiae Slabi ha» nach bei r»rn »oßenbelen Stimmen».,fflnng kolgendt» Wetultat rtgrbrn Stimm »ettel mit »e »tat Namen würben abgeffeben MM Tie «rfi»»e Anzahl der Slitnmen. tzlt tick «nf einen per ckewahlle» oerelniale, betrasi» fffflff tB> Kriegkt. die sieelngike Anzahl 2Jfi'i klS. Eeaiiahelm). In Hern Wahlhsiltk Mt tzetfinigieff j'andae meinhen ,ß» > > i lt»77 A'aßler ah«caimmt B n d>n gewählten At Ahgeoetzneten hat hie meisten Stimmen (li»*i) tte. ßkdnaannm hie wenigßen t .AX'd Stockhan» an» Botnbeim erhallen. kH. M. Z.1 HnKKvver. den .11. Ctt. Wie edadrrn s» eben »aß unser '"imi.il *>i,Mett »um Relchagrsanblen tn Knnsianttnoßel oon tzrr Eentraiaewatt bestimmt Iß. iNack einer anbnn Mittheilung wäre »er hl»hetlge preußische ckeneraieonsnl ». Nlchlfitzsen »n diesem Posten bestimmt.) (Vr*|lrll«nNtfH m«A )rl«nl X'ondon. den .ltt. Ce». tUiber Cßende.) Ter »Neuer,,1-Anwalt hat. nach den letzten Berichten an« Tndlin da« Easta-tion»getnch bee Heeren t Belen. Äs Mannn«. Meagh't und C'T onodne s>,t rulgssig erkannt, un» t« wird nun demnächst über dastclde vor dem ^uern» Benck verhandelt werden . «ABr die ilnt schelduna »or> ungünstig au», sv siebt alsdann noch die Beeuiu,ist
Januar »erschodrn »erden mfisirn. da »er ckericktadof die »on dem Bertheidiger »r« Angrkli'gtrn vorgrdrachte Brickwerde lihet degangene Formfehler al» hearündet anerkannt hat. Zu rnotgrn ist der 'Nedelmrrath nach Wlnhsot deruien wor. den, um einen Beschluß sider die weitere Peorogation de« Parlament»  i nack dem 2. No»,) zu fassen. Die ! ,»>.-» nennt n sich ermächtigt, zu erklären, hast die »eeust. Regietung die Verfügung gettoffrn hahe, »aß die ddli-icken Westen- un» Seihenwaaren. »ordehaltlich »er hrfinitiven Entfchridung dn übrigen Z»ll»erein«staaten. auf den preußltcken Zollstätten in Betten »e» neuesten Erlasse» fitzet den Zovauf-ichiag, den »elgilchen gleich behandelt werden sollen, ». ». e»
sollen »lefeldrn gegen Beideinstung von Urlkeuna«-Eertlfiraten de bete i Z« n kc Imorilb aiigekornmenr Packelfchiff Pinguin."
sonder« vroloeolllrt »reden, damit der Mehrvetrag de» Zollc» demnächst nach elnaegangester unzweifelhafter Zuf Übrigen Zollvereinesiaati„ iiiruclcrllattrt wirken könne. Da« In Fa
welche» ffke» am IS. LoPk. verlassen dar. dlrngt kirne Nach richten ro» hiiondirun ."ilang. Am 7. und 8. Hatten in Rlo Hei den Wadirn undedeutende RnHestornngen stattgehadt. Tie Laufe de» Kronprinzen, welche wegen der Erkrankung feine* Barer» ausgesetzt n orden war. sollte am lil. Stpiemder »orge-nomwen werden. Au« Mvneovtdev wird rom »A. Augttfl gemeldet, daß üolonia wieder In »le Handr der Lruppen Tribe« gefallen sei. R t a l r t t I 0. Vati*, »en -Ml. Cd. E« «letzt nur eine politische Frage, e« wir» sechs Wecken lang nur eine etnztge Frage geden. welche dle'Nemuther In Spannung halt und vor der alle andern öffentlichen  Angelegenheiten ln den Htnterarun» treten, die Fragt! -Hier »vfrk Veäf'lkewe der Nopudlik k Und di« jetzt m leider nur eine Antwort aus diese Frage: Vudwtff Nflvolovn. Ja, diese dedauernewertdesie. in ihren Folgen nnherechrndare, unerhörteste aller rolttitcken Mystifikationen gewinnt di« jetzt nur noch irden Lag an Wahrsckeinlrckkett. Auf der andern Seite sind leck» Wock.n in »er jetzigen Zeit fast ein Iabtzeden», wa« kann nickt in leck« Wecken gesckeben, »im die Ebanren zwtfcken (*«,-vaignac und Ludwig Napoleon zn »»rankern, oder gar dnen »er andern Eankidatrn, z. B. Batitartttto, - wollen »p,e auch von Bugeaud und Lcden Rollin, Heut» X. und Raspail, deren Macktgelangnng ungefähr ein gleicke» Unglück wate, ganz schweigen In den Borkrrgrund zu stellen. I ie frt».e meldet heute triumvditend, baff Herr fiulzot sich eben so gunfirg wie sie über die Eanbldaiur Ludwig Napoleon « geäußert bade. T a« wäre gar nickt so sckwcr zu e> klaren. Nach der (Meiililee na-lional« ist e« sicher, daß ttnizor in Eaen vom Ealvado» De-partement in die Aatlonalvettaiiimlnng gewählt wird. Er wurde dann erst entscheiden taffen. od man den Proceß gegen tbn fort fejrn will und sodann mit Lbier« und Molo, »te am 2k. und n Februar Ministerpräsidenten waren, zulammrn in der Na trrnalversammlnng sitzen, welche nach der Februar Revolution erwählt worden, dir Eonffttuiron »er Repndlrk zn eeriwresen. Tie Nationalversammlung rsi letzt zu der schwrrrrgsttn Frag« gekommen, nämlich zum sogenannten rertifiriiten Budget von j8k8. da» ubrr I 8>Nt,r sitt.iMM» Fr. detragt nur manche lehrreiche Ausschlusie enthalt. So rermedrlt sich da» Beamtrnheer nuler Lonr« Pdrlippe seil l8.i2 um .^ss*i Mann, die nahe an ti.) Mt>. Irenen Fr. verzehrten, darunter 12,01«! Cffieecrc oder Milttatt deantten mit .fit Millionen Fr. Geball. Nationalvertammltrnq. Sitzung »om G». Ctt. Nack »er Erwahlung moudckaur « und Tuelerc « ,n die Aussichl«. Eomurniion uter drn «mortlsatioiretoiid». gehl bre Bersammlurig zum Gegenstände Ihrer eigentlichen Lggesoidnung. zu dem reell siurieu Budget für da» bettle,e Jahr 1818 übet. Srouvw« Osiauvol, der treue F,ua»,minister. ball seine Iungfernec»,. Er bittet die Versammlung. >bm sowohl ,n 'NegenwaN al» ju kunft Nachsicht zu sckenfc«. Plötzlich derufen. ein so wichtige» Amt zu erfnUen. habe er sich aufgevpfert und sich be» Männern deigesellt. die er schon fett lange feune. Im Verlaufe feine» Steh« erklärt der Mintsier, kaff den Indadern der Lresorbon« und »er ehemaligen Lparcarienbucher eine an,gemessene Enischadigung nach gezahlt weekcn solle, l Slarker Beitall zur Rechten., Nach dieser wichtigen Erkiarnirg tritt er in eine Belencktung der nnanziellen Zustande Frankieich« vor „nb nach dem 2k. -ehe., un» schließt »>tt »er Versichrrurig. daß keine Gefahr vorhanden, wenn da» Vertrauen „nb mit ihn, die Arbeit wiederkehre, liefe Rebe geendet, verliest er sogleich den Lere der deiden Gefetzeniwrrefe zum Besten »er Lresorbon« und Sparcastenbucher, »ie nie ba« Au« lau» nicht ha« geringste I»trre„e dabin. T te allgemeine I „.usnon wird al« eröffnet erklärt. ler bekannte Teputine BtUault ist det Meinung, baß »:e Versprechungen Gouhckanr'» eückiichtttch eine» r,»le,chgewich>» im Budget nicht» al« Seltenblasen sind. Seit «o Jahren Hatte» alle Minister mit svlefien bohlen Ber sprechungen rebutitl. Er glaubt nicht daran und siebt p,e Zukunft  nur rusierem Auge bereinbiecben. Al» einzige» Miiiel ichiag« er Verringerung der Abguh,» vor. lit Steuer, dieser Liaatstberniometrr. müsse verringert werben; um p,e Be>ri»gerz,»g ju bewerkstelligen, schlagt te Ersparniffe vor, »amentlich,in Heere, tm Krieg»bepariemenr re. Zuliort Veterottk sieht den Himmel nicht mit so dastrrem Auge und dikgnipst die Eisparnrtfe >m Heere, sowie die lonsirgen Folgerungen »e« Redner«, - Vvrtali* rbettr nickt nur dre Bettirrl rungeu Villaull «, sondern siebt die Gesa betn noch nadrr. Er schlagi ein neue» Sreuersvfter». z. B. Liebe«-„euer. zr,nkom»,enst,uer. Erbschasfsteuer. Eonsumiion»steuer und ein halbe« Schock auberer Ding» vor, welche dte Verlamuttung viel lacken mache». T ide sogenannte Liebe« ober freiwillig, «teuer trifft Laback. Hagestolze n.f. w. Ter Redner zieht rurck terlrch gegen ba« Beariiienbeer lv». Die Buteaukiatte sei be» wahre Blutraugee der Gesell,chart. Ihr muffe ber Hai« gedroefieu werben, tGelächter.) Die Luchl. aur Liaatrkvsten zu wohne,, und zu leben, greise wie bre Pest um „ch. Leibst die Zahl ber Minister soll« von tt oder 10 auf i berabgesttzt werben. Auch dte Gesanbiensielle» mußten abgeschattt werben. (Ta» war zee arg; von allen Banken schrie man: Genug tue beute') (»«vueciraur beweist bee Versammlung, daß wenn man seinem Enlwuefe folge, ra» kueemge Budget auf läOOMtllrouen herab« seirke. - Aeitillo» ^ould, der kuuftege Fenaeeznnurffrr. erklärt stch al« Gegner »er Einkornmeiruener und rath zur Sparsamkeit. C I • > i « B. Madrid, den Cttebcr. Heute Abend 8Udr wird oer Gesandte ber sranzesifchen Republik, Bürger Lessep», »o» der Mentgilt mit großem Pomp im Schlöffe empfangen, tun ihr feine Vollmachten zu überreichet». E« ist kie« die erste Aubionz, klr rr rrberlt. iR*t(t> Stvestfiolt«, brn 27. Cetbr. Der Blatter theilen die An rede» ber Sprecher »re Reickssianpe und die Antworten de« König»  der den Abschied« Audienzen nett. Ter Burgersianp erklärt pffe», baß ber letzte Reietz«tag seinen Vorgängern darin gleiche, daß ee nicht den großen Erwartungen tut da« Gemeinwesen ruf sprechen, obgleich er nicht ohne Bedeurung gewesen. Tie I'u-ilterletist will wr|sen. ein deutscher Postmeister bade au» »ativeialem Fa»ati»mu« (»j«ri^-t«bon> lagt da» Blau, aus einem Breeie an den Kvüla von Dänemark den Titel: „Her zog vor, Sti'lovtt'igiHvIftei» und Ditrmarfoti aue gestrichen. Ta» norwegische Tamptschrff „Eonstiiutioiieii" ist aus ber Reise von Lravemunbe aus ber Zollstation Ktippau. unterhalb Gothenburg, ang,kommen. E» bat die Herren, welche die nor bische Anleihe abgeschloffen, an Bord. ifia&fdirtft. Wir sind auch heute wieder ohne direkte Nachrichten au« TlXiett. Ueber die der Eapitulatio» ber Stadt vorangegangenen Eeeigneste bring, bee „Peenß. Staai« Airzerger" Folgende«: Wir erdalten au« Wien solgrnde» Plarar be« Gemeinde-rath«! „Meiburger! Naehbem ber Herr Ober Eommanvaitt so eben »em Gemeinderaide die Nachriehl uderbeacht bat. baß die stabile unk mobile Naiiorralgarce, so wie kie akademische Legion steh enilchloffen haben. b,e Waffen nreoerzulegen unv in »re vorn
Redigier, gebruckl und «erlegt von Gerhard von Hvsstrup <X Sohn. (Allerwast 26.)
SW« ßfirsteff Wlnblfchßrätz «estestten BehlNßnstaest ss# kllaea jvßl'tck »«n» «st» effemtintzeeäthen un» Mitglttdern »er^ae kämmten BNlksmeb, »«»eben»« Tepntaff»n »nm H»e»ff Atzest,n ahaegaffsteff, nm tbm »«» d»»,esttnde Mitehett«,« «eecken Wien »en 2kl Celodet «ffkff v*m Womrlwtz« a»A» »r» Cirtrl Man nf*hrl fih»» den Hergang kolstendr» Räkwr»-
Am an.
M*'«'N» hatte »Ine Tepfflatlon »e» iKemeinderathe» den Fet» maeschall bewegen wollen, von der Bedlngnng her Foritzaner »e« Brlaariunagznstantzr« wick her Unlerwerfnng her S,a»t abrnaeben, be» giltst hatte stch (»feste* hieraus nicht eingelassen »nb an« h», nnffehinaten Nnteewrisun« hetzanden, akelchztttla tedvch »ers»eoch»n an Hern läge nicht me»e auf dte Stadt schießen »« sie ht» Mim tzt Zeit bah», »stt Btstnniina »U kommen. Am ßA,n st »ht Nachmittag» hatten einzelne - helle her Sta», mtrtft ein Kanomnteuee eröffnet, dafielb, wae sedock bald elnaeg,stt worden In Folae her Antwort »r« Fsirstrn versammelte tl# Am ja' Abende wr Gemeinderath, und berief den Chercommanfianten s» wie alle Bezltksvorstedet bet Rationalgarde um ,« deeatden n» eiste längere Berthelhlguna »er Stadt mbgllch «n» gerathen t,i Hr. Metfenhauser «oll erklärt haken, daß er zwar zut Fortie»uua de« Kamdfe« herelt sei, wenn der Gemeinderath o« hefrklei haß ah», hei »et letztgen Stellung der kalserl. -rnhden an es*, mtrfi.im. Bertheldlgnng der Stadt nickt zudenken fei; dieauli»,^ weefung mit ) der Stimmen geaen s hefitzlaffen item, Noch In der Nackt ging Be T ednlaffon an »en Fsiesten tw«z,«n» gleich,eltla »a» odlge Plakat veröffentlicht wnede), um »j, bedingte Nnterweesnng anznkundlaen und zn dlteen.
hKß Be ka, serllchrn Truppen der ffadtlscken Befiordr hei her Entwaffnn,, hlttfrelcke Hand leisten msickten. In Folge dessen hat »er g,i> »'aischall die Felndsellgketten gegen B» Stadt nicht wtedet er. öffnet und »io Srttpven an, .1». vbiie ktttbciftand h« Wlaei« »okotzt. An »einreihen Tage Hatten Be BoestaBe sitze» arhßtenthell» Be Waffen niedergelegt z schon am Bi trotrn 27 Eompagnlen Nallonalaarde In der Borsiadi Wleden »le Waffe« gestreckt »«den. Au» »er Stadt erfuhr man noch. bat die Nationalgarde mit Etiolg 'iiigriste von Ardeltetn ant p,e Burg abgewiesen hatte un» haß General Bem verwundet t, Gasthofe „Stadt London" liege. lieber die lliiaarn wuffle man In »er nächsten Umgegen» Wien« nicht« Giwiffee Am «M». batlen Ituppenbeweizmigen gegen dieselben In »et Richtung von K«ltee>Eher»»oef undSchwestat stattgtiunden, und man hatte dort schießen doeen. In Bettian wollte man am ckst. Crt. Nachmittag» wissen, daß »le Ungaen voegeruckt. atzet geschlagen, und theil« In dte Tonau geworfen, theil» zu den faiterl Truppen »brrgegangen feien. Au« der Sladt erhielt man noch folgende« Anjeblaa he» ckiomelndoratbä t Alle Aedeiter, welche hewassnele» Eorp« «»er der Motzllgarde eingereiht worden und degrmmte Bezßq, B«he, von der Eommune empfangen baden, eben so die unbernlstelten Nationalgaeden. welche deifier »en der üommune unterßfftzt wurden, erhalten nach AHIIeferung »er Waffen an die hierzu naher »u bestimmend, Eominrsfion von dem Lage, al» Be« it-folgt In. und so lauge die dl»fier bezogene Unterstuhung, dl» di, aegenwartla aestorien Erwerb« Bertzaltnisse werden qeordnet und ihnen her jeldststandlge Erwerb wieder möglich geworden fei» wird. Wir«, den 20. Ctt. Isis, stlom i«ie,no>iido>arfir »e» Stirbt TBion. A»« einem Hantlung»fchrrlden au» Vrofflau »om -'ßl. Crt. theilen die „Brei. Nacht." Folgende» mtt: „Bekannt-lrch hatte Brunn eint Teputatlo» an drn .Kaiser gclandt, um eine Vermittelung wegen Wien» zu bewirken. Tie« geschah »oe-gestern. Ter Kaiser gab ein Harrbblvet an Wlndlfestgrätz mit. In welche« er Ihn rrfuckte, die Bermittlung anzunehmen. W>a-»rlchargtz, Im Besih »er Leopolkstadt, link« dl« zum Radastrfche» Haufe, reckt« zum St. Ltoni« Pa!al«, wo sich die ketztirsturmte, au» Rel«jacken errichtete Barrikade befindet, schien auf die Bee »itttlung einzugeben. In der Mitte eine» iNrenadlerdatalllo««, welche» prafeneirte. und anf freier Straße fanden die Unterhand. jungrn statt. Die Wiener, nicht »iffend, um «a« e* sich handle, schösse» auf diese Grenadiere. Hierauf ließ Wlndifchgiatz da« Bomdardrment eröffnen, und e* ward dl» 2j Uhr die Jage«. BUe blnahgelchosten. Ta plötzlich verkündeten Signale »om Stepdanrtbnrm da» Herannahen »er ungarischen Armee. Diese, In einer Starke von nur IS.tttatMann warf sich zwischen Wrndlsckgrah und Iillackich hinein, den linken Flügel de« ersten, den reckten dc» zweiten angreifend. Bon hier ad borrc da« Bonidardement auf Au» emer Settenvforte, in der Rade »e« rothen I burm«. machte Meffenhaniet erne» Ausfall. Tie Ungarn sollen Indeß, wie bohr Staat«beamle versichert baden, ganz»# ge'cklagen un» In die Tonau gejagt worden fein. Frrr die Richtigkeit  btefe» Lbattacke spricht der Umstand, daß gegen »e„ Spat nachiiiittag da« Bombardement gegen die Stadt tn tmet noch »Ich! bageweienen Starke wieder begann. Dleje« endete Indeß u« 7 Uhr plötzlich. Ter Grund ist nicht Mannt." (L. odrn j TtrfeUt Nachricht ward mittelst Eourier nach Keakan und Lem-deiz gesandt. In der »erste,lenen Nacht II Ubr ist Fnrft Schwär-endeig al« Eontitr durch Prerau nach Wien gegangen. T»r )nhalt feiner Tepdcke ist nicht bekannt. Wundeebarer Wette hat die slavische Bewegung eine andere Richtung genommen. Die I •(•* .Maaauvka Hai Sonntag früh (am 20.) eint Eturm» pttttio» an Magistrat und 2'ürger Au»tchnß getenbet, in Folge deren bee Beschluß gefaßt wir», eine Deputation an» 28 Per-Ionen aller Stande, worunter der Burgermellter AXdanka und l>r. (> ttelt, an den Kaiser zu senden und demselben Namen« der Stab« zn ertlaren: „An, de» Bedingungen, welche Wla-disch ttttatz gestellt habe, entnehme die Stadt Prag, baß er nt die Beruhigung ber Ltadt nicht» thue, daß »lelmrbr ber Kaisc» durch die Bevollmächtigung de« Genannten lte Eonstituttea ge-»rochen Habe, und daß bei dem Nichtergreisen sosorttger anderer Maßregeln sur »re Ruhe der Stadt Prag ferner nicht elngesta«-den werben könne, baß diese »ielinebr Wien zu Hülst tttrn weide." Nachzutragen ist »och. daß von den Ungarn ein qrvtzrr Theil de« Regiment» nebten drin gleich Ansang« zu den kaisttl. Truppe,, übergegangen ist. Koffutd soll gletchtall» unteiweg» lein. Die obige Depesche pe« Furste» Winrrschgratz, welche p>e Uebeigabt Wien» in Aussicht stellte, wurde durch bi» spatere (schon grsterii iitttgetbrttte) Dtpeschr vom 20. Abrnb» bestätigt, welche die bmrritive Unterwerfung »er Stadt meldet. Nickt»' bestowenigei bat ein am 21. von Flort»do>s in BreBan ange^ kommeiier Reisenber (nach A»gabe ber „Schlesischen Zeitung") berichtet, rast brr letzte »ntschelkende Sturm aus k>e >nnne Stadt erst am 21. trsolgen sollte, »a »te Arbeiter un» der Rest der akak,mischen Legion tich vom Gemeinveraide nicht entwaffnen lasten, viettnehr bl» zum letzten Btui»-tropfen sich vertbelktgen wollen. E« muß sich zeigen, eh diese Nachricht sich bestätigt. AI« gewlzi wirb benetztet, bar am 20. kie Wiederaufnahme »e» Bomhaedement« u»k die Fortsetzung desse>h,n von 2 bi« 7 Ubr durch den Uniffan» veranlaßt wurde, baß da« Anrucken der Ungarn d>e Wiener vrranlaßtr. die Unrerbanblungr» abzubrechen un» den Kamps za erneuern, obgleich die Vprstnbt Wleden bereit» zur Halste entwaffnet war. Die Berwüstungrn. welche da« b.redemint angerichtet bat. sind nach den svon »er Dcklesi Z>ß-nittqrtbetltrn t Berichte,i von Reijenber, snrchteeltch. An 18 Sollen, erzählen die am 21. In Ratlbvr angekommenen Reisenden, brennr Wie» schon jetzt; die herrlichsten ifiebäude der Vorstädte. »« Maschinenbau Anstalt der istivggnltzer Bahn. »le Walzmubom vielem Getreide, die Zuckeeratstnerie (zwei Millionen '"'s-'"" da» Ckeum u. f. w.. so wie eine gtope Anzahl von P«»«« baubei, sind Ruinen. To mit zwei Wanden und »leU* scheu Thnreii »ersehene große Barrikade aus der Iageizett ( Sieaße Ist so breit wie die Linden In Berlin) wäre «>< *. Truppen in »ie Hanke gefallen, wenn letztere sick ^ . Zerstörung der berben herrlichen Eckgebaube den Weg »>0 " bahnt daiten. ^ r, Tie „Berliner Nachrichten" imUen, baß »ronstratione» der Maschinenbaue» und eine« autirgow > » ,i...„ r.,.i iper l.d.
>!aies der demotiairickeii Slub« der gestrige Tag ' k'el in Berlin ohne erhebliche Rubestprungen »erlautrn j»>-Wir erhalten kurz vor bem Schlüsse unsere» BlalOk eine Eorrelponbeiiz au» Naetdvr »vm I. Nov.. betz mtt dem Elseubabuzuge bort die Nackrietzt ertzgetrofft* '«> Wie» sich »och «lebt ergeben, »er Liraßenkampt st® erneuert bade. Ti« Aiigustmerkirchc soll nlekeegeschdl» und die Burg brennen. (Wir gedrn die Na»rlck>. w» > zugikomiiien. ebne blcjelde verbuege» zu kouuen. «U[ae« enlattee fugt hinzu, baß die telegrapbischeu DepeIcken re» » j Wtnd.sch-.firatz, welche die Uebeegabe Wien. »« baden, überall an kenienigen Crien bekannt st^ra» I sind, wo man die Erhebung »e» Landsturm« tunTteie.j ftrauffurt, »tu 31. Cd. (7»r rlrrtrm wtt »ardut,,. I o ti bi» 10 re» Verfassuug«, ^ anarnemmcH. üpgt. Metall. 07^ Pap., tDi Geld, IpE -Pap.. Geld. \ n n «t » t. »liuifleii* be* teutschen ( ) Fortsetzung brr Trriussio» »der die S, (M äst«' st i butfteiHifchr Ä..g'lego.td.tteu. « Xan.fAci ^ dir Verwaltung »0« und »rroe.
tr dir i'mveiuunq »»i> «>>>« — Adbressrn a» die Rei»«vetsam,»lung un ta»d!""(B'»>i»t Tie Maickineubauer d«»«« ihre ' a,si„. Von. Rhein: Handel« Kammern-Eongreß thum Reuß: Ad|»,e»«-Erlasse be« Ederldvrter Fu>lU>^ itatitttert und Irland, tikeher Csie nbe. t such von T Bde» U„b Genossen zugelaffeii. T> ff ausgesetzt. - Brittsche Wollen- u'® Lervenwaarrn ^ n bei, belgischen glrichgestellt. - Nachrichten a