
pu prendre congé de leurs familles. M. de Corinenin s'est vainement  employé auprès de M. Lauiorieière, qui aurait désiré donner  aux transportés une satisfaction bien naturelle. Les ordres étaient déjà exécutés en partie. M. de Cornicuin a, du reste, obtenu  la franchise de port pour les lettres que les transportés -reçoivent. — Dans la séance de ce jour de l'Assemblée nationale, après la lecture faite de la pétition de trente délégués de la garde nationale  de Milan, en dale du 19 juillet dernier, par laquelle ils ont l'ait appel direct à l'intervention armée de la France, le général  Cavaignac a fait la déclaration suivante : ll n'y a qu'un seul instant, j'ai dit à l'Assemblée que j'étais prêt à répondre  aux interpellations qui me seraient adressées ; après avoir entendu ce rapport,je viens de nouveau direà l'Assemblée que je suis prêt, et je la prie de me prêter un instant son attention. La question est délicate à trailer en ce moment, surtout pour moi, qui n'ai pas une grande habitude des expressions diplomatiques. Lorsque l'Assemblée m'a appelé à prendre en main la direction de sa . politique, mon premier soin a été de prendre une connaissance consciencieuse  de lous les acles de la politique extérieure; je l'ai étudiéeavec beaucoup  de soin. Dans la dernière expression des vœux de l'Assemblée, elle a prononcé le mot dc l'affranchissement de l'ltalie. Si elle ne s'était pas prononcée dans ce sens, je ne serais pas appelé aujourd'hui à donner les explications que je dois fournir. {Très bien.) Nous voulons une paix, mais une paix digne, honorable. (Oui ! oui.') Si i'avais été appelé à émettre une opinion sur la question italienne avant les derniers événements, je n'aurais point hésité à conseiller au pays une solution  pacifique. Mais les derniers événements ont considérablement changéla  position. L'ltalie a déclaré, jusqu'à ces derniers jours, quelle ne voulait avoir recours qu'à elle-même. Mais en présence des derniers événements , nous aurions gravement manqué à nos devoirs si nous n'avions pas pris nos précautions. La nation anglaise, à qui nous nous sommes adressés pour agir de concert  avec nous, ne pouvait pas rester sourde à nuire appel. Elle nous a promis  son concours pour une médiation. Ce serait nous exposera manquer l'effet que nous attendons dc celle médiation que de nous obliger à entrer -dès aujourd'hui dans le dévoilé dc 9 mesures que nous prendrons de concert avec elle. Je regrette de n'avoir pas une autre réponse à vous donner. Il faut souvent plus de courage pour conseiller la paix que pour conseiller  la guerre. Quant à moi, je le déclare solennellement, la république ne -sera fondée en France, l'éducation politique de la France ne sera faite que quand les hommes qui la dirigent se résigneront au rôle modeste de pacificateurs  plutôt que de songera leur illustration personnelle. (Très bien ! 'Bravo! M.le président prie la chambrede s'abstenir d'applaudissements.) Si j'avais un jour à conseiller au pays d'entrer dans la voiede la guerre, je saurais bien vite reprendre Irs habitudes que j'ai apprises dans les camps; mais jusque-là je mettrai nia gloire à délier par les moyens pacifiques toutes  les difficultés que la politique européenne pourra susciter à la France. - (Très-bien! Très-bien !) — On lit dans le Journal des Débats : M. d'Adryan, vice-président de l'Assemblée de Francfort, ne vient pas à 'Paris en mission extraordinaire; il se rend uniquement à Londres. M. Frédéric de lia amer, l'éminent historien , est chargé de porter au général  Cavaignac l'expression des sympathies du lieutenant-général de l'empire  d'Allemagne pour le gouvernement de France. La Presse persiste a croire que M. d'Adryan est chargé d'une mission en France, et que celte mission a pour but de faire ad-inettre  par la France la ligne du Mincio, au lieu de la ligne de l'Adige, pour limite à la province do la Loinbardie qui serait abandonnée au Piémont. Ce journal s'exprime ainsi : Le pouvoir central allemand, tout en admettant que la possession de la Lombanlie entre les mains de l'Autriche n'est pas absolument nécessaire à la défense de l'Allemagne méridionale, persiste à croire que les forteresses -de Vérone cl de Lcgnano ne suffisent point à la surêlé comrmiiiede l'Allemagne,  aussi longtemps que Peschiera et Mantoue resteront détachées de l'empire d'Autriche, puisqu'une invasion étrangère pourrait s'opérer alors sur la rive droite dc l'Adige, en pénétrant par les positions élevées deTaivoli dan< le Tyrol, et de là en Bavière, au cœur de l'Allemagne. Par conséquent le baron d'Adi van est chargé de s'entendre avec les deux cabinets de Paris 11 de Londres, pour substituer àla ligne de l'Adige la ligne du Alincio, comme point de départ des négociations à entamer avec l'Autriche pour la pacification de l'ltalie. Jusqu'ici, du reste, rien n'annonce que l'Autriche ait réellement accepté Ja médiation telle qu'elle a élé offerte par la France et l'Angleterre. II paraîtquc  le cabinet dc Vienne, avant de donner une réponse quelconque sur ce point, a voulu se mettre d'accord avec le pouvoir central de Francfort. Le baron de 'tVessembcrg, ministre des affaires étrangères d'Autriche, vient dépasser une quinzaine de jours à Francfort, où il est resté en conférence  permanente avec le chevalier Smcrling, son ministre des affaires étrangères. On doit donc considérer la mission du baron d'Adryan, à Paris et à Londres, comme le premier pas de l'entente concertée oniro le pouvoir central dc Francfort et la cour de Vienne.
ARTICLES COMMUNIQUÉS.
A MONSIEUR DONKER CURTIUS.
MINISTRE DE LA JUSTICE.
ATJ MOMENT BES DISCUSSIONS PARLEMENTAIRES SUR LA RÉVISION DE LA LOI-FONDAMENTALE DES PAYS-BAS. A toi, qui de The'mis es l'honneur et la gloire, A toi, qu'un Eoi choisit parmi les grands talents, A toi, dont le pays chérira la mémoire, A toi, mon hommage et mes chants I Ta libérale main , puissante protectrice, Rehaussant de l'Etat l'antique majesté, Sur d'autres fondements rebâtit l'édifice Que ton génie a cimenté. A la voix d'un monarque aimé d'un peuple brava , Un soleil plus brûlant a réchauffé nos bords, • Et son feu créateur, sur notre sol batave, A retrempé nos vieux ressorts. sNous aussi, nous aurons une jeune Patrie ! La Nêrlande, admirée et sur terre et sur mors , Va renaître et reprendre une nouvelle vie, A la face de l'univers! Oui, frères ! nous aurons une jeune Nêrlande ; Une Nêrlande forte, a l'abri du danger; Et nous pourrons encor la citer, libre et grande , Comme vn modèle à l'étranger! loi, ministre éclairé, veille à sa destinée! Dans de nouveaux sentiers marchons avec ardeur ; Surtout soyons unis !• une ère fortunée Nous promet des jours de splendeur.
Aux rangs des nations que le progrès éclaire , Qu'un peuple généreux se montre avec fierté : Cette place est a nous! elle doit être chère Aux amis de la liberté. Vous tous, qui, dans vos cœurs, reconstruisez son temple, A l'ouvrage ! apportez votre pierre aujourd'hui. Aux dignes citoyens que le pays contemple , Hâtez-vous ! prêtez votre appui ! Quand les trôies ailleurs, dans les temps où nous sommes, Tombent ea décadence, il est heureux de voir Toutes les voix s'unir pour applaudir les hommes Qu'un Eoi sage appelle au pouvoir ! Courage, conseillers d'un prince magnanime! Poursuivez vos travaux ; vous approchez du but, Le peuple vous admire, et l'honneur vous anime Dans l'œuvre de notre salut ! Courage ! votre gloire, eu tous lieux proclamée , Va retentir encor chez nos derniers neveux : L'avenir parlera de votre renommée, Comme on parle de nos aïeux! Maastricht, 19 août IS4S. Auguste Clavareau.
PARTIE COMMERCIALE.
MARCHANDISES, DENREES COLONIALES.
AMSTERDAM , 22 août. — On a vendu ce jour de la première main 19 bouc. Tabae de Muryland , par Léopard. ROTTERDAM, 22 Août. — On i vient de vendre de la,,première main 1000 b. Rii de Java fl. 9 1/1 dont 51)0 b. importes par Sirène et 500 b. par Buitenzorg.
VENTES PUBLIQUES ANNONCÉES.
A AMSTERDAM.
2 1 Août. 3G9 bouc. Sucre de Surinam. 30 » Env. 100,000 kilo Huile de Palmier. 31 i 1081 paq. Tabac Java. 25 SurTEJiB 207 caisses ,1043 demi et quarts de caisses Indigo de Java. 1.51 caisses Cochenille de Java. 2G » 81574 bottes de Jonc» de Java.
A ROTTERDAM.
24 Août. 2227 b. Café du Brésil. 21 Septemb.7o7 caisses, 1152 demi et quarts de caisses Indigo de J.iva. 139 caisses Cochenille de Java. 3 Octubue. 1778 tonn. Koix de Muscade. 631 » de Macis, 686 » Clous de Girofle d'Ainboina. 2Hq(î ! {"a- Canelle de Java. •V- ) 81 paq. d" 4077 balles de Poivre. AN vers, 22 Août. — Bois de Teinture: Nous avons à mentionner la vente des 220,000 klg. campèclie coupe St-Doiningue, importés par Jenny. CoTOiV: On a traité env. 200 balles d'Amérique, à différents prix. Riz : Par continuation très demandés, ù des prix progressivement en faveur; depuis hier il peut s'être traité en ventes et reventes, 3 à 4000 sacs diverses sortes. On a payé jusqu'à f.lGpour beau Caroline, f. 12 pour beau Java blanc el f. 71/2 à 8 pour A rracau.
GRAINS, GRAINES, HUILES ET SPIRITUEUX.
AMSTERDAM, Mabdi 22 Aoct. —Onavendu par partie du Fbojieist: 131 fl? Cubauka, fl 250 et du Seigle : 125 fi? Brab. 11. 180. —126 fl? suran. de Gueldre, fl 182. —125 fl? nouv. de Gueldre, fl 175. Rotterdam, Mabdi22Aoct. —Froment: 162/2,164/2,165/20?suran. de Clèves, fl. 305, fl. 310, fl. 315. —190/2 S? idem, fl. 290. — 159/2 fl? boveul. fl. 288. —155/2 fl? St-Pétersb. fl. 230. — 159/2 fl? Cubauka, fl. 265. Seigle : 142 2 fl? St-Pclersb. fl. IGO. SCBIBDAM, Mardi 22 Aoct. — Seigle : plus demandé et les prix tant soit peu à la hausse 152 2 fl? Roslock séché, fl. 186. —151/2 fl; de Danemarck, légèrement séché, fl. 174 —151/2 fl? de Poméranie, fl 175 — 150/2 S? Dnnera. séché,fl. 177.—150/2îj?Brab. fl 170. — 152/2fl? idem, f 1.175. —148,2, 150/2fl?du Rhin, fl. 170. —110/2 fi? d'Archang. fl. 150. — 152/2 fl? de Wolfiast,fl.l7s,fl  176.—152/2 fl? de Pomér. fl. 176. 151/2 fl? de Lhnbg. suran. fl. 175.—152/2 de Pomér.fl 178, fl 180. -148/2© du Rhin, f 1.173.—145/2 fl? de France, fl. 170 —152/2 fl? de Rostock, fl. 18 j. — 152/2 fl? idem légèrem. séché, fl. 185. — 148 2 fi? de Poméran. fl. 173. Ouge : Egalemenl eu faveur, avec des affaires actives, 130/2 fi? séché fin, de Danemarck, fl. 144, 145. — 127/2 fi? de Courlande, fl 150. 126/2 fl? idem, fl. 154. — 127,2 fl? idem, fl. 155. — 127/2 fi? Liban, fl. 155. — Aux enchères publiques on a vendu une cargaison de Courlande légèrement avarié de fl. 141 à fl. 145. — Aujourd'hui on a fait 126/2.127/2 fi? Liban, fl. 153, fl. 154, -fl. 155. - 126/2,131/2 fi? de Courlande, fl. 154, fl. 162. Gexièvee H. 19 00 ) sans impôts et d" au degré d'Amsterdam. . 20.25 ) sans futaille.
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, ma :di 22 août.— Il ne s'est manifesté aujourd'hui au cune variation iinportanle dans les cours des fonds hollandais. Les intégrale^ seuls ont donné lieu à quelques opérations. Les espagnols un peu plu; faibles avec quelques transactions en 3%i"'-Les russes n'ont pas changé. Les autrichiens n'ont pas non plus épromé 'I variation. SOTÏESDAH , mirdi, 22 août. — Avec peu d'affaires la plupart .1 fonds étaient offerts en baisse. paris , Lusdi2l Aocr. — Bya nue inquiétude générale dans Paris d»n ou ne peut se rendre compte. On paraît craindre quelque mouvement, car ''' postes sont renforcés et des troupes stationnent sur différents point*du M capitale entr'aulres sur les boulevards St-Denis et St-Marlin, où il y a éeu* bataillons de gardes mobiles. On disait à la bourse qu'il y avait des rassemblements  du côte de l'Are-de-Triomphe de l'Etoile. Il s'est fait peu d'affaires ; le* fond* étaient en général lourds. Le 3 % ferii'c à 43-50 eu baisse de 50 e. sur samedi. Le 5% à 71-50 en baisse de 25 c. e' l'emprunt à 71-25 ; également en baisse de 25 c. A terme le 3 % ferme à 43-75 ; le 5 % 71-25 et l'emprunt à 71. Les action» de la banque de France ont baissé de 25 fr. à 1625. Les bons du trésor on' été négociés à 32 1/2 % de perte comme samedi. Chemin de fer : Peu de changement dans les cours. Le Marseille est monlÇ des; le Versaillles rive droite et le Lyon de 2-50; le centre et le Tours» Nantes de 1-25. Il y a, an contraire, hiis»e de 2-50 sur le Versailles rive gauche; et de 1-25 sur le Bàle et le Nord. Le St Germain et le Teste à Bordeaux ont élu faits le ler1er à 390 et le 2° à 45. L'Orléans, le Rouen, le Havre et le Bordeaux restent  comme samedi. Fondsétrangers : Les 5 % belges 1340 et 1812 n'ont pas varié à 73 1/2; Ie 41/2%est monté de 1/4 % à 71 1/4, et l'emprunt romain del % à 61. La rente de Naples est cotée à 74 en baisse de 2% sur le dernier cours. Hors parquet, on a fait de la passive espagnole à 2 5/8. U ne s'est rien fuit dans les autres fond» étrangers. ANVERS, Mardi 22 Août. — 2 heures. — Bourse bel faile peu d'affaires. — l'omis belges 5 % , ouvert à 77 P. , h été traitée à 76 1/2 , 76 et reste 75 3/4 P.; d" 4 1/2 %70P. ; d» 2 1/2 % , ouvei tà 38 1/4 A., a élé traitée â 33 1/4 , 38 , 37 7/3 et reste 37 3,4. Fonds espagnols: 5 % 83/8%; d» 3 % dette intérieure 181/2 % fait.-" 2 3,4 heures. — Fonds belges 2 1/2 %38 1/8 % fait, d" 4 1/2 %69 7/8 % fait-BERLIN, Lundi 21 Aoi'T.— La tendance était très défavorable au commencement  de la bourse, mais les cours n'ont pour ainsi dire point fléchi p" suite de quelques demandes, et le marché a fini assez ferme. — En général lu 3 transactions ont élé fort restreintes. FRANCFORT, Lundi 21 Aout.— Les fonds d'Autriche ont fléchi 'c' comme à Vienne, mais ils ont trouvé beaucoup d'acheteurs au prix où il* étaient descendus. Les chemins de fer étaient aussi un peu lourds 2 l/2%inctall ,37 1/4; chemin du Nord, 48 7/3; Actions, 1190. MADRID , Mercredi 16 Août. — 3 % 20 1/8 à 20 au comptant (après 1J bourse), 19 7/8 A. ,20 P. ;5% 10 1/2 au comptant (après la bourse) 10 5/8 A. — Dette sans intérêt 4 P., (après la bourse 33/4 A.) — Coupons 61/4 ad comptant. — Dette négociable 5 % 7A. —-Tilres provisoires 3 1/4 A. — Banque  du St Ferdinand 50 P. Escompte dc billets, 4 3/4 à 5. — Changes : Pari«i 4-75 P. — Londres , 46 P. — Bayunne, 4-90 A.
BOURSE DE ROTTERDAM DU 22 AOUT.
Dette act... 2} 44j lüito 3 26 Certifie, dit.,.6, 59£ Dito difo. 3 52 l)u int. à 6 m 3 18T\ Pologne Cert.4 üiloenliq ...3 Coup. Ardoin. 61,4 Lots Pol. f 1.300 Dilodito 4 63>r» Dilo dito.fl.soo Empdesl.O.4 67-J. JDeTerred Amér.Phil. 8.6 S. d'Am.... 3J- 70;. Dell. dill'. àP. 2'J- Dito Art.de B. 2J Soc. deC...'4J Portng. à L». 3 t 7», J-J. Autr. Mét 5 69 Lnc de Har 1...4 Dito dito 4 18» Dito 2.1-' 35» Cdefrduß.4.l IWnt.âlConto Dito 4 Ch. de fer Holl. O.riissellope.s 96J Brés 5 721; Dito ....4» 3IJ- jDitodilo 5 97J Dito 1313 5 70] L Belgique.... 4£ .Certifie, dito 5 N. Mexic 5 16 ' Ü-Rothsch.2l- 36"-, « ;I)itodi(o 4 Peru G E5p.An1.851.5 8,». ,Bill.Slieglitz.4 751,75; Grenade 1 Dilo(lestol.r> 8/ Cert. a.Hamb.s Veneï ..2i Dito Pièc. c. 5 Ba, » jlnsc.nugr.-l. 6 I
BOURSE DE ROTTERDAM DU 22 AOUT.
Pays-Bas.—Dellcactiv. 2j_ 0/0 44J. Esp. — Ard. int. L. 510 5 0/o Dito dilo 3 « ; Russie. — Emprunt 5 » Dito dito 4 » 68J Slieglitz. 4 » 75} Esr. —Ard. de 1.170. 5 » Autriche.—Certi. Met. 2\ » 35i
BOURSE DE PARIS DU 21 AOUT.
3p.c au compt 43 Belg.Sp. 1838 chemiasbefer. » fin cour. | 43 75 » 2 a 1845 Paris St-Germ. 390 Emprunt 18471 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. d-ilte net. » » r. g. 100 sp.c.au compt 71 v différée.. » Orléans.... 660 » fin cour. I 71 25 » nouv.3 p. » Rouen 436 25 Ilaiiq.de Franc 1G25 » dette int. Paris Nord 378 25 Cniss. G. 1000 i Rapte* 5 p.c. 74 » Slrnsb... 348 75 8e1g.5 p. 1840 78 RomeEm.tSM 64 » I.von .... 3G2 50 » sp. 11142 78 Ziuc.Viêi'ieMt. 2250 » 4-1- 1844' 71a 1 ,Gf. Montas.I
BOURSE D'ANVERS DU 22 AOUT.
Bei.g. C délai Autr. Métal. 5] I Detlediff.lB3l bq B.'. -Si Dilo2» .... Dilopa«s. 1831 Cert. de la soc.| LS/250E.1839|530 A Russie. Emp.à g R. . .2i38i,33 P Dito de/500. Ain*.H.C=s Emprunt. .3] I Pol. L» de/300 335 P Dito d" nouv.s Dit" 4,63 P Dito de/500.|246 A Prusse. Dito 1. Dilo. . . . 4A70A,69» JBade. Lots de à Ilerl. 1832 Dit0de1810.5(76±,76 P /50 1840. . «AP.Ceit.FalcS Dilo 1342. . 5,73 Dito 1815. . .100 Etat Romain. 5 HoLL.D'acl.2|| Esp.Ep.lB34s| 8»
BOURSE DE FRANCFORT DU 21 AOUT.
Hélaliques.. 5171 '. à 72 Métalliq. 2 1/2 j37j. à | 1Emp1839û250 80» à H » ..4 60"à62 Banque 11190,1210 Hollande.2 1/2 45à45j-f » ..3j41n45 Empl831fl500|ll8» PlEspngn. d. int. 18» àl»*
BOURSE DE BERLIN DU 21 AOUT.
Obligat.. 31/2:74 à74j ICh Aixà Maeslj Hollande 2 1/21 Kii»s.(Roths.).|lol ObldelaS.C.M. 83A P LotsdePol.soo 674,8£ DitoSliegl. 4JBIJ- P BanquedePrus|B6AàB7l Dilo 300 90 A Ch.de fer rhén. | | 
BOURSE DE VIENNE DU 19 AOUT.
Métalliques. ,s|Bl j EmpruntlB34. 131 à 132 Act.de Inßanq. 1090 » ..4 63 » 1889 36 à 86f Lots de 50011. » ..3 50 | Ch.deferMilan. 73 Dilo de 250 » » 21/2 42 I » du Nord. 10)»- 
CHANGE 3 D'AMSTERDAM DU 22 AOUT. 
Paris court 564 P Naples 2/m 72 A Londres court. W^'i. 2/m 56J- A Vienne 6/S 32 P 2/m... 11.9°': Madrid 3/m... 210 AFrancforl 6/S.. 98» A Hamb. court... 35A * Lisbonne 3/m. 4» A S-Pétcrsb.2'm. 178 A 2 in... 35 A Gènes 2/m 44» a| 
PAR TÉLÉGAPHE.
BOURSE D'AMSTERDAM, MERCREDI 23 AOUT.
COURS DE CLOTURE A' 5 HEURES. Pays-Bas. — Dette active. .... .'.'• ■ • 2» 0/0 44 5/16 S/8 Dito dito ... .' 3 » 51 15/16 Dito dito 4 » 68 1/2 Espagne. — Ardoins dc L. 510 5 » 8 5/16 Dito intér.L. 510 3 » 18 3/8 Russie. — Emprunt llopc 1798 & 1816. .5 » 95 7/8 Autriche. — Obligat. Métalliques 2' » 3G_____^>
A fLA HAYE chez C. van iïe:« IHccr Sp»i, 75*
THÉME-ROYAIrFftAHÇAIS M LA HAYE, JUUDE 24 AOUT 1818. (REPRESENTATION N°35.) La piemiiYre représentation du la reprise de : OTHELLO, OU LE MAURE DE VENISE, grand-opéra en quatre actes , paroles dc MM. G. Vaëz et A Royer, musi pie de Rossini. Précédé de : LE PROTÉGÉ, vaudeville en un aele , par ïl. Rosier. On commencera à 7 heures. ."" ANNONCES, ~ Hôtel de la Grande-Bretagne, PLACE ROYALE, BRUXELLES. Cet hôtel se recommande aux voyageurs pour sa bello situation, son confortable el ses prix modérés. TABLE D'HOTE à 2 el à 5 heures , 2 francs 50. (168) AVIS IMPORTAIT POI'HLA COUTELLERIE ET LES TAILLANDIERS DE TOUTE ESPÈCE. Le sieur CHARLES JOSEPH OTTE, propriétaire à Vielsalm (Belgique), vient, par suile d'un creusement de puits à san moulin dc Salmehâteau , de retrouver les anciennes veines de pierres à rasoirs qui étaient perdues depuis vn demi siècle. Celte ancienne roche tant estimée va reparaître , attendu qu'il en fabrique et que le produit est abondant et d'une qualité supérieure. Qu'on se le dise. (188)