
, Le tournai des Début* se déclare contre la candidature de 31. Louis Napoléon, parce que ce n'est pas lui qui depuis quatre mois coiitiiiii et domine les factions ; d'accord; mais il nous semble q"f ce mérite peut èire difficilement reporlè à M. Civ-iiiaiiàc.  Donnez au premier caporal do la mobile, l'étal de siège, le droit de suspendre la presse, 8l) mille hommes et des lieutenants comme les genéraux<Chang«rnier et Lamoricière, et non-seulement il contiendra et dominera les.faction?, mais il ne su croira pas obligé de pactiser indineiemeut avecelles, en élevant  à la premièreinagistr.itureinunicipale de la république des anciens, commensaux de Fiesclii. (Assemblée Nationale.) M. Fayet, évèque d'Orléans et représentant du peuple, recommande  la candidature du général Cavaignac. Voici le texte de la circulaire qu'il vient d'adresser à tous les archevêques et évêques de France : a Monseigneur, peut-être serex-vous bien aise de connaître la pensée unanime des é%équcs et des ecclésiastiques de l'assemblée nationale, dans la grave circonstance où se trouve l'église de France. Après les plus mûres réflexions il nous a semblé que le choix dn général Cavaignac pour le président  de la république offrait à la reliirion plu» de garantie et au pays plus de calme et (le stabilité que loutc candidature. Nous croyons aussi que le clergé doit concourir aux prochaines élections ety faire usage de toute sa légitime influence. » Agrécx, Monseigneur, l'lioinmage de mon respectueux dévoûment. «Paris, 11 novembre 1818. + J.' i-, Eiéquc d'Orléans. Lejourn.il le Peuple de M. Proudhon publie ce malin son manifeste électoral, dans lequel on annonce que le comité central  a décidé à l'unanimité de por'.er candidat à la présidence le citoyen Kaspail : « Kn adhérant, dit ce manifeste, à cette candidature, nous n'entendons » point, comme on l'a écrit quelque part de l'honorable Ledrii-llollin, don»  lier éventuellement à la république vu chef: loin dc là. Nous acceptons a Kaspail comme protestation vivante contre le principe de la présidence; » nous le présentons au suffrage du peuple, non parce qu'il esl ou se croit b possible, n aïs parce qu'il est iuiposible; parce qu'avec lui la présidence, » image dc la royauté, srrait impossible. b Nous n'entendons pas davantage en appelant les vois sur Raspail,jeter d à la bourgeoisie qui redoute cc grand citoyen, rm défi. Ce que nous cherb  clions avant tout, c'est la réconciliation, la paix. Nous sommes des sociab  listes, nous ne sommes pus des brouillons. Nous appuyons la candidature » de Haspail afin d'exprimer plus fortement aux yeux du pays celte idée, „que désormais sous le drapeau delà république il n?y a plus que deux v partis en France, le parti du travail et celui du capilal. Il ne tiendra pas » a nous que le dernier vestige de cette antique division ne soit bientôt » ell'acé. »
M. CAVAIGNAC IT M. THIERS.
On lit dans la Liberté : a La Presse parlait dernièrement d'une altercation survenue entre le chef du pouvoir exécutif et un des principaux rédacteurs dc journaux dc Paris. b Nous regrettons sincèrement que le journal désigné lort nettement dans une circonstance si pénible, n'ait pas cru devoir protester le premier contre une manière aujourd'hui officielle, mais lout à fait aristocratique, d'imposer sa volonté à ses adversaires. Mais le trait cité par la Presse, à propos de M. V. du Constitutionnel, n'est rien en comparaison des mots qui viennent d'être échangés entre le général Cavaignac et un homme d'Etat célèbre, M. Thiers. » Le général Cavaignac, rencontrant a l'entrée de l'assemblée nationale M. Thiers, échangea avec l'ancien ministre un salut, et l'interpellant aussitôt  selon une habitude qui lui vient de son esprit inquiet: Eh bien, monsieur,  dit-il, êtes-vous pour ou contre moi ? „ — JL. ne puis être à personne, répondit M. Thieis; j'appartiens tout à l'ait, mais uniquement, à mou pays. n — Vous ne soutenez pas le gouvernement? » — La république, vous voulez dire ? Le gouvernement! non. » _- Prenez garde, monsieur, s'écria le géuéral, vous pousserez le gouvcincment  à bout. » — A bout de quoi, demanda très vivement M. Thicrs. A bout, ou hors de raison ; mais vous y êtes. Vous l'avez déjà prouvé avec vos amis depuis six mois, et croyez-le bien, monsieur le président duconseil, ce n'est ni vous ni personne qui m'influencerez et encore moins m'intimiderez. » Le général prononça un de ces mots expressifs qui ne sont pas encore usités en langage officiel. M. Thiers, qui était resté avec son chapeau sur la tête pendant toute celte scène, comme le président du conseil, se redressa vivement. „ — Mons'enr, dit-il au.général Cavaignac, ceci n'est plus une conversation,  cela tourne à l'impertinence. Je ne suis pas voire égal ni voire collègue  pour vous entendre. Adressez-vous à votre ministère !Je ne vous étais pas hostile; mais aujourd'hui je croirais indigne de moi de ne pas voter contre voire gouvernement et contre votre présidence. « L'ancien président du conseil s'éloigna brusquement ; mais cette scène a eu deux témoins, ut nous défions les journaux du chef du pouvoir exécutif d'en démentir le sens, b — Un correspondant de Paris nous transmet sur la presse de la capitale, les details suivants, qui ne manquent pas d'intérêt. Malgré l'extension presque incroyable qu'ont prise les journaux de Paris depuis la révolution dc février, il est douteux que la grande majorité de ces journaux fasse de meilleures affaires qu'auparavant. Avant février, chacun des quatre grands journaux avait affermé à la compagnie Duveyrier la page d'annoncos 300,000 fr. ; ce bail a été résilié par force majeure, et les quatre grands journaux ensemble ne feront pas en 1848 pour 300,000 fr. d'annonces. Les journaux secondaires trouvaient encore dans les annonces un produit assez respectable. Ce produit, resté médiocre pour les journaux dc premier ordre, a tout à fait disparu pour les autres. La suppression du prix du timbre a été un bienfait pour les journaux dont le prix avait élé, avant cette mesure, abaisse, abaissé démesurément ; elle leur a permis de regagner quelque chose sur la prime trop forte que la concurrence les avait forcés d'offrir à leurs abonnés. Les quatre anciens grands journaux sont encore restés à la tête de la presse parisienne. Ils onL, à quelque différence près, le même format. Le Constitutionnel excède seulement de quelques décimètres les trois autres feuilles, les Débats, la Presse et le Siècle. Ce format est à peu près du double de ce qu'il était autrefois, quand certains journaux coûtaient 80 fr., d'autres 60, d'autres enfin 40 fr. Aujourd'hui, le prix d'abonnement du Constitutionnel el du Siècle est de 44 fr., celui de Débats de 60 fr., celui de la Presse de 36 fr. par an, port cii province eoui pris. Le prix de revient de chaque abonnement, les frais généraux laisssés en dehors,est à peu de chose près pour chacune de ces feuilles de 7aB c. par numéro, soit 28 fr. par au pour 360 numéros. Le produit de l'abonnement est donc pour le Constitutionnel et le Siècle de 16 IV., pour les Débats de 3Î à 34 fr., pour la Presse de 8 à 10 fr. Mais ce revenu doit couvrir les frais généraux qui montent de 300 a 350,000IV.environ par journal : composition de 120,000 fr., à peu pies, la rédaction 150,000 fr., l'administration 40 à 60,000 IV. Le Siècle et le Constitutionnel ont chacun de 30 à 35,000abonnés, ce qui leur donne 500 à 550,000 IV. de revenu net à appliquer à l'amortisseuicnts  de leurs dividendes; on petit donc évaluer leur bénéfice à 150 ou 200,000 fr. sans tenir compte des annonces. La Presse, qui a ru 50,000 abonnés, en a conservé 30,000, qui lui
donnent à peu près 306,000 fr., muis le» produit de sus annonces est plus considérable, peut être, que celui des antres feuilles. Enfin le Journal des Débats, bien qu'il soit, en réalité, le plus influent des quatre grands journaux, n'a pas plus de 12 à 13,000 abonnés, mais le ptoduit esl, pour celle feuille avec ce chiffre réduit de souscripteurs, aussi considérable (pie pour lout autre, vu le chilfre relativement plus élevé de son abonnement.
Nous avons nommé jusqu'à présent les seuls journaux de Paris qui, peutêtre,  piéscnlent un bénéfice * leurs entrepreneurs. Presque aucune autre feuille dc Paris, si ce n'est le National, ne compte 10.000 abonnés. Le National tn a 11 à 12.000 ; il y a trois mois, son tirage était de 18 à 20,000. Les annonces sont affermées 30,000 fr. Ce journal doit, sans faire de grands bénéfices, suffire à couvrir tons ses fiais. C'est encore une des bonnes fortunes qu'il doil à l'état de choses actuel, qui lui a tant profilé sous mille autres rapports. La République, la Démocratie, liront environ 10 à 15,000 exemplaires, chacun vendu en partie dans la rue, mais ces journaux se vendent aux crieurs, pour le plus grand nombre, à 2 fr. 50 c. ou 3 IV. le cent d'exemplaires;  or, chaque exemplaire revient,pour le tirage et le papier seulement à bien près de 2 fr. le cent. C'est donc seulement 10 à 15 fr. par mille de produit net, destiné à couvrir des Irais généraux qui vont pour le moins au double dc ce produit. Le Courrier français n'a que peu d'abonnés, et se vend très peu dans la rue. Ce journal relevé d'un jeune capitaliste, qui a dû payer assez cher les deux on trois mois d'ambassade que lui a vains ce patronage, dans les premiers temps dc la république. Le Journal, de M. Alphonse Karr.qni vient de cesser de paraître, n'a jamais su dépasser une vente de 4. à 5.000. L'existence dc cette feuille tenait à des relations avec le pouvoir, qui paraissent avoir cessé brusquement  le 30 octobre.
Le Bien public est soutenu par le dévouement d'un certain nombre d'amis dc M. Lamartine, qui croient fermement à des éventualités auxquelles  ils croient à peu près seuls... Si M. Lamartine arrivait au pouvoir, la reconnaissrnce l'obligerait à faire tres-promptement un certain nombre  de nouveaux préfets, et probablement da nouveaux ambassadeurs. L'Evénement esl la petileéglise dont M. Victor Hugo est le grand-prêtre.  Tantôt l'hiérophante se montre , tantôt il se cache au fond du sanctuaire  ; mais toute la mobilité d'esprit de M. Hugo se reflète dans les colonnes  dc l'Evénement, où l'on dépense passablement do talent pour ne faire en définitive qu'un mauvais journal. L'Evènemeut n'a qu'un tirage assez médiocre ; il vient de réduire son format et ses prix de vente. De deux sous il s'esl mis à un sou. Il y a lieu de croire que, même en prenant la place du Journal, disparu dansles échoppes des vendeurs, il n'arrive encore que difficilement à atteindre la moitié des ventes de la Démocratie ou de la Republique. L'Assemblée nationale aeu un moment dc très-grande vogue. Pendant les derniers jours du règne de MM. Ledru-Rollin et Caussidière, ce journal, courageusement réactionnaire, avait pris le haut du pavé sur toutes les feuilles vendues dans la rue. Supprimé sous l'étalde siège, il a reparu sans retrouver son ancien succès.ll faut dire que la bourgeoisie, qui goûtait fort sa guerre de lons les jours contre M. Sobrier et ses montagnards, aeeepte avec bien moins d'entraînement sa polémique contre le gouvernement né des événements dc juin. L'Assemblée nationale a un certain nombre d'abonnés,  mais elle.ne se vend presque plus dans la rue. Ce journal a coûté déjà, dit-on, plus de 100,000 fr. à un jeune homme, ancien attaché de légation  sous le gouvernement, et possesseur d'une grande fortune gagnée dans l'industrie des tissus.
Les feuilles légitimistes gardent toujours leur clientelle spéciale; toutefois  la Gazette de France perd chaque jour du terrain ; l'Union se maintient  an chiffre respectable d« 8 à 9,000 abonnés; et le dernier venu des journaux de cette nuance, l'Opinion publique , semble hériter surtout de la succession gaspillée par M. de G'iioude, L'^rc nouvelle, de M. Lacordaire, est un journal religieux républicain, qui semble fait seulement pour vn petit nombre d'adeptes , et où l'on dépense  presque en pure perte beaucoup de talent et d'honnêteté. Il reste à parler d'un journal qui, sans avoir fait jamais très-grand bruit en politique, ni jeté autourde lui le moindre éclat, a occupé naturellement  pendant quelques semaines la première place dans la presse de Paris. Nous voulons parler de la Liberté. La Liberté a dû son succès àce qu'cl le a été le premier journal qui se soit vendu à un sou dans les rues de Paris. Le tirage de cette feuille a atteint pendant quelques semaines le chiffre de 100,000. Après avoir flotté dans un vague tout à fait sceptique en matière d'opinion, la Liberté eut la triste idée de se faire bonapartiste peu de jours avant les journées de juin. Elle avait cru que les élections dans lesquelles M. Louis Bonaparte avait obtenu une majorité inattendue prouvaient que Paris était nécessairement impérialiste. Il y avait erreur, sans doute, car la vente de la Liberté tombait  d'autant plus que cejournalnese faisait plus bonapartiste. Vinrent les journées de juin , il fut supprimé. Il soupirait, bien entendu, après la levée  de l'état de siège pour reparaître ;il a reparu, en effet, mais au lieu de ses 80.000 acheteurs , il n'en retrouva plus que 8,000. Au bout de quelques jours, la Liberté était mise en vente. Elle a trouvé, dit-on, un acheteur; mais il paraît qu'elle cherche encore un cautionnement. 
FONDS PUBLICS ET BULLETINS DE BOURSE.
Amsterdam , Jbcdi 16NoveBbhe. — Lesfonds hollandais se maintiennent  a leur cours, mais ne donnent lieu à aucune opération importante. Eu fonds étrangers les espagnols et les portugais étaient de nouveau pluofferts.  — Les autrichiens étaient au contraire plus recherchés. — Les pénis viens continuent B poursuivre leur marche ascendante. ROTTBRDAN, Jeudi 16 Novembre. — Les fonds hollandais étaient plus offerts et en baisse. Les affaires étaient généralement fort restreintes. PARIS , Mebckedi 15 Novembbï —Les cours étaient encore en baisse ce matin dans la coulisse Muis le parquet a ouvert en assez forte hausse. Les vendeurs  qui avaient été escomptés à lu bourse d'hier étaient obligés aujourd'hui d'acheter des titres au complant ; cependant, comme les prescriptions étaient encore abondantes, le mouvement de reprise s'est arrê é. U y a eu cependant de nouveaux escomptes. On a escompté 57,500 fr. de 5 %, 9,000 de 3 % et 2,500 d'emprunt. On annonçait que la ville de Berlin avait été mise en état de siège et qu'une grande fermentation existait dans toutes les classes de la population. Larenle3%ferméehiera4l a ouvert à 41-25, elle a varié de 41-25à 41 elle reste à 41-20. La rente 5% qui était hier à 63-60 a ouvert à 63-60, elle a varié de 64 a. 63-60, elle terme 6380. L'emprunt de 1818 a fait 61-10 et 63-95 et il reste ù 64. Lesactionsdelu banque de France ont fait 1320 et 1305 et elles restent à 1320; le canal de Bourgogne a fléchi de 2-50 fr., à 635 ; les bons du trésor étaient à 22%. L'emprunt romain a monté de 1/4 à 62 3/4 ; le 3% espagnol de 1/4 à 23 1/4; l'emprunt belge de 1840 a vurié de 76 5/8 à 3/4 : celui de 1342 de 77 à 76 3/4. Lesuctions du Nord out varié de 337-50 à 33G-25 ; Strasbourg, de 326 25 a 325 ; Plantes, à 310 ; Orléans, de 570 à 567-50 ; Rouen, à 355; le Havre, à 165 : Marseille, de 147-50 à 150; Bordeaux, à 363-75 ; Bàle, à 75 ; Vierzon, a 215. Alf VERS, Jeudi 16 Novïhbhb.— 2 heures. — Peu d'altaires.— 5% 77 A., 771/4 P. — 4 1/2 % 721/4 P. — 2 1/2 %38 3/4 ,13/16 , 3/4 fait. Dette espagnole 5 % 9 fait. — 3 % int. 17 1/2 A. , 17 «78 P. 2 3/4 heures. — Sans variation. MADRID, Vehdbedi, 10 Noveubuk. - 3 % 187/Bau comptant (aprè* U bourse 18 3/4 arg., 18 7/8 pap. — 5 %, 9 3/8 papier; (après lu bourse 9 1/* argent.) — Dette sans intérêt, 3 1/2 P.) après la bourse 3 3/8 A.) — Couponss  1/2 A — Vales non consolidés, 6P. —Dette neg. 5%53/4A. — Changes: Pari» 5-5 P ; Londres, 48-40 A.
BOURSE DE ROTTERDAM DU 16 NOVEMBRE.
Pais-Bas.—Detleacliv. 2\ % 44 J jEsr. — Ard. int. L. 510 5 0/n Dito dito 3 v SS/jlUüSSlfi. — Emprunt 5 x> Dito dito 4 » 69J-J.| Sticglilz. 4 » Esr. —Ard. de L 170. 5 » lAutricbe.—Certi. Mét. 2; »
BOURSE DE PARIS DU 15 NOVEMBRE.
3p.c an compt 41 20 8e1g.3 p. 1838 cheïinsdefer. » fin cour. 4105 » 2 11845 Paris St-Germ. Emprunt 1847 64 Société génér. Pur.Vers.r. dr. 102 50 » fin cour. 63 85 Esp. dutte act. i> » r. g. Sp.c.au compt 63 80 » différée... » Orléans.... 567 50 • » fincour. 63 85 b nonv.3 p. » Rouen 355 Bang.de Franc 1320 » dette int. Paris Nord 336 25 Caiss. G. 1000 Naples 5 p. o. » Strasb... 325 Belg.Sp. 1810 76' RomeEm.lBl4 62j » Lyon » sp. 1K42 76.1 Xiiic.Viéii'elUt. > 4j- 1844 72 »Gr. Montag.
BOURSE DE LONDRES DU 14 NOVEMBRE.
Cons. Compt... 86», J. Péruviens 34,36 Dilo différée...! D"en liquidât. 3p. c.porl I Dito passive....! 2|,3 Belges 71,73 4p. c.d» 1834.1235,24» Mexique 21>.,21»-Hollande4pc. 691,69^ Brésiliens !72{.,73j- Russie. Ditoï» p.c. 455,46 Detteact.esp.s:ilA, J Colombie li>2»r Dito. 3p. o 123 J., « Danois 
BOURSE D'ANVERS DU 15 NOVEMBRE.
Bei.b. C. de la Autr. Métal. 51 IDettediff.lB3l bq. 8.. .2' Dito 2}. . ■ -I Dito pass. 1834 Cert. de la soc. LV250E.1839 515 P Russie. Emp. à g. R. ..2A3G» Dito de ƒ500.1 | Ams.ll.Cs Emprunt. . 3 Pol. I.»de/300 240 P Dito d-nouv.s Dito 4 Dito de/500. 250 A Phusse. Ditol. Dito. . . . 4J-.72 P Bade. Lots de à Iterl. 1832 DitodelB4o.s 77 A ƒ501840.. NAP.Cert.FalcS Dito 1812. .5 Dito 1845. .. Etat Romain. 5 ■loLL.D'act.2». E5p.Ep.18345 9 P 
CHANGES D'ANVERS DU 16 NOVEMBRE.
Amsterdam cl. \ % *i■ P 2/m Francfort c. . 210} A 2/m. .... Londres court. 25,52,55 2/m Rotterdam c 4.. 2/m (P Escompte. .. 4% * 2/m '' Hambourg o. 1865. P Pari» court . . % av. A 2/m ...
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, VENDREDI 17 NOVEMBRE.
COURS DE CLOTURE A 5 HEURES.
Pats-Bas. — Dette active. .. . 2-.0/0 *s »'2 Dito dito 3 » 53 78 Dito dilo * » '° ■ 4 Espagne — Ardoins de L. 510 5 » 8 15/lG Dilo intér.L. 510 3 » t 7 9/16 Russie. — Emprunt Hope 1798 & 1816. . 5 » 08 1/4 Autriche.— Ohligat. Métalliques 2J- » 3;> 
JLA HAYE, chez «T. Van «ler Mecr, Sp*i, N" l^i
THEATRE-RÖÏAL-FaANCAIS DE LA HAYE. Samedi 18 Novembre 1818. — (Représentation n°67.) La quatrième représentation de : GUILLAUIE D'ORAEE ou L'UNION D'UTRECHT, grand opéra en quatre actes et sept tableaux , arrangé pour la scène française  par M. Auguste Clavarean , musique de M. Cari Eckert.
À N NO N C E S. ~ kouvellFpêriode SE LA Mie tue de» Deuœ-Monde» , AVEC LA COLLABORATION DES SOMMITÉS LITTÉRAIRES ET SCIENTIFIQUES  DE LA FRANCE ET DES PAYS ÉTRANGERS. (EDITION ORIGINALE DE PARIS.) Le prixd'abonnement.qni a été jusqu'à présent de fl.so,sera,à commencer de l'année 1849, Réduit au prix de la contrefaçon belge, savoir fl. 16.50 par an. On recevra cette édition originale , imprimée en caractères beaucoup plus grands , immédiatement après la publication à Paris et au moins 25 jours avant la contrefaçon belge. On s'abonne chez W. P. TA X STOc X ü M , libraire à La Haye , où l'on peut se procurer le nouveau prospectus contenant les noms des collaborateurs. (251)
"POTÏffIiDF^U"BÏRÓF DUPUÏTREÏT composée par IM.4LLARD , pharmacien à Paris. Cet agréable cosmélique , par ses propriétés toniques , arrête promptement  la CHUTE DE LA CHEVELURE , la fait recroître et en préviens la décoloration.  Le pôt: 2 fr. 50 c. ; tous les pots portent le cachet et la griffe Wallard. — Dépôt elles M. Creman ; coiffeur, et Rensburg , à La Haye ; Kerckholl' à Amsterdam ; Ch. Coucke, coiffeur à Rotterdam. (252)
EN VENTE Chez LES HÉRITIERS DOORMAN, Libraires, Lange Poten a La Hive, T. H. HENDR.K.SKN, Hooystraut, à Rotterdam. II.» TARRIÜK, Longue rue de l'Ecuyer, à Bruxelles, et chez MAK KORNICKER , Place Ferte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, lia iMimmpi PERSONNELLE, (33e ÉDITION, TRADUCTION EN FRANÇAIS ,) AVEC QUARANTE GRAVURES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le muriage et ses secrets désordres , sur les infirrnite's de 1 a jeunesse et (le l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détrniie notre énergie physique et mentale , Imite passion, enfin lons les attributs de la virilité ; illustré de quaranle ligures coloriées , sur l'aimtomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures, usages et fonctions ,et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observations pratiques sur es habitudes secrètes des collèges , la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, lu folie, les éruptions, les rhumatismes ,la phthisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37, Bedford Square , à Londres , membre da l'université d'Edimbourg, membre honoraire delà société médicale dc Londres  , licencié au collège des pharmaciens de la même ville , etc. , elc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temps prouvent suffisamment en sa faveur. (187)