
Les nouvelles du grand-duché de Posen continuent d'être fort affligeantes. Un combat qui a duré 2 1/2 heures , a eu lieu le 29 avril, entre les troupes prussiennes et les insurgés , aux environs de Xion ; les Prussiens ont eu -40 hommes de tués et 55 blessés, parmi lesquels 5 officiers. Le nombre des tués et des blessés du côté des insurgés est considérable. Malheureusement ce n'est pas seulement à Xion, mais dans plusieurs districts que les troupes se trouvent en prises continuelles  avec les insurgés qui se livrent aux excès les plus coupables. La Gazette autrichienne annonce, sous la date de Bucharest le 13 avril, que le consul russedans celle ville, M. de Kotzebue, l'a quittée subitement, et que depuis se répand Ia nouvelle, qui a grand besoin de confirmation, qu'un corps d'année russe a passé le Pruth, près deSkulany en Moldavie. Là Gazette de Cologne réclame la formation d'un congrès populaire dans l'intérêt commun des nations européennes. La Gazette d'Augsbourg annonce que la chambre des députés  de Bavière a adopté à l'unanimité moins une voix, une loi d'emprunt proposée par le gouvernement. On se souvient de l'émeute qui a eu lieu l'année dernière à Munich à cause de l'augmentation du prix de la bierre La Gazette  d'Augsbourg nous apprend aujourd'hui que dans la nuit du 1" mai on a essayé de la renouveler. Les troupes et la garde nationale étaient sous les armes. La députation des Allemands de Pagne qui s'est rendue à Vienne, a été reçue par le ministre; mais le résultat de cette démarche aurait été loin d'être satisfaisant. Il parait que le gouvernement avait déjà fait des concessions aux Bohémiens, sur lesquelles il ne veut pas revenir. Une lettre de Tilset publiée par le Preussischer Staats Anzeigerde  Berlin mande que la nouvelle est parvenue en cette ville, que l'empereur de Kussie est arrivé le 26 avril à Riga. Il ne devait  arriver que je 29. L'empereur se rendra à Kouno el en Pologne. D'après les rapports du commandant en chef des 7° et 8e corps d'armée, les troupes wurtembérgois avaient rencontré le 2.7 avril à Deffenbach une colonne de 8 à 900 ouvriers militairement  organisés, venant de Fribourg. Il s'engagea un combat, qni se termina par la fuite préciptée des insurgés. Plus de-400 ont été faits prisonniers ; clans le nombre se trouve Bomstedt ; trois chefs ont été tués : Reinhard, Schummelpfennig et Lamalle.  Herwegh a pris In fuite avec sa femme, qui l'accompagnait  habillée enhomme. On lit dans la Gazette allemande de Heidelberg : L'enquête commencée contre les anarchistes a révélé, dit-on, des plans qui ont de nombreuses ramifications; aussi ne sc passe-t-il pas de jour qu'on ne fasse de nouvelles arrestations. Il se confirme que dans la matinée du jour où l'on a sonné le tocsin, on avait envoyé desmessagers dans les campagnes pour ameuter les paysans et les amener en ville ; mais ceux-ci avaient montré peu d'empressement. On a trouvé, assure- t-on, dans les papiers de M. Grohc, rédacteur dc la Gazette du soir, une correspondance très importante; Mannheim était le siège principal de la conspiration, d'où les fils s'étendaient d'une part à Mayence, Francfort, Hanau et Cologne, et d'autre part à Strasbourg et Paris. Quelle honte pour les Allemands! Le dernier des Français ne serait pas assez vil pour conspirer avec l'étranger  contre sa patrie. Je puis vous annoncer de source certaine, écrit-on de Strasbourg,  29 avril, à 'la Gazette unitersselle d'Augsbourg, qu'en vertu d'un ordre du ministère, que vient de recevoir le préfet, tous les réfugiés politiques qui par suite des derniers événements  dont le grand-duché de Bade a été le théâtre se sont réfugiés  sur le territoire français, devront être internés dans les départements du Jura, des Ardenncs, delà Haute- Saône el du Doubs. Les réfugiés recevront des passeports et il leur sera alloué  des étapes, si cela est nécessaire. Ce queje vous ni mandé si souvent, je le répète aujourd'hui : la France veut maintenir avec l'Allemagne des rapports d'amitié et cherche a écarter franchement et sincèrement même le plus léger prétexte qui pourrait les troubler. Francfort, i mai. 46° séance de la diète germanique, du 3 mai 1848. Dans sa séance d'aujourd'hui, la diète a décidé d'exprimer au général dc Wrangcl et aux troupes placées sous ses ordres, les remerciements dc la pairie pour la bravoure, la persévérance et la discipline dont elles ont fait preuve. 'L'envoyé de Prusse a annoncé que la population fiiéepar a matricule dc la diète des Etats prussiens faisant partie dc la confédération germanique s'élève, après l'admission dans celle dernière de la Prusse orientale et occidentale,  à 9,570,000 aines. - L'envoyé pour le duché de Luxembourg a annoncé que le gouvernement néerlandais avait nommé un commissaire spécial pour le Limbourg, à l'effet d'assurer l'exécution de tous les arrêtés rendus par la diète, en particulier ceux relatifs aux élections pour l'assemblée nationale, lesquelles, comme on peut l'espérer, seront terminées jusqu'au 18 mai. La diète a ensuite discuté la motion faite dans la 37e séance par l'envoyé  dc Bade, après avoir entendu le rapport dc la commission et après que IcsT 7 membres adjoints à la diète et le comité des 50 curent reconnu le besoin  de voir,dans les difficiles conjonctures acluelles,cxercer de la manière la plus efficace pour les grands intérêts de la patrie et pour les buts fédéraux, les droits exécutifs constitutionnels des gouvernements dc la confédération. La motion tend, comme on sait, à proposer auxdits gouvernements dc désigner  sans tarder trois envoyés qui seront adjoints à la diète, qui devront agir dans les cas d'urgence d'après leurs propres résolutions , mais dans les autres cas, après s'être entendus auparavant avec la diète, et qui s-roiit responsables an peuple et aux gouvernements. Leur mission serait principalement de diriger les affaires diplomatiques, dc prendre les mesures  nécessaires pour la sécurité intérieure et exterieure, et la prospérité de la commune patrie, dc prendre en main la direction supérieure de tout '■« qui concerne la défense du pays, y compris l'armement du peuple, et de servir d'intermédiaires pour l'aire connaître à l'assemblée national* les vues <-l les désirs des jionvcrnemciif au sujet 4e 'a nouvelle constitution à fonder  pour l'Allemagne.
Nouvelles d'Irlande.
Duhlin, le 2 Mai. Aujourd'hui le lord lieutenant a publié une proclamation qui avertit le peuple de ne point prendre part au conseil national  des 300, et de ne pas entrer dans la garde nationale qui se
forme en ce moment. Voici la proclamation par le lord lieutenant  d'lrlande Clarendon :
• Attendu que des personnes malintentionnées onl, par des publications  dans les journaux et autres, et par des adresses et des discours prononcés  et publiés, conseillé l'élection d'un corps représentatif dans cette partie des domaines dc S.M., sous le nom de convention ou conseil national ou conseil des trois cents, el ont invité et exhorté les sujets dc S. M. à procéder  à l'élection de délégués ou membres pour les représenter en certains districts ou divisions du pays dans cette assemblée; et attendu que ces mêmes personnes ont, de la même manière et sous de fausses allégations, 'nvilé et exhorté illégalement les sujets dc S. M. en Irlande, à se constituer en association armée , sous le nom de garde nationale, et à donner leurs noms pour celle association; et attendu qu'il nous paraît évident que dc pareils procédés ont pour but d'opérer par la force et par l'intimidation des changements dans les lois et dans la constitution du royaume.
» Attendu que toutes ces tentatives sont non seulement illégales, inconstitutionnelles  cl tendent à troubler la paix publique,mais qu'elles ne peuvent  être tolérées par une pareille convention et garde nationale sans violer les prohibitions expresses de certaines lois du parlement. (Suit la citation des lois.)
» En conséquence, nous, George-Guillaumc-Frédéric, comte de Clarendon,  lord lieutenant de S. M. et-gouyerneur de l'lrlande, déclarons par ces présentes illégale toulc convention ou conseil national de ce genre, sous quelque nom que ce soit, ainsi que toute garde nationale et l'élection de tons délégués, etc. '" V 7
■» Nous prohibons par conséquent la formation d'un pareil conseil, ainsi que d'une garde nationale et tout ou maniement des armes qui s'y rattacherait.ainsi que toutes manœuvres militaires contraires à la loi de la seizième année du règne du roi George 111. ■» Nous exhortons tous les loyaux sujets de S. M. de s'abstenir dcs'asso"icr à une pareille convention ou garde nationale. » Requérons tous shérilFs, magistrats, conslahles, etc., de tenir la main à l'exécution du présent arrêté. » Fait au château dc Dublin, le 25 avril 1848. ï Par ordre de Son Excellence: » XV. N. SOMERVILLE. » Cette mesure vient d'être appliquée à la ville deLemerick, où des troubles ont eu lieu le 29 avril, par suite de la présence de M. Mitchell dans cette ville. On lit à ce sujet dans le Globe: « M. Mitchell, qui a si souvent diffamé la mémoire de M. O'Conncll,ayant été invité a la réunion de la je une Irlande dans Saarsfîcld Club, les hommes  dc la vieille Irlande ont attaqué subitement à coups dc pierres les membres du club, dont un grand nombre, étant armés, on t riposté par des coups dc feu, et un homme est tombé percé d'une halle. La police et la troupe ont été immédiatement appelées et ont rétabli la tranquillité. » A la suite de cette échauffouréc, dit le Standard, la ville de Limerick a été déclarée en état de siège. M. S. o'Brien a été dangereusement blessé ; l'effigie de M. Milchel n été brûlée dans lis rues et une populace de la vieille Irlande a tenté de brûler la maison où se tenait le meeting de la jeune Irlande.
Un affreux tumulte aeu lieu: les Iroupes et les soldats de la police l'ont apaisé. MM. o'Brien et Meagher ont déclaré vo% ïiiir se retirer dans le sien de la vie privée, par suite des outrages dont ils ont été l'objet. Plusieurs coups de feu ont élé tirés : un homme a été, dit-on, mortellement blessé. M. o'Brien a laissé à Limerick l'adresse qui contient sa démission. Ce matin (2 mai), M. o'Brien s'est présenté à l'audience de la cour du banc de la reine : il avait un œil tout noir et fermé, par suite d'un coup qu'il a reçu dans l'échauffourée de Limerick; il a demandé que les débats s'ouvrissent le pluspromptement qu'il serait possible. L'avocat général a répondu que l'on éviterait avec soin tout retard.
Cours des Fonds Publics.
Bourse de Paris de 4 Mai.
COURS Fix I o • coupt. . I„t.' 3 mai. coca' (jCinqpouree.it — 68 50 68 50 France . • .« Troispoureent — 46 50 46 25 ( » » » nouveau . . — Itipiiruut. Arduin 3 p.c. ... — — _ Ane. diflérde | — — — Nou», dito |_ _ _ Passive ' — Kapte* . . .'.Certificats Falconel I — ' — — I"ajS-B»«. .1 Dette actiïb 2> - — — (Lette active ..5 — — Belgique . . pi» .3 ! — — — l_lluiique helge — — —
Bourse de Paris de 5 Mai.
Métalliques, 5 % ». — Naples, 5 % ». — Ard., 5 % 10". — Deile différée ancienne, » . — Passive 5 % » . — Lots de Hesso » . — Cours apré» I» ltourse(2{ heures). Ardouiii ».
Bourse de Paris de 3 Mai.
3 % Cens. 83 ï, }. -2»• % 11011. 43 a , 44{. —4 % id. G 3 j, 64^. — Est'; 5 % 131, ». —3%23i , i. — Portug. 4% 17 ,18.
TIÎEATRE-ROYAL-FRAMLAIS DE LA HAYE. Lundi 8 Mai 1848. — (Représentation n" 127.) Spectacle demandé : SÉMIRAMIS, grand-opéra en trois actes cl en cinq tableaux , musique dc Rossini, traduction de M. "VV. Lafont. On commencera à 7 heures. Jeudi 11 Mai. Rofiert Bruce ; le Lion et le Rat. Samedi 13 mai. La dernière représentation de LE SIEGE DE LEYDE. En atUmdanl les représentations de Mlle ADÈLE POLIN, première danseuse  du Théâtre Royal dc Berlin et des théâtres d'ltalie , assistée de M. GASPARINI, premier danseur dés Théâtre» d'ltalie. SALON DES VARIÉTÉS W AMSTERDAM, OHDEB BIBECTIE TAM P. Roas en N. «ludcls, staande op het Plein. Maandag den 8 Mei. (Tot opening van het Tooneel.) DE HERTOGIN rn DE VISCHVROUW, nieuwe vrolijke vaudeville in twee bedrijven , naar het Fransch , met nieuwe décoration en costumes. Na hetzelve: DE REIZENDE KOORZANGER , nieuwe groote vaudeville in twee bedrijven . naar het Hoogduilsch (Fröhlich). Zullende dc hoofdrollen in beide stukken door den lieer Judeis vervuld worden. Aanvang ten liai f negen uren. ■ ■■■i.lll— ■■ II „. Hl— ,i ANNONCES. MODES-NOUVEAUTÉS. C. PE PASSE GILLART, brcvelée des trois Cours, a l'honneur d'annoncer aux Dames qu'elle vient dc recevoir dc Taris les MODES D'ÉTÉ.
A CIDM. Le propriétaire d'un ©AFK , situé dans le quartier le plus fréquenté de li ville de La Haye , voudrait céder son établissement, où il se trouve une spacieuse Salle pour Bals et toutes les facilités que l'on pourrait désirer, à des conditions très acceptables. S'adresser sous les initiales L. B. au bureau du Journal de La Haye. iodes-noüyiaütl M™ B. POHL, née HOLLANDER, Veenestrdal n' 149. A l'honneur d'informer les Dames de son retour de Paris avec un choix exquis de tout ce qu'il y a de plus nouveau dans la capitale de la France , en fait de modes el de nouveautés pour la Saison d'Été. PS. Elle a également apporté de Paris les «leriiiers modèles de Chapeaux  de Paille. m; PRIX-COIRANT DE VIUS DE CHAMPAGNE. Les excellents Vins de M. R. RISTON, d'Epernay en Champagne, Fournisseur breveté de S. A. R. Mgr le Prince Frédéric des Pays-Bas, se vendent chez J. UNGER , marchand de vins, fournisseur breveté dc S, M. le Roi des Pays-Bas, et seul correspondant dc ladite maison àLa Haye. Pris à Epernay. Avec frais et La bouteille. impôts, AY BLANC mousseux, très bonne 2equalitéàFr. 2.75 fl. 1.90 AY », » 1» » à» 3.00 » 2.05 AYROSE » toulc 1» » à» 3.25 » 2.15 SILLERY BLANC » 1» » à » 3.50 » 2.25 SILLERY » » toute 1» » à » 4.00 » 2.50 SILLERY mousseux, taché dit Vinbrun ou anglais. 1" » à» 4.00 » 2.50 SILLERY BLANC Crcmant. 1° » à » 4.25 » 2.70 Les personnes qui désirent recevoir directement ces Vins de la maison BISTON, sont priées d'adresser leurs ordres au comptoir de J. UNGER, Korte Houtstraat. CAFÉ RESTAURANT, N» 27, Place Royale à La Haye. Le soussigné a l'honneur «l'annoncer au public et aux habitantsde celle résidence, qu'à tonte heure on peut se procurer des REEFSTEAKS , etc., à sou établissement. Pendant toulc la durée dc la Kermesse de La Haye , on trouvera à son café un RESTAURANT ALA CARTE et des salons disposés pour donner DES DINERS PARTICULIERS. Les salons situés au ler1er étage ont élé particulièrement disposés pour recevoir  les Dames pendant la durée de la Kermesse. J. VAN DER PYL. La Haye, Mai 1848. A l'époque de la Foire , le soussigné aura l'honneur d'ouvrir au Voorhout UNE EXPOSITION de LIVRES, TABLEAUX, DESSINS , ESTAMPES (anciennes et modernes), AUTOGRAPHES , MUSIQUE, etc., etc. Les prix seront très modérés. Parmi les livres on trouve : trois cents volumes rares, la plupart EIZEVIEBS,  quelques Amies , etc. Un magnifique exemplaire: TABLEAUX DE IA Révolution Française , 2 vol. in folio , les gravures d'un des premiers tirages , etc.. etc. Parmi les Tableaux quelques belles œuvres de Braekcleer, Eeckhout, Grootveld, etc. Les Dessins forment une collection riche et variée. On y trouve des aquarelles prérieuses de maîtres Anglais , Hollandais et autres. Les Estampes anciennes sont surtout remarquables. On y rencontre Albert Durer, Adrian, Bloteling, Callot, Coypel, Galle, Golhius, Cunst, Houbraken. De Jode , Marc Anton , Mellan, Moyreau (d'après Wouwerman , etc.) Nanteuil, Pontius, Tempesta , Wille , etc. La musique comprend l'école ancienne et moderne. Pour paraître Lundi 8. Vadcrlandschc Iciitcblocmen, in Mei 1848 VORST EN VOLK aangeboden. A. J. VAN TETROODE.
ALA EIAYE, cher. LéopoM Locöeaabcrg, Spni, 75.