
WS
überlassen nach und nach zu ernnttesn, worin denn eigentlich ltchkeit anerkennen, die fie von allen Klassen ihrer Unterthanen! und biederer Smn fich stetS bewährt, höchst u» da« Veraehen eines Priester« bestanden, den man von der empfangen hat. ES ist nicht bloß eine einfache und senti. w ürdig! ^ Kan»el reißen und dann den Behörden überliefern.,» müssen mentale Anhänglichkeit an die Perssn einer jungen Königin. Möchte doch die akademische Legion, deren Major,tj H «alaubt hat welche das englische Volk beftelt. Jemand, der sie am ver- ein herrlicher Korper voll wahrer, redlicher und glühend? Sept Der gestern berührte Vorfall in vergangenen Dienstage suh, bemerkte verächtlich: dem englischen^ Freiheitsbegeisterung ist, dafür Sorge tragen, daß ä h Domkirche herbeigeführt durch eine der Geistlichkeit und selbst^ Volke ist die Königin eine Institution. Damit machte der-liche Redner mit ähnlicher Konsequenz v° einem Theile der Zuhörer höchst mißfällige Predigt deS Kaplan selbe aber uns daS größte Kompliment. Königin Viktoriader Aula desavouirt werden. Weinaärtner scheint im Publikum nicht so schnell wieder in ist eine Institution, und zwar, weil ihr Volk zu sehr dieVor-^ H"r Oökar Falke! Ihr Name ,st m diesen Z« Beraeffenheit kommen zu sollen, als es um seiner Natur wil- theile der Ordnung und Sicherheit fühlt, um sich zu Revolu-^len oft genannt worden. ES wird hie und da wieder Jemai ^ len zu wünschen wäre Die Parteien machen Miene, sich mit tionen und Anarchie verführen zu lassen. Man weiß, wie von Ihnen sprechen. Mehr wünschen Sie doch nicht»' I..
Gier desselben zu bewältigen, um auf einem neuen Felde die jedes Glied in dem Getriebe des Staates zur Sicherheit und Leidenschaften in den Kampf zu führen. Ein Flugblatt ver- Festigkeit des Ganzen beiträgt. Welch' eine Scene dot der dränat da« andere Ein öffentlicher Widerruf des Kaplans Dienstag, der Schlußakt des Parlaments! Auf der Gallerie Weinaärtner gießt nur Oel inS Feuer, weil man ihn für saß der sein wollende Organisator der französischen Arbeit, einen eben so erzwungenen hält, als sein vorgestriges Abtreten Ohne Zweifel betrachtete er mit Verachtung das lordschaftliche »«« der Kanzel ein gezwungenes gewesen ist. Gepränge zu seinen Füßen. In seinen Augen war es nur eine
In Chemnitz in Sachsen ijl e's am 12. zu blutigen Austritten zwischen den Arbeitern, welche die Freilassung zweier Verhafteten forderten, und der Kouimunalgarde gekommen, letztere mußte weichen und schimpfliche Bedingungen eingehen. Doch dieß^ beschwichtigte keineswegs die aufgeregten Massen. E» wurde Militär geholt, ein heftiger Kampf entbrannte und von beiden Seiten wurde geschossen. L Barrikade» wurden er richtet. Die Kavallerie konnte nichts ausrichten; — ein Ritt meister und 20 Soldaten sind geblieben. Man erwartet, daß eine aus der Nähe herbeigeholte Batterie die Barrikaden er zwingen und chie Empörer zur Unterwerfung bringen werde. In Köln kam eS am II. zu einem Militärkrawall, Bür ger wurden von Soldaten angegriffen, man verlangte, daß dtis Bataillon deS 27. Regiments aus der Stadt entfernt werde. Frankreich. In der Sitzung der Nationalversammlung vom I I. Sep tember wurde die offizielle Mittheilung gemacht, daß Herr Pascal Duprat zu einer außerordentlichen Mission nach Oesterreich ernannt worden sei. In den Konferenzsäle» der Kammer sprach man von der Ankunft des Hrn. Galesco aus der Wallachei, um für den Fall der angedrohten russischen Okkupation "die Intervention Frankreichs anzusuchen. — Eine Deputation der Juni-Dekorirten wurde, so er zählt ein Journal, dem General Cavaignac im Namen der Na tionalgarde vorgestellt. Unter den^ Abgeordneten - befand sich auch Hr. Leclerc, an dessen Seile mitten im heftigsten Kampfe einer seiner Sohne getödtet wurde, und der die Reihen nur verließ, um seinen zweiten Sohn "zu holen und mit ihm ins Feuer zurückzukehren. Der Ehef der VollziehungSgewalt hat der Deputation ge antwortet : Ich weiß, man hat die Vollziehungsgewalt getadelt, daß sie in einem Bürgerkriege Belohnungen ertheilt hat. Man hat unS vorgewotfen, daß wir unsere ehemaligen Grundsätze vergessen haben. Das ist ein Irrthum. Wie wir SU andern Zeiten gedacht haben, denken wir auch heute. Sie haben Ihre Kreuze nicht in einem Bürgerkriege ver dient, aber in einem socialen Kampfe, auf dem Schlachtfelde der Gesellschaft gegen ihre Feinde, eS ist daS wahre Schlacht« feld. Ich hoffe, wir werden nicht mehr s o kämpfen, ja wir werden gar nicht mehr kämpfen. Oesterreich hat die Vermit-lung Frankreichs angenommen. Wir hatten gestern diese Nachricht über Berlin erhalten; sie ist uns so eben heute von unserm Gesandten in Wien zugekommen.. Unsere Vermittlung ist angenommen worden, weil wir gemäßigt waren. Wir find also versichert, daß der Friede erhalten werde Ich weiß nicht, was die Zukunft unS »och bringt. Ich für meinen Theil werde Alles thun, um den Frieden zu bewah ren; denn nur im Frieden können wir unsere Jnstiimionen
aristokratische Kabale, um seine Proletarier-Klienten zu un terdrücken. Aber kennt Louis Blanc wohl die wahre AuS-
Ein Demokrat, der nicht zum Klubb gehört.
Kurs-Bericht der Wiener BSrse v?« I«. Teptemb Geld. Letzter Schluß in Bankaktien 1085 Staatsschuldverschreibungen zu 5 Procent . . 79'/, dto. dto. »u 4 Procent . . SS dto. dto. zu 3 » . . 48 dto. dto. zu 2V, » . > 42'/. Wiener Stadt-Banko-Obligationen zu 2'/, Perc. 4S Anlehcn vom Zahre 1824 . 130 dto. dto. I8Z9 . . . 88'/, .... . . SO . . . .... tS
zeichnung jenes Hauses, von dem er so hart urtheilen mag? Es ist das nicht allein, daß seine Formen alt sind, seine Pri vilegien aus entfernten Zeiten stammen, seine Ueberlieferun gen ruhmvoll, seine Gesellschaften glänzend, seine Mitglieder von hoher Abkunft sind; dieß Alles ist es nicht allein, wasMerhszy 40 st. Lvose das englische Oberhaus von den ersten Kammern anderer Na- Windischgrätz Loose . tionen auszeichnet. Nein. Es besitzt eine weniger in die Au- 20 st. Loose 22 gen fallende, weniger empfindsame, aber eine mehr reale . .... . . . . . 19 zeichnung. Es ist wesentlich volksthiimlich in seinen. Ursprung.-Mailänder Eisenba'hnäktien ' ! ' > ^ ?S ' Die Pairschaft schreibt sich von der Heptarchie her. Aber die Gloggnitzer dto. ... .... 9S Pairs sind größtenthcilS aus neuerer Zeit Als Hnme seine Pester dto. ....... 66 Geschichte schrieb, gab es nur noch einen Abkömmling von Gmundner dto. ....... 167 den Baronen des Eroberers. ' - ' Jetzt sind zwei Drittheile des ganzen HauseS Schöpfungen ... ' ' ' ' ' ' ' ,z des letzten Jahrhunderts. Sie sind Sachsen und vom sächsischen gjvorno . ^ ^ 66'/, Volke. Viele haben sich selbst emporgeschwungen durch säch-! Abends? Uhr). Nordbahn 105^ — '/z, Livorno fische Industrie. Nicht wenige von ihnen sind in Armuth und —^ zprocent. 79^ — unter schweren Arbeiten groß geworden. Sie sitzen jetzt als LordS in Hermelin, die als Unterpfarrer und Advokaten hätten HungerS sterben können. Das ist eben das Geheimniß unserer gesellschaftliche» Maschine, und das zeigt auch das vergebliche Bemühen, sie zu erschüttern. Wenn Louis Blanc auf daS glän zende Treiben herabsieht, denkt er nicht daran, daß diese Män ner von dem Blut und dem Stamme seines eigenen geliebten »Volkes« herstammen, ja, daß einige von ihren Vätern selbst Proletarier gewesen sind. Aber so ist es. Unsere Aristokratie ist volksthümlich, unser Volk aristokratisch. So verbinden sie mit einander jene Liebe zur gemäßigten Freiheit und jene Rück ficht für die öffentliche Ordnung, zu welcher die Königin Glück wünscht, und ohne welche keine Nation jemals groß werden wird, mögen die Dogmen ihrer Verfassungen und die Schlag worte ihrer Staatslenker sein, welche sie wollen.«
8S 'di is»e« lki
al t»
An die Herr«» Buchheim und Falke. Meine Herren! Seit zwei Tagen ist an allen Stra ßenecken eine Erklärung von Ihnen zu lesen, worin Sie sich auf das Entschiedenste dagegen verwahren, als waren die Zettel mit der Ausschrift: »Bürger Wiens! Nur Eines kann Euch retten: Dje Wiedereinsetzung desSicher-heitS-Ausschusses!« von Ihnen ausgegangen, sondern daß Sie bloß die Drucklegung derselben besorgt hätten! Fer ner erklären Sie auch, daß Sie »zwar liberale, aber keine aufregenden Reden« gehalten hätten!« Herr Oskar Falke! Können Sie in Abrede stel len, daß Sie von dem Balköne der Universität zu der auf der Gasse steh enden Masse gesprochen und dieselbe aufge fordert. den Sicherheitsausfchuß wieder einzusetzen, der noch allein Wien retten kann? Herr Oskar Falke!
be^ge"-den materiellen und geistigen Reichthum Trank- Sie läugnen, daß Sie den «Sturz deS Ministe reichs entwickeln. Schließlich muß ich Ihnen wiederholen, g^^digt? Gar Viele wollen behaupten, daß Sie
auch auf die Sprengung des Reichstages angespielt, ich will Sie mit dieser Anklage verschonen, weil ich sie nicht
Theater. K. K. Hof- und National - Theater: ZM'.'j Müller und sein Kind. Theater nächst dem Körnt nerthor: Zum treuen Schäfer.
Inserate.
siosi
Im Verlage der Kunsthandlung A. Paterno s Witwe und Sohn, (Reuer Markt, Nr lost) find so eben erschienen z u Pferde die wohlgetroffenen Portraite Radetzky, Feldmarschall, Carl S ch u> a rz e n b er g, Feldmarschall-Lieutenant, Zeldmarschall Lieutenant, Melde n-, Feldmarschall-Lieutenant. Sämmtliche Portraits sind in Groß»Quart. Preis eine« Blatte» schwarz mit Ton . . . . Av kr. C, » » » leicht kolorirt . . . . . 40 kr.
re
'g a« i> 'S ei « nt
rl l«
«a
wi
>»t ml
q» «ri it »q ik » j« «e
Stelle-Gesuch.
daß wir die angenommene Vermittlung vorgeschrieben (impo-söe) haben. Mit Bezug auf die vom Journal deS DebatS gegebene Rede deS Generals Cavaignac an die Deputation der National- in snl^-n, garde, wonach der General gesagt haben sollte die Vermittln»« sei ^^ ^ Momente, unter solchen Verhalt- Erfolg vorgestanden und auch in häuslichen Geschäften wvhlers» n.ssen »liberal«, oder »aufregend« genannt zu ist, sucht eine derartig« Stelle in Wien oder auf dem Land.1
?Ül »f!
vorgeschrieben (imposve) worden, enthält der Moniteur folgende Berechtigung: Solche Anführungen sind berechnet, das gerechte Gefühl der Würde von Regierungen zu verletzen und müssen
werden verdienen? Herr Oskar Falke.' Wenn die kleine und ge machte Faktion gesiegt hätte, welche als einziges Ret-
ü i 5 . !»>, g-»!i »ä«-» «- sich »am -0«,-, S-II-! W-„» -s d» >«-^ . nen Partei, welche nichts sehnlicher wünscht, als die Großvritanuien «ad Irland. Revolution in Permanenz zu erklären, und Die Times kommt auf die Thronrede der Königin zurück die athemlose Jagd nach Minister^Portefeuilles macht, ge-und stellt darüber »och folgende Betrachtungen an: »In der lungen wäre, das Ministerium zu stürzen, gewiß Sie hät-Rede der Königin vom vorige» Dienstag lie en besondere ten sich dann für Anregung dieses große» Gedankens Ihre Gründe der Befriedigung enthalten. Sie athmete den Geist Redner-Lorbeeren bei den betreffenden Weltbeglückern ein-des Friedens; fie sprach das Prinzip der Ordnung auS. Sie'kassirt! brachte die unruhigen Vorhersagungen jener fremden Staats-^ Herr Oskar Falke! Da aber weder das Eine, noch weisen zum Schweigen, welche in England nichts sehen wollen.^das Andere gelang, so waren Sie ein loyaler, liberaler, als eine Minerva, die bereit sei, fich zu bewaffnen, um den aber kein aufregender Redner! Frieden Europa's zu stören. Sie wandte fich an die alte Treue! Herr Oskar Falke! Unser herrlichster Dichter der Engländer und an ihre Liebe zu den englischen Staats-^sagt: »Leichtfertig ist die Jugend mit dem Worte!« Ha-Einrichtungen. Von welcher Seite die Rede auch betrachtet ben Sie ein leidenschaftliches, ein unbesonnenes Wort ge-werden mag, sie ist eine Anzeige der friedlichsten Gesinnung sprechen, so schweigen Sie, wenn Sie es in einem gen und des ungeschwächtesten Vertrauens der erlauchten Frau,^besonnenem Augenblicke nicht verantworten können, aber welche dieselbe hielt Wohl mochte Ihre Majestät mit dank-!das läugnen, was Hunderte gehört, das ist barem Gefühle die vielfachen Beweist der Treu« und Anhäng-seines Jüngers der Akademischen Legion, deren muthiger
einem Herrn oder einer Dame. Sie kann über ihre bisherigen! stungen die befriedigendsten Zeugnisse vorlegen. Adressen mill ChiHre k. k. übernimmt Salm's Uebersetz-, Aopir-s Korrespondenz-Komptoir, am Graben, Nr. 112, 3. 2. Stock.
sl02j E. Schumann, Stock-im-Eis««vkatz, Nr SSI zur blaue» Flasche, empfiehlt sich in allen Krankheiten de« und Zahnoperationen mit oder ohne Aether, ^so auch in allen " künstlicher Zähne, deren Preis im Einzelne» von 2 bis 4 st im ganzen Gebisse 5» bis 80 st. C. M. ist. Eine zwanzig^ Praris macht wohl jede weitere Empfehlung überflüssig. Orl> tions-Stunden von 8 Uhr früh bis 6 Uhr Abends.
f!0lZ An eine Frau ist ein Zimmer zu vermiethen; da besondkttl Solidität gesehen wird, um den äußerst billigen Preis vo»6l C. M. pr. Mtnat. Rücksprache in der Köllnerhofgaffe, Nr « S. Stock.
Georg Neu, früher Sekundär - Wundarzt im kaiserl. königl. allgel nen Krankenhause, welcher sich seit Jahren ausschl'I lich der Behandlung äußerlicher fyphilitisD Krankheiten mit dem günstigsten Erfolge widmet, ist täglitl ll bis 5 Uhr in seinem eigens hierzu bestimmten sexarirten Or!s tions-Appartement. Stock im Eisenplatz Nr. tSSI, ersten SV treffen.
>iii >bli «t. ti> kl», «>»
Herausgeber. August Zang. — Haupt-Redacteur: I> Leopold Landsteiner.
I»>t
Dn»ck von Cael Gerolb Sohn, Stadt, Do«mi?anerplatz ksr. 667.