
ÄS»
^7Zi6^ Gerkauf. ^ Zm lante»f. Mark»? Kindberg imMürzthale Gtevermarkt, ZV Gchritte vom Tiser.bahn - Stationshvf« entfernt, ist ein ganz neugebaute« Hau« sammt Grundstück«» wegen vor gerückte« Altert der Besitzerinn um dikigen Prei« zu ver kaufen. Bisher »ulde in diesem Hause, welchet sich auch wegen seiner Lage an dem Mürzstuße und der schönen mit den herrlichsten Fernsichten versehenen Wohnungtbestandthcile wegen für Wohnpartheyeii ?ignet, die Personal-Autschank«-gerechtsam« mit Vortheil betrieben. Nähere Auskunft gibt die Besitzerinn in !o«o der Stealität selbst, Aindberg den 2S. April 1848. Landhaus am Badner-Bahnhof gelegen, neu erbaut, mit Garten, Stall, Keller :c. um soso st. C. M., wovon 5000 st. liegen bleiben können, z« verkaufen. Nähere« in der Statt, Neubadgasse Nr. 277, tAen Stock, Thür Nr- 54, von 8 bit 10 Uhr»
^72«!^
Lieitation.
30W Eimer Oesterr. Weine. Von der Herrschaft Poisbru-nn in Nieter-Oe erreich V. U. M. V., an der Brünnerstraße, »wischen yoiSlorf und Nikvltburz, wrset st die Feidtderger S raße einäAet, werden Diustag am V. Zunius h. I., Nachmittags um I Uhr, zu Poisbruna, au« ibren Kellern »u
Poitbrunn uns Poitdorf, ZL0^ Eimer Norlassenschafts-Weine in k einern und grö^ern Gebündetr, au« den besten Gebirgen von Falkenstein, Poitbrunn, Poitdorf, HSilhelmt-dorf und Stützenhofen, von den Jahrgängen 58Z4, 184?, t54Z, 1845, 1846 und 1847, an die Meistviethenden gegen !0petcertige Angabe, dreymonatblich?n «bfuhrttermin, bare Bezahlung bev der Abfuhr und Ve^a'.fvlguns in zimentirte Fuhrf^sser, oder räch der Vrittelvisir der herrschaftlichen Fässer klar verkauft; wobey besondert bemerkt wird, daß die Herren Käufer durch Benützung der Eisenbahn von Wien und Brünn in einem Tage hierher und zurück gelangen können IW. Vom Bahnhofe hin und »»rück durch herrschaftliche Gelegenheit. Herrschaft Poitbrunn am 4. Mav 184Z« Licitation. n 1000 Eimer Oefterreicher Land weine. Die Herrschaft Mittergrabern, ia Ni. vest. nächst Ober-hvllabrunn und der Anaimer - Poßstraße, beabstchtiget wie der tvOV E msr Wein, alt: Z90 Eimer t»45ger, 250 Eimer !846ger, und SS0 Eimer I84?ger, f-raert nvch 40 Ci«er l8Z4ger und K0 Eimer 1?4lger Wein, sämmtlich gut une wohlerhalten, klar in di« mit dlin Vtenerdranke versehenen Fässer gegen Ivperc Darangab», einmo»,athliche Zahlung und Abfuhr, an den Meistbietenden liritondv zu verkaufen. Nie Herrn Kauflustigen beliede^ am Ä T. N^ap R.848 Vormittags^, RS Uhr bey dem Herrschafttkeller »u M tlergrab.r" zur L>citatio»i sich einjufinden ZRitter-gradern den 3 Ma» 1848.
^75Z6^
Mterarische Anzeigen. Für die National Garde.
Demnächst erscheint, und wird durch JphattN Nengebauer, Buchhändler in Olmntz, und Tendler undComp. in Wien, zu bez ehen seyn: Die Aenntnits und Rontervation Feuerwaffe«, Ausführliche Betehrung über die Einrichtung, den Gebrauch und die Wirkungs-Fähigkeit des kleinen Feuergewehres. (Vom Zielen und Treffen.) Anleitung zur Anfertigung der Muntzion (Flintenpatronen.) Als Anhang: DasErerciren mit temJnfanterie-und mit dem Jager'schen Perkussionsgewehr. Mit K lithographirten Tafel. Zusammengestellt Von dem k. k. Oberlieutenant R—r. Der hob« und ernst» Zwei derNat.onal-Garde e»heischt auch die sichere und erfolgreiche Benützung ihrer Waffen, Msbesondere jtzne de« Feuer<e«ehre«. Der vortheilhafte Gebrauch desselben setzt sie in den Stand, der oft schweren Obliegenheiten ihret Berufe«, da wo et di» traurig« Nothwendigkeit erfordert - Nachdruck und Kraft zu geben. — Leickte unv sichere Handhabung der Waffe, di« fortwahrend scrgfältig» Erhaltung derselben in brauchbarem Zustand, sind unbedingt nothwendig, wenn er sie mit Er folg gebrauchen, und auf die untrügliche Wiikungt-Zähigkeit derselben sich verlassen —«it einem Worte, Vertrauen zu seiner Waffe fassen sol; a« in entscheidenden Augenblicken ihrer Anwendung nicht gelähmt zu sein. H«rt^ ist aber von allem kie Kennt iß ihrer Einrichtung, der einzelnen Bestandtheil,, —ihrer Wechselwirkung — der »evravchtweiss derselben, ih'tr Behandlung, Schoonnj» und Erhaltung zc. zc. nothwendig. Der (unten angeführt» Znhatt der oddenel.nten Schrift dürfte hierüber »ine genügend« Belehrung — insbesondere für Jene evthalten, welche sich der Behandlung ihrer Waffe selbst zu unterziehen geneigt knd, und setzt überhaupt Zeder in den Gt«nd, Mängel und Gebrechen M beurtheilen, und oft dmch eine kleine Nachhiife selbst beheben, vier behebe» lassen, zu könne«. Inhalt:
Erstes Hauptstück. ä.) Atgememe und besonde e bei dem Feuergewehre vor-kommende Benennungen und Eigenschaften, t. Der Lauf. 2. »er Hchatt. z. va« Schloß ,c. ,c. (Da« Steinschloß ) —Da« Perkussi ntschlvß.) ZK) Von der Munizio». Kennzeichen und Behandlung te« Schießpulver«. 2. Die Gewehrpatrvnen. Zweites Hauptstück. 1. Die Erzeugung der Patronen. S. Die Gewehrkugeln.
Drittes Hauptstuck. Allgemeine Regeln über den Gebrauch de« Kleingewehres« 1. Theoi ie de« Zielens uns Treffens. Benehmen beim Scheibenschießen 2. Wirkungtfähigkeit de« Alei»gewehre«. Viertes Hauptstück. 1. Die Konservation de« Feuergewehre«. 2. Da« Zerlegen undHusammensetzen desselben. Anhang. Ekeicire» mit dem Znfai terie- und mit dem Iäger'schen Perkussion«gewekr.
^72«6Z
Pränumerations - Anzeige
l.5)
auf die
St. Pöltner Neuigkeits- und Geschäfts-Zeitung. Vom 12. Nai d. Z. an erscheint in der priv. Krei«buchdruckerei det Franz Lorenz zu St. Polten, und wirv da selbst, s» wie bei den k. k. Postämtern Pränumeration angenommen auf die nun erscheinende Gt. Pöltner Nevig keitt- und Gesch äf t«z e i tu ng. Der ganzjährige Prannmeration<-Preit ist auf Zfi , da« einzelne Blatt auf Ivkr. SM. festgesetzt. ZmWege der P»st ist der Pranumerationt-Preit für wöchentliche Zusendung mit Einschluß der Sxpeditipnt-Sebühr jährlich 4fl. 4 kr. E. N., Einrückuogt-Gebühr für eine zwe spaltige Zeile Z kr. C. Vt. Vieset Blatt, unter dem Titel: «T r a ise n b l a t t,« wird hier an jedem Sonnabende 8 Uhr Früh ausgegeben, ««faßt jedesmal 1 Bogen in 4., » z Spalten, und wird am selben Tage an sämmtlich« Abonnenten expedirt-Diese« Blatt, welche« wir unsern Land«leuten, und intbesondere den Bewohnern det Kreise« O. W- W. wik«e«, wird enthalten: Kur» gefaßte politische Neuigkeiten, Ereignisse au« unserer nächsten Umgebung, 7ag«be,eben: h«t,n au« Gt. Pölten, leitende Artikel, und zwar: gegenwärtig hauptsächlich über Const'tutivn in ihrer Anwendung auf da« Volk, kurze Gedichte, di« wichtigsten Verordnungen der h. Staattverwaltung, Anzeigen von Licitationen, Häuser-Aerkäsfen, Rnerbiethen und Gesuchen, — die V it te lp rei se der 4 Kaup tkö rn erg attvn g en in den Wochen-markt«-Ortschaften det Kreiset und der Umgegend u. s. m Hinsichtlich de? Einsendung von Berichten und zu verlautbarenden Eingaben ersuchen wir, nicht erst eine specielle Aufforderung abzuwarten, sondern solche gleich unmittelbar an die Redaction in der Kremsergaffe Nr. 188 zu «t. Pölten portofrei einlengen zu lassen. Uebrigen« wir» sowohl von Seite de« Herausgeber« alt det Skedacteurt jede an sie geleitete Eingabe, welche für da« Traisentslatt einige« Interesse biethen kann, dankbar aufgenommen weiden, und zugleich gebethen, von allen beson deren Vorfallen Heiken iknen di« Mittheilung nicht zu entziehen. St- Pölten am 27. April 1846. A tkO Ä, Redacteur.
^7529^j
B e i
Schmidt A Leo,
Buchhändler in Wien, am Graben, linket Eckhau« der Spiegelgasse Nr. stv«», »st so eben neu erschienen. DimA-Reglement National Garöe und sämmtliche Chargen.
Von Al. Ant. Freih. v. Brandenstein, ehemal k. k. Offizier und National-Gardisten. Zweite »«rbesserte Austage. Zm allegsrischen Umschlag MI kr. CM. (Auch ia allen Prooinzial-Buchhandlungen vorräthig.)
Bei Jasper, Hügel Lk Manz, Herragass« Nr. 251, ist so eben erschienen, und daselbst, so wie in allen Buchhandlung«» zu haben: Die Constitution «nd der Adel. Vom Verfass r des mit so großem Veifalle aufgenommenen Werkchens: «Die Oesterreichische Aristokratie". B.oschirt »Skr. C. M.
j.etk4^ Bei szj Carl Gerold und Sohn, Buchhändler in Wien, am Stephantplatze, am linken Eck der Goldschmidgasse Nr. 626, ist so eben erschienen, und in allen Buchhandlungen -österr. Monarchie zu haben: Gesammelte militärische Schriften. Von Anton Pannasch, k. k. Oberstlieutenant. Mit 6 Kupsertafeln. 8. Wien 1848. In Umschlag broschirt. Preis 2fl. 3V kr. C. M. Inhalt: Der Feldzua 1800 in Italien. Strategisch-taktisch neu besprochen, als Beitrag zur Kriegsschule. Zn dre' Abschnitten mit drei Plänen. Kleinere Aufsätze. I. Militärische« Schriftstellerwesen.—ll. Der Stabsoffizier und sein Ruf in FriedenSzeiten. — III. Ueber Verfassung der Konduite-Listen.-- I v. Etwas über Militär-Akademien im Allgemeinen. — v. Ueber Zwei-kämpfe und wie sie beschränkt werden könnten.—- VI. TtwaS über den Vortrag der Lehre vom Terrän und desse Benü tzung.— VII. Zwei Fragen. — Vlll. Ueber Feldmanö »er«. — IX. Ansichten über Znfanterie-Waffenübungen. Dat Werk enthält übrigen« Wahrheiten, mit einer Freimüthigkeit autgesprochen, daß man glauben könnte, es sei erst nun in diesen ersten Tagen der Preßfreiheit geschrieben worden. Zum Schlüsse deS Werke« wird ein sehr kurz gefaßte« Jnfanterie-Exerzler-Reglement geboten. Alle« Unnütz e ist darin weggelassen; und so dürfte da«selbe für die National - Garde wie geschaffen seyn.
^6924^
lZxK'Der konstitutionelle
l-i
Hans Zörgel erscheint jeden Donnerstag das Heft für Skr., mit Bild 10 kr. C. M. Der Drang der Zeit, der Reichthum der Ereigniss«, die Fülle von Begebenheiten, die dnnAliche Nothwendigkeit, sie schnell mitzutheilen, machen et »ur Nothdurft, jede Woche, und »war jeden «DoNNersttlg vom 20. April 184« angefangen, »in Heft der beliebten >vlk«schrif< de« constitutionetlen Hans Jörgel pünktlich erscheinen zu lassen. — Somit »erden in diesem Zahr« nicht wie gewöhnlich Z4, sondern H. A irscheiaen, wofür von jenen Herren Abnehmern, die gan,jähriß pränumerirt haben, die möglichst gerinse Nachzabwn, v?« 50kr. E.«. erbeten wir», welch« ste gefälligst gelegentlich zu leisten ersucht w«,den, und wogegen ihnen ein neuer auf 4S Heft« gültiger Pränumeration«sch»in «ngetanscht w!rd. — Jen« Herren Abonnenten hingegen, welche halbjah,^ pränumerirten, werden gebeten, «inen Nachtrag von 10 kr. gefälligst auf gleich« Weis» zu entrichten. Einzeln kostet ein Heft ohne Bild Skr., mit Bild 10kr. C M. Die ganzjährigePränu-meration für den Jahrgang 1848 in 45 Heften, beträgt mit Blldern 4 fl. 30 kr., ohne Bilder Z fl. 42 kr. Die dreivierteljährige hingegen, nämlich vom April bis December 1848, als vom Beginn der institutionellen censurfreien Voltsschrift Hans Jörgel, in 3S Heften, beträgt mit Bildern Zfl. 30kr., ohne Bilder 2fl. 54kr. Die Halbjährige für 6 Monate, nämlich vom April bis Ende September für 2K Hefte mit Bildern 2fl. 20kr., ohne Bilder I fl. 56kr. Endlich die vierteljährige für Apnl, May und Juny für 13 Hefte mit Bildern ifl. 10kr., obne Bilder 5skr.C.M. Sofort kommt ein Heft nicht ganz auf 5 kr. zu stehen, und wir glauben den Anforderungen und Bedürfnissen de.-Zeit in Bezug auf prompte Lieferung und Billigkeit der Preise nach allen Kräften hier mit zu entsprechen. Jene H-rren Abnehmer, welche diese «olk«schrift durch die k. k. Bnefpost bez,ehen, «ollen gefälligst den Nachtrag pr- 30 kr an die betreffenden Postämter leisten, und werden allwöchentlich von nun an die Hefte pünktlich erhalte, . Auf dem Postwege wird n»ch ferner, und zwar ganzjährig mit S fl. 54 kr. S. N. für alle 45 Hefte Pränumerativu angenommen. Äans Der schon früher in den Zeiten der Finsterniß, der «eistetsklaverei und Spitzelei mit gefessel ter Fantasie trotz Anklagen und Drohungen für gute Zwecke mit Freisinn, Araft und Muth kämpfte wie kein Zweite , bewegt stch jetzt mit freien Schwingen, da«f »un die Wahrheit sagen, dat Schlechte ohne Autnahme rügen, da; Unrecht aufdecken, Falschheit und Glei«nerei entlarven, und seine da« Menschenwohl beförderneen Gesinnungen ohne Scheu Von der Brust weg dem Volke mittheilen. Um wie viel int»essanter und gediegener sich nun diese Vvlktschnft gestaltet, davon liefen», die bereit« erschienenen vier konstitutionellen cenfurfreien Hefte den entsprechendsten Bewei«. Verlagsbuchhandlung des Jacob Dirnbvck »n «ien, Stadt, Herrnsasse, im gräflich Dletüchstem'schen Hause Nr. 25.
l?05?^
In der Berlagshandlnng von L. Sommer (vorm. Strauß), Stadt, Dorotheergasse Nr. 1108, und durch alle Postämter kann pränumerirt werden auf die Allgemeine Deßerreichische ZeitNNg. Hauptredacteur: Grnft von Schwarzer. Pränumeration: Ganzjährig R8fl., halbjährig »fl., vierteljährig 4ft. ««kr. C M Mit täglicherPostversendung ganz-lährig SS fl, «4kr., halbjährig RRfl. AH kr , und vierteljährig Sfl. S«kr. C. M. Die allgemeine Oesterreichische Zeitung erscheint täglich, vnd zwar. ZMvrgens einen ganzen Bogen, Abends einen halben Bogen Groß-Folio ftart. Die Allgemeine Oesterreichische Zeitung ist ein Organ de« gemäßigten Fortschrittes. In einer UebergangSperiode, wie die gegenwärtige, ist ihr aber daS der gemäßigte Fortschritt, welcher in klarem Bewußtsein eüies eolen praktisch erreichbaren Zieles vorware« drängt jur That und zur Entscheidung, welcher die im P mc»p uber-und Vermächtnisse der zu Grabe getragenen Zeit mit den scharfen Waffen der Kritik unbarmherzig zergliedert, und so eine Rückkehr zu denselben zur Un-mogllchkttt eme» Versuch zur Wiedererweckung zum Verbrechen stempelt. Andererseits wiederseht stch dieser gemäßigte Fortschritt all<p Bestrebungen / welche über das rechte b^a^chischen hinausgehen, w,lche zur Unordnung und Gesetzlosigkeit, zur Herrschaft d«r Fäuste vnd Lungen führen, welche den Staat, d»e Menschheir um alle, in fünf Jahrtausenden erkämpften Güter der Civilisation betrügen könnte». Redaction glaubt ferner, daß, wenn diese Feinde der Gesittung und Wohtfahrr, diese Vernichter der Kunst und Wissenschaft unschädlich gemacht werden sollen, fte eben so wenig unterdrückt als ignorirr werden, daß ste nicht durch polizeiliche und terroristische Maßregeln, nicht durch Proskription, Kerker- und Todesurthetle, sondern emzig und allein durch die Kraft der Vernunft besiegt werden können. Diese Bahn wird sse verfolgen, mannhaft und offen, mag sie von was immer für emer Sette anaegriffen oder verdächtigt werden. ^ vorliegenden Nummern der Allaem. Oesterreichischen Zeitung werden bewiesen haben, daß fie derzeit das einzige politische Organ des Kaiserstaates ist, welches auf europäisch-deutschen Boden steht, ein Örgan, welches allen Bewegungen X?» Rechnung trägt, ohne sich weder in bannalen Kirchthurmintereffen zu verlieren, noch itch tn kosmopoltttschen Traumereien zu wiegen. Die Tagesneuigkeiten werden m oer Allgem. Oesterreichischen Zeitung mit möglichster Schnelligkeit vnd fast durchgängig in Original - Correspondeu-zen ans dem In- uud Auslande zur Kenntniß ih^er Leser gebracht; den Nachrichten vom Kriegsschauplatze chat ste eine stehende Rubrik gewidmet, in welchem beglau-dlgte Bevechte und briefliche Mittheilungen in dem Maße die Auszüge aus feindlichen Zeitungen verdrängen, als die Scheu von Oeffentlichkeit bei uns schwindet. Ein vollständig redigirter Handels- uvd Börsenbericht wird stets ein Gegenstand der sorgfältigsten Fortbildung sei«. . 2t> Bezug auf die äußere Fortbildung der Allgem Oesterr. Zeitung wird ein Vergleich zwischen der ersten und letzten im Monate April erschienenen Nummern ichtreßen lassen, was die Leser dieses Blattes weiter zu gewärtigen haben. Al^Für Wien wird anch Pränumeration angenommen vom R. May bis Ende Juni mit A fl.CM.
In F. Beck's ltj Universität«-Buchhandlung in Wien, Bischofgasse Nr. 638, im von Ertl'schen Ttiftung«hause, Ecke vom Lichtensteg, ist so eben angekommen: Gelehrte Anzeigen. Herausgegeben von Mitgliedern der k. Bayer. Akademie der Wissenschaften. 24. und ZS. Band. Zanuar bi« December 5847. gr4. München, jede? Band 4fl. SO kr L. M. llivÄVX GVlwVli'Mji« i n öoicoruin. Vol. I-XIV. 4. msj. I^lonscliii 184?« 4 ll. Zvlcr. d. >l. Alolluwvnts öoios. Vol XXXV. 4. msj. Älonaclüi t847. Z Ü. L. N. Die in il^rem Ver^Ältni886 ?1i)s8io!oAie un<1 pstliolo^ie k'estl-eäe vor^etrs^en »in 28. pettelll^oser. ßeti. 28 Denkrede auf Jos.Gerhard Zuccarini. Gelesen am28. Mä j 5848. gr4. München, geh. 20kr. Ein CommissionSlager der auf Kosten der königl. Bayer. Akademie der Wissenschaften zu München gedruckten Schriften, befindet sich in Fr. Beck's Universität« - Buchhandlung in Wien. ^7isz^I Bei Carl Gerold ^ Sohn, Buchhändler in Wien, am Stephan«platze, am linken Eck der Goldschmidzaffe Nr. 625, ist so eben erschienen und »u haben: Reglement für die Cavallerie der Rational-Garde. Wien 5848, geheftet 12 kr. C. M.