
kehrten, um durch ihren Anblick dir Währung nicht zu vermehren. Zn Altona ist e« zu Katzenmusiken undFen-fiereimverse» glommen; dort hat sich aüch bereits in OppMion gegen den Waffenstillstand ein demokratischer (repnblikanifcher) Verein gebildet, an dessen Spitze Th. Bracklow, Bruder des FreischärlerS, steht. Die Mitglieder des KlubbS bewaffnen fich. Auch unter den BundeMruppen, namentlich den süddeutschen, die eben erst auf dem Kampfplätze angekockmen find, soll große Mißstimmung über die Einstellung der Feindseligkeiten vorherrschen. Fast unglaublich klingt es, daß auch in Lauenburg die alte Regierunq wieder eingesetzt werden soll. Anfänglich soll nämlich Preußen nicht haben darein »rilligen wollen, bis man sich dahin vereinigte, daß Dänemark ein Regierungsmitglied, Preußen ein zweite« defigniren, und beide fich über ein drittes vereinbaren sollten. So berichtet die „Weser Zeitung." Hannover, 8. Sept. ES wirv hier mit Bestimmtheit versichert, daß unsere Truppen den Befehl erhalten haben, Schleswig-Holstein nicht zu verlassen. ES herrscht fast in allen Kreisn große Freude über den Beschluß der NkeichSversammlung gegen den Waffenstillstand. Auch der Abgeordnete der Hauptstadt, Wachsmuth, hat das Ver trauen seiner Wähler gerechtfertigt und wie fast alle tannover'schen Abgeordneten mit Dahlmann gestimmt. Am Hofe soll das Verfahren der preußischen Minister gegen Schleswig-Holstein unumwunden getadelt werden. Halle, S. ^ept. Laut zugegangenen sichern Nach richten hat vorgestern Nachmittags in Miicheln eine tiroße von etwa 8000 Personen besuchte Volksversamm lung Statt gefunden, die eine große Hinneigung zur republikanischen StaatSform nicht verleugnete. Auch die Beseitigung der Freudallasten ist zur Sprache gekommen ein großer Theil war für Wegfall chne alle und jede Entschädigung; ein nicht minder großer aber für eine Ablösung nach billigen Grundsätzen. Kiel, 8. Sept., Morgens. Die Landes - Versamm lung hat diesen Morgen um 2 Uhr die Berathung über die Verfassung geschlossen. Als die wichtigsten Punkte sind hervorzuheben: SuSpenkv'S Beto in allen Fällen, der Herzog mag Regent eines anderen Landes sein rder nicht; Einkammerspstem und ein »iaenthümlicheS Wahlgesetz. Von hundert Abgeordiieten «erden fünfzig rhne Beschränkung direkt durch das gesammte Volk gewählt. Von den übrigen fünfzig wählen die Landbe sitzer, welche eiaen Besitz von M Rh. Steuerwerth oder >50 Rb. jährlich: Einnahme haben, 20, in der selben Weise die Städter 20, und endlich die Besitzer von Grundstücken von mehr als 30,000 Rh. Steuer-Werth tv. Auf diese Weise hat eine große Anzahl der Staatsbürger Gelegenheit, zwei Mal zu wählen l Ratibor» 5. Sept. Gestern ist das Schloß Hult-schin, zwei Meilen von hier delegen und dem Baron Rothschild (>n Wien) gehörig, von den Bauern demolirt worden. Im Schlosse selbst find alle Meubeln, Akten zc. zerstört, die Verwalterin und das sonstige Personal find geflüchtet. Die unmittelbare Ursache ist eine Ver weigerung der Tan mufik am Montage und die Mittel bare Ursache dse Aushebung einer bestehenden Abgabe, welche jährlich mit einem Dukaten an die Herrschaft abgeführt wurde. Die Uhlanen von hier find nach Schloß Hultschin abgesandt. Altona, 7. Sept. Der Abend,ug kam statt um 7 «rst um 8'/» Uhr an, und brachte wieder braunschwei-gische Truppen und eine Anzahl aus Kopenhagen entlas sener deutscher Gefangenen mit. Auch heute Früh und Nachmittags waren schon hannover'che und braunschwei-gische Truppen in großer Anzahl angelangt, so daß mit dem noch hier liegenden würtemtergilchsn Bataillon »vohl 3 — 4000 Mann hier übernachten werden. Schon vor Ankunft des BabnzugeS waren die Nachrichten über den Stun deS ReichS-Ministeriums hier bekannt geworden.
Der
Humorist.
So eben (9 Uhr) führt ein Ertrazug den von Frankfurt als Courier angelangten jungen Grasen Baudisfin» Borstel nebst einem Abgeordneten der National - Ver sammlung mit Depeschen nach Rendsburg. Th. OlShausen ist mit einer ähnlichen Mission von Frankfurt nach Berlin gereist. Schweiz. Hecker geht nun doch nach Amerika, jedoch — wie die ihm befreundeten schweizerischen Blätter sagen —nur auf kürzere Zeit, um seine Gesundheit herzustellen, die dortigen Verhältnisse kennen zu lernen?c. Am 2. September besuchten ihn, so meldtt die Baseler Nationalzeitung vom 4. September, die Herren Ztzstein, Zitz, TituS und Trützschler von Frankfurt, sowie Germain Metternich von Mainz, um Abschied zu nehmen. Paris» 4. Sept. Die vom General Cavaignac gestern auf dem Maröfelde abgehaltene Revue war von dem schönsten Wetter begünstigt und bot ein imposantes Schauspiel dar. Die Nationalgarde und die Mobile waren in vier, die Linientrvppen ebenfalls in vier Tressen aufgestellt, die die ganze Länge deS MarSfeldeS nahmen. Die Artillerie stand an dem Eingange de« MarSfeldeS in drei Tressen, und die Kavallerie war anf den QuaiS von der Brücke von Jena bis an die ESplanade der Invaliden aufgestellt. Um 12 Uhr erschien Cavaignac, von Lamoriciere und einem sehr zahlreichen Generalstab begleitet. Ein Wirbel aller Trommeln und der begeisterte Ruf: Vive I» kepubliy»«! nicht nur von den Truppen, sondern auch von der in ungeheurer Meng« herbeigeströmten Bevölkerung ausgebracht, empfing ihn. DaS Abreiten der Fronten nahm zwei Stunren weg; um 2 V- Uhr begann das Desiliren, das erst um ö '/? Uhr Abends beendigt «ar. Haltung und Ausrüstung der Truppen, alle in vollständiger Feldaus rüstung, mit Kochgeschirr, Schanzzeug und Decken, erregte eben so allgemein Bewunderung, wie die Präci sion der Manöver. General Lamoriciöre führte beim Dcfiliren die Linie, General Changarnier die National garde und Mobile. Die Anzahl der versammelten Trup-p.nmenge betrug 75,000 Mann. Ueber 300,000 Zuschauer waren anwesend. Die Nationalversammlung befand fich auf dem Balkon und an den Fenstern der Militärschule. Kein Unfall störte die Festlichkeit. General Cavaignac ritt einen dem Abdel-Kader abgenommenen, prächtigen Schimmel. Auf seinem Wege vom Kriegsministeriom zum MarSfelde ward er von der Menge überall mit den Jubelrnke: Vivs I« Keajral Lsvsixuso I Vive I» llepubliyue I begrüßt. Die kriegerische Proklamation, die Karl Albert am 28. August aus Aiessandria an seine Armee gerichtet hat, gibt den KriegSgerüchten neuen Bestand. — Der „Courier fran?aiS" kündigt die Errichtung eines Lagers von 5 Divisionen bei Metz an. — Es bestätigt sich, daß Cavaignac entschieden mit der Rechten gebrochen hat und jede Allianz mit der Parthei ThierS-Ovilon-Barrot verschmäht. Die cko I» ru« ?vi>iers« ist über die letzte Rede CavaignacS wüthend, und es wird bei der nächsten Gelegenheit in der Nationalversammlung zu einer entscheidenden Schlacht kommen. Paris, 4. September. Unverkennbar ist die äußere Politik, die man jetzt hier befolgt, himmelweit von der entfernt, die unmittelbar nach der Februar-Revolution verkündigt ward. Jetzt ist gewiß, daß grantreich wieder seine alte traditionelle Politik aufgenommen hat. Diese schnelle Rückkehr stellte sich sofort heraus, als Frankreich in Italien für die Nationalität und gegen die Verträge, in Schleswig aber gegen die Nationalität und für die Vertrage (wie man fie hier zu deuten Interesse hatte) auftrat. Noch unverkennbarer nnd bestimmter stellt fich die Rückkehr zur Politik Ludwigs XlV. und Napoleons heraus in dem Verfahren geg'n das teutsche Reich. — General Cavain^c wird Herr» von Raumer nicht em
pfangen, «eil hierin eine Anerkennung deS Reich»«?. Weser« läge, die Regierung aber den Reichsverweser nicht eher anzuerkennen beschlossen hat, al« hi« Rußland und England ihn werden anerkannt. Da« revolutionäre Frankreich will also von der Revolution in Deutschland, so weit fie zur Kräftigung, zur Einheit, zur Größe Deutschlands führen könnte, nicht« wissen z die Republik wartet, bis Nikolaus ihr erlaubt, da« wichtigste poli tische Ereigniß der Revolution in Deutschland ««zuer kennen! Frankreich zieht heute wie von jeher vor, mit einigen dreißig Fürsten, statt mit Einem zu unterhan deln. Im Falle eines Kriege« hofft man eine» Theil der Fürsten von Deutschland abtrünnig zu mache», ihre Neutralität oder gar ihren offenen Verrath zu Gunsten Frankreichs zu gewinnen. Frankreich, das von rer Macht der reuen Zeit fortwährend spricht, glaubt nicht an die neue Zeit in Deutschland, die einen Rheinbund oder sonst etwas dergleichen ein für alle Mal unmöglich gemacht hat. Paris. Man spricht von großer Uneinigkeit «nie» den Ministern. Die einen wollen warten, bis fich Karl Albert und Radetzkp überworsen, die andern wollen in'« Feld rücken, sobald Oesterreich die Mediation definitiv anSgeschlagen habe. Ein anderer Punkt zu Mißhel» ligkeit bestehe in der Frage: wer die Armee befehligen soll. Mehrere Stimmen haben schüchtern den Marschall Bugeaud genannt. Dieser Vorschlag ist aber nicht gut aufgenommen worden. Uedrigeu« weht der Wind, nach den neuesten Berichten ans Nizza, in dem ganzen Ober-Italien republikanisch. In Turin wächst nach unver bürgten Gerüchten die republikanische Parthei mit jedem Tage, Livorno ist in den Händen der Republikaner und in Genua predigt man offen den Anschluß an die fran« zöfische Republik. — Die „Demokratie pacifique" erläßt eine lange Proklamation an da« deutscht Volk. Nachdem fie der socialistischen Parthei das Vorrecht vindizirt hat, schon seit t837 die innige Verbrüderung de« deutsche» und franzöfischen Volk« gepredigt zu haben, .«eil nur dies« beiden Völker die Freiheit mit gleichem Enthusias mus lieben," räth fie den Deutschen ihre Freiheit und nationale Größe nicht durch Unterjochung der Italiener und Dänen zu erstreben ic. :c. Die Italiener in Pari« haben gegen jede Verschmelzung der Lombardei mit E a oinien eine förmliche Protestation gerichtet, die vom 2. September t848 datirt ist. Paris» S. Sept. Dir franzöfische Geschäftsträger de Talna», früher in Hamburg und jüngst in London, geht an SavoyeS Stelle nach Frankfurt a. M. — Die Nationalversammlung ist von ihrem Plane, täglich zwei Sitzungen zu halten, bald abgekommen. Sie wird Montag«, Dinstags, Mittwochs und Donnerstag« di« neue Verfassung, Freitags und Sonnabends die übrige» Angelegenheiten erörtern. In TourS wird Unfug getrieben mit einem nerven kranken Frauenzimmer, das als Seherin die nahe Ankunft de« Herzog« von Bordeaux unter dem Titel Henri V. und dann den Untergang de« ruchlosen Pari« durch Schwefel und Pech prophezeit. — Die österreichische Gesandtschaft hat fich in dem, dem Baron Rothschild zugehörigen ehemaligen Talleyrand'schen Hause der Rur Saint-Florentin, statt in ihrer früheren StaatSwohnung der Rue Grenette St. Germain, niedergelassen. London, 5. Sept. Aus der Davi«straße ist durch eine» amerikanischen Wallfischfahrer die Nachricht nach Aberdee» gelangt, daß die zwei Schiffe der Nordpol-Erpedition unt-r Sir John Roß, „Jnvestigator" und „Enterprise," am 2. Juli im Hafen von Lievely auf der Insel DiSco angelangt waren und dem dänischen Gouverneur Depe schen übergeben hatten, um fie mit erster Gelegenheit nach Europa zu befördern. Die Erpedition war hierauf zur Aufsuchung der Schiffe de« Sir John Franklia weiter aeseaelt. Die Mannschaft befand sich wohl.
Wem „Humoristen" erscheinen wöchentlich sechs Nummern. Man abonnirt mit t.4 fl. C, M. ganzjährig im Redaktios-Bureail, Tuchlauben Nr. 439, zweiten Stock des MustkvereineS), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet da« Blatt mit portofreier Versendung Rk fl. JA kr. C. M. ganzjährig. Gedruckt bei Leopold Grund, am Gtephansplatze. im Zwettelhofe. — Papier aus der Evenfurther Fabrik.