
Monturstoch, die Sllezu... st... kr.... Kul ten.. .Kreuzer, ! «.WienerElle»dunkelgrünes l^g Wiener Ellen breite«, schwsadungsfreies, in Wole gefärbtes, anap-pretirte« Mvnlurstuck, die Elle zu ... fl. ... kr.... Gulden... Kreuzer, « » dunkelbraune« Wiener Ellen breites» sch»endung«freies, m Weile gefärbtet, unap-pretirtss Monturstuch, die Elle zu ... fl. ...kr. .. Gulden...Kreuzer, . » » gr^umelirtes ^ Wiener!Ellen breites, um genäßtes, unappretirte« Montmstuch, sie Elle zu... fl.... kr.... Gulden.. .Kreuzer, »» HSÄtgrckues ^ Wiener Eilen breiies, «»ge näßtes, unappretirtes Monturituch, die Slle zu... fl.... kr.... Gulden... Areazer, ^ Wiener Ellen breite, ung-näßte und un appretirte Halina, eine Elle zu ... fl.... kr. ...Gulden... Kreuzer .. Blätter Kotzenzeuz zu Pfsrteideckea für schwere Cavallerie, da» Wiener Pfund zts... fl.... kr. ... Gulden ...Kreuzer, .. >, Kstzenzeuz zu Pferdehecken für leichte Eavallerie, das Wiener Pfund zu ... si.... kr.... Gulden ... Kreuzes .. Stück einfache zweyblättrige Bettketzen, da« Wiener Pfund zu ^. kr.Kreuzer, Ellen Hemden Gattien u. Leintücher Fatter-Strohsack-Eniballage-Kittel-Fkttcr-Znt. lohgarne« Oberleder zu Schuh- u.Stiefelrieme« Znk.inKnopp-rngegärbtesj Psundsohien- )K>. fl Znt. lohgar».Brandsohlen/ . st . Znt. dettounautgefalzte«»«d Terzen-Znt. do. autgefalzte« do. , Znt. roth. Zuchten pr. Znt.« . fl.
».Wien.
» )) )) » )>
..kr. ..kr., .kr..
Gt. 1. Gatt/geäscherte jdwganze/.ff..kr. Gutd St. S.Gatt.iMs«nhäUte>Haut zttk.A..kr Guld Z^b^IbraunejZ' " '
. kr.. Kreuz. . kr.. Kreuz, .kr.. Kreuz, kr.. Kreuz, .kr.. K-euz. . kr.. Kreuz. . kr.. Kreuz.
Guld.. Kreuz. Guld.. Kreuz. Guld.. Kreuz. Guld.. Kreuz. Guld.. Kreuz. Guld.. Kreuz.
S8V «acht : Et sey über Ansuchen des Herrn Anton Schalkshsrn von Neustift, in die cxecuti»« Feilbiethung der dem Mathias Su'zer gehörigen, auf 1800 fl. CM. geschätzten Behausung Nr. E. S zu Harth bey Altlengbach, wozu laut Grundbuch Nr. ZV, Fol. 76S, g Zoch Acker, ?Vz Tagwerk Wiesen, V» Tagwerk Garten und SVzZoch Halt gehören, »egen schuldi gen 400 fl. iM. e. s. c. gewilligt» und zu deren Vornahme der 14. December 1843, tS. Januar und 14- Februar 1849 mit dem B«vsatzs anberaumt worden, daj woferne diese Be hausung bey den ersten 2 Terminen nicht über oder wenig sten« um di« Schätzung an den Mann gebracht «erden konnte, dieselbe bey dem dritten Tsrmire auch unter der Schätzung an den M;istbiethenden hindangkgebsn werde» wird. Kauflustige haben stch demnach an den bezeichneten Tagen» Früh S Uhr, beym Ortsgerichte zu Harlh eiiMfiaden, allwo ihnen auch die Licitationsbedingnisse, die mittlerweile auch auf hiesiger Amtskanzley eingesehen werden können, wieder bekannt gegeben werden. Zustizamt Neulengbach am 20. Oktober 1848.
^leosgj Executive Haus-Licitatwn.
!A
. t« . St. 1. detto ^ loh- t « . Gt. Z. detto > garne HS . Gt. Z.detts 1 Schaf-/H. .. Garnituren Gämischleder i« ausgezeichnete!, Sämischhäu-ten oder Kernstücken zu 10 St. Patrontaschen ! 21 Et. Tornistertragriemen 2 St« Äajonettaschel, und 1 Gt. Gäbe!- u. Bajonettaschol oder zu »1 Gt. Tornistertragriemen 7 St. Bajonet-Z St. Säbel - usd Bajor.et-tascheln zu .... : . Garnituren Gitzleder mit Bindriems« zu ungarischen Sättel» in «usgezeitneten rohen Rindshäuten, die Gar nitur zu . . . . . . .. Garnituren schwarze Läm-«erftlle zu Satte.häuren, die Garnitur zu ..... .. Garnituren schwarze La«? merfeie z» Pelzbrämen, die Garnitur zu ... . .. Garnituren weiße Lämmer felle zu Pelzfutter, die Garni tur»« ..... . . . Paar Deutsche Schuhe Ungarische » Halbstiefel Husaren-Lzismen Matrosenschuhe Fuhrwesens ftiefel Czikosen-Czismsn Deutsche Schuhe Ungarische >, Halestiefel Husaren-Czismen Matrosenschuhe Whrwesensftiefel
Bon dem Stadt«agistrate Weitra in Ni. Osst, V. O- M. B. wird hiermit b.kannl gemacht! E» sey auf Einschreiten des Engelbert Fleischmann, drgl. B^rchentfactors zu Weitra, cke xi-ses. 2Z. Oclober i848, Z. Z4Z juck., mit dießgerichtli-chem B.scheite «Ick. z November 1848, in die executive Feil biethung des den Sheleuteo Franz und Katharina Blum zu-gehörizkn, in der Borstadt Lederthal zu Weitra sudRr. 1» gelegenen bürgl. Kleinhause«, Bauparz. Nr. ISl, wozu ein Acker,Parz. Nr. 274, im Flächenmaße psrZ76Vto Q.Kl. gehört, gewilliget, und zur Bornahme derselben der 18. December t84Z zum ersten, der IS. Zanuar 1849 zum zwepten und der IS. ßebruar 1849 zum dritten Termins mit dem Beysatzs be stimmt worden, daß diese Reali-ät, wenn sie de» dem ersten und auch be? dem z«eyten Tsrmine nicht wenigstens um den Kchätzunzsoetrag per 580 fl. EM. an Mann gebracht wer den konnte, bey dem dritten Termine auch unter der Schä tzung Hindangegeben wird, und der Meistdiether die auf die ler R-alität haftenden Schulden nach Maßgabe de« Meistbo-the» übsrnehmsn müsse, fall« die Gläubiger ihr Geld vorder allenfalls vorgesehenen Aufkündigung nicht annehmen wollten. Die Kauflustigen haben eemnach an den obenbestimmten Li-Kreuz. ! citationstagen, jedesmahl Früh S Uhr, in der hi-sigen Ma-Kreuz. > gistratskanzlsy persönlich, oder durch gehö.ig Bevoilmächtigie ..fl...kr... Guld...Kreuz, l »u erscheinen, allwo auch die Liritationsvedingniss , und die «fl. .. kr... Guld.. .Kreuz, z auf dieser Haus-Realität haftenden Schulden singesshe-i wer den können. Magistrat Weitra am Z. November l«4Z.
.. fl. .. kr. ..fl. ..kr. ..fl.-.kr. .fl...kr.
Guld... Kreuz. . Guld.. Kreuz . Guld... Kren». .Guld... Kreuz.
» » )> » » » Pr. » » » »
..fl. ..kr... Gal»... Kreuz.
.fl...kr...Kuld.-.Kreuz.
. fl... kr. ..Guld... Kren,-
.fl..k?.. Guld... Kreuz.
..fl...kr. ..Guld.-Kreuz-kr. Guld. .Kreuz. «/. fl.. kr.. Guld.. Kreuz. .fi.«kr. Guld . Kreuz. .fl..kr.. Guld..Kreuz. Z.. fl.. kr. .Guld.. Kreuz Ist
^iS59^ MieferungS-Ausschreibung. ^ Die k. ?. Cameral-Gefällen-Berwaltusg für Steyermark und Zllyrien bedarf im Berwaltung«jahrs 1849 an Siegel-wachs 1S00 Pfund, und an Spagat (grauen Bindfaden) 100 Pfund. Diejenigen Fabrikanten, Handel- oder Grwerbtreibende, weiche wegen Lieferung dieses Sigilirungmaterials zu con-curiren beabsichtigen, haben ihr versiegelte« Offert, welche« mit der Aufschrift »Anboth zur Lieferung von Sigiliru igs-Materiale« zu versehen ist, bis 17. December 1848 um 10 U?r Vormittags i?. der Kanzle? des hierortigen Oekonomats abzugeben oder dahin einzusenden.
hon unbedingt, und ohne Vorbehalt einer Berufung an eise höder« Behörde zu unterwerfen. K) Sollte im Laufe des Berwaltungsjahres 184S ein weiterer in dieser Ausschreibung nicht vorgesehener Bedarf an Sizilirungsmakeriale eintreten, so ist der Contrahent ver pachtet, denselben über jedesmahlige Aufforderung 4 Wochen nach derselben um den ihm zugestandenen Preis kostenfr«y abzustellen. i) Sollte der Lieferun-s Unternehmer mit der Ablieferung überhaupt, o«e? hinsichtlich des Liefemngstermines, oder in Absicht auf die Qualität der bsyzust-llenden Artikel hinter den eingegangenen Verpflichtungen zurückbleiben, oder von sei-ne.M Anböthe zurückbleiben, so ist die vereinte Cameral-Ge-Men-Verwaltung berechtiget das Reugeld einzuziehen, auf seine Gefahr und Kosten auf dem ihr beliebigen Wege k«b den be»ötbigenden Bedarf an Giegelwachs und Spagat auf ein Zahr zu !«as immer für Preisen anzuschaffen, und den Mehraufwand von d«n Schuldtragenüsn he,en:zubring«n. k) Die Zahlung für das gehörig abgelieferte und annehm bar befundene Kigiliranztm.iteriale wirb gezsn classenmaßig gestämpelt« und mit der Uebernahmsb-ßtätizuna v rsehene Quittung bey der betreffenden Gefällencasse sogleich erfolgen. I) Den BertraztstSmpel hat der Lieferank zu berichtigen. Gratz am S. November 1848. stSKZ^ Kundmachung ^ wegen Herstellung der Stations-Baulichksiten zu K^alup i» Böhmen. Di? Herstellung der Statisnsbauten zu K?alup an? der k.k. nörslichen Staatseisenbahn wird im Wege der öffentliche» Eiwcurrenz durch Ueberreiching schrif'.iichsr Offerte an den MindeKsordernden überlassen. Denjenigen, welche diese Bauführunz zu übernehsien be absichtigen, wird Folgendes zur Richtschnur bekannt ge geben : 1) Es find zu Kralu? folgende Herstellungen vorzu nehmen : s) Da« «ufriahmsgebäudc mit einem annäherungsweise veranschlagten Ko- ' ste»aufwande mit.... . . . 44l5 fl. LZ kr CM. K) Dir Einfriedung deS Stations platzes Mit eine« annäherungswc se veranschlagten Kostenaufwande «it 458 fl. 24 kr. CM. Zusammen mit 487Z fl. 4? kr. CM. 2) Die auf -mein IS kr. Stämpel ausgefertigten Offerte müssen längffens bis zum 13. December 1848, Mittags um 12 Uhr, versiegelt und mit der Aufschrift: »Anboth zur Her stellung der Stativnsbauton zu Kral«?" versehen, beyder k. k. General-Direction für die Slaatseisenbahr.en in Wien» Herrngasse Nr. 27, eingebracht werden. z) Jede« Offert muß den Vor- und Zunahmen des Of-ferentsn und die Angabe seines Wohnortes enthalten. Der Nachlaß an den Einheitspreisen ist >n Pcrceoten, and zwar sowohl mit Ziffern als Buchstabsn anzugeben. Offerte» w?lche d!es«n Bedingungen nichr entsprechen, oder ansere Bedingungsn enthalten, werden nicht beachtet werden. 4) Der Offerent, welcher seine persönliche Fähigkeit zur Ausführung von d-rley Bauten ve» den Siaatteisenbahne« nicht bereits darge!haü HU. muß diese Fähigkeit auf eine
-x'-m. v rke»en.l »laubwürdig? Art naÄwnsei,. Ferner hat derselbe ausdrück--.) M l ^ kr.v .v.r^en, ^ ^ie auf denGeg-n»ant. dies-rKund machung Bezug nehmenden Pläne. Vora'iSmaße, Kostsnübsr-schläge, Preiskabellen, allgemeinen und b-son»eren Baube-dingniffe, und die B-wb-schr-idung eingesehen, selbe wohl verstanden habe, und sich genau darnach benehme« wolle, zu welchem Beh lfe er die erwähnte» Documenle noch vor der U-beereiSung des Off-rte« unterschrieben habe. Die gedachten Behelfs «erden be» der k. k. Civil-Baulsi-t«ng für die Staatseisenbahn zu Prag zu? Einsicht für die Offerenten bereit gehalten S) Dem Offerte ist auch d-r Erlazs schein über da« be» dems. k. Universal - Lamer.il - Zahlamt- IN Wie«, oder bey einem P ovinzial - Cinnral - Zahlamte erlegte Vadium mit auigtmi'telten Bau-
-s-
. kr.. Guld . Kreuz.
.fl..kr. .Guld. .Kreuz . st., kr.. Guld,. Kreuz, .fl.. kr.. Guld. .Kreuz, .fl-.kr.. Guld. .Kreuz. fl..kr. .Guld..Krel»x. . fl.. kr.. Guld.. Kreuz, .fl. .kr.. Guld..Kreuz. ;fl. .kr. .Guld..Kre«z. .kr». Guld.. Kreuz. Kreuz.
seyn, und die ausdrückliche Erklärung des Offerentsn enthal ten, tuH er sich in alle Bedingungen der gegenwärtigen Aus schreibung zu fügen verbinde. i>) Dem Litferungslustigen steht frey, den Anboth so«vhl als die Lieferung von Giegelwachs und Gpagat zusammen, oder auch auf die Lieferung nur eins« dieser Erfordernisse zu stellen. , Der Prei« ist nach Wienerpfunden mit Buchstaben und für! jeden Artikel besonder« autzusrücken. ^ c) Alt Fiscalprei« wird für da« Pfund Siegelwach« der z Betr. g von 2S kr., uns für das Pfund Gpazat von 27 kr.« EM. festgesetzt, über we-chen Betrag hinaus die Cam-rai-Gefällen-Verwaltung kein Offert genehmigen wird. -ck) Jedem Offerte ist nebst dem Muster d-r Waare, ent-> z'^x^ent von der annähsrunztweise weder eine d«m zehnten Theil desjenigen Betrag?«, der für j summe beyzuschlkßen. das.augibokbeae Sieferungsobject im Ganze» enlfällt, errei-' chende Sicherstellung i« Barm oder in GtaatSschuldver-schreibunzen als Reuzeld, oder in Erlagschein beyzuschließen, wodurch dargethan wird, daß «ine solche Gicherstellung bey der Sisyekisch-Zllyrischen Gefällenhauvtcasse in Kratz, oder bey ein r der hie, her unterstehenden Cameral-Bezirktcassen,
. . » Czikosen-Ezismsn . . . St. Hutfilze s ls Lor8«!das Sk.). fl.. kr.. Guld.. .. » >> zu s.fl..kr..Guld.. ü» Cinventions-Münze in folgenden Termmsn .... w die Montur«-So»zm!ss!on zu N. N. nach den mir wohl bekannten Mustern und unter genauer Zuhaltung der mit der Kundmachung au«g-schrieben-n Bedingungen, und allen sonstigen für solchß Lief.ru.ngm i« Wirksamkeit stehe, de Contrahuungs-Vorschrift-!, liefern p, pollm, für Welches Offert ich such mit dem eingelegte!! Radium von . . . . gemäß der Kundin »chung hafte. Sezeichn t zr N ... am,. ten.... 184 Kcei» N. N>, Land N. N. Unterschrift des Offerenten, sammt Aqgsbe des Gewerbe«. ^is8W^ Licitations-Edict. ivi »om Zustizamle Neulengbach wich hiermit bekannt ge-
Das B-diun kann übrigen« in Barem oder in hierzu gesetzlich geeigneten Oesterreichischsn Staatspapisren nach dem Bör senw-rNe deS dem Erl-gitage vorausgehenden Tage« (mit Ausnahme der, wenn der Börsewert » über demNsnn-werche st-ht , nur im letzteren ann-hmdaren Obligationen der . ! VerlosungS - Anlehen von den Jahren 1SZ4 und 18ZS) er-vb»r b y einer Gefallencasss jener Provinz, wo der Offerent j !?gt werden. Auch können i" diesem Behufe gehörig nach dem 5««iU irt ae<«»e» «orden s'y. 6. iz?4 des all,, biirgerl. GesetzvuchsS versicherte hvpothe-Disses Reugeld wird »ücksichtlich des Offerenten, dessen «n- > karische B-rschreidungen, weiche ,ed»ch »vrysr m Vei»eh«n» doch nicht angenommen wirb, b.s zu der so bald als möglich > Annehm?arksit von der ^ ^ ^ ""d Nied. Osst. «f»lN-«d..»fäKize» Entscheidung, rücksichtl.ch des Off-- z oder von ««er Provia,tal-K»m»er-P/-kuraturg^ und reinen aber dessen Anboth annehmbar gefunden wird, b.s zur anstandlos befunden »osrosn sey i müssen, beygebracht wer-
erfüllten Lieferung hasten bleiben. «) Die k. k. Eameral Gefällen-Bsrwsltung behält sich die Wahl unter den vorkommenoen Offerenten unbev.nzt nach ihrem Guidünken vor. Sie gibt jenen' Offerenten, d«rrn Anboth: nicht angenom men «erden, über sie Gründe ihrer Wahl keinttley Rede uns Antwort, auch fiaicl gegen d-e Abweisung eines Offer tes durchaus kein N curs Statt. k) Dem Offerle Müssen Muster der zu liefernd.« Gegen stände beygelegt werden. Z) Die zu liefernden Artikel müssen binnen Z Wochennach der erfolgte?! Verständigung über die Annahme deS Anbo thet kosttnfrey und vollständig an das Oekonvma- dieser ver--in'en Lame al G-f ll-n-Verw^ltung be-gestellt «erden,wel ches über die Qualität und Mustermäßigkeit der ab-elieftrten Ariik l zu erkennen h,t Der Contrahml ist verbunden stch dem Ausspruche dessel
ben. K) Die Entscheidung über das Ergebniß der Conrurrenz-Vsrhandlung wird »>-!, dem hohe» Präsidium der k. k allg. Hoskammer nach Maßgabe der Annehmbarkeit der Offerte, und der Verlr luun^tw irdigkeit des Offerenten erfol.en. Bis zu dieser Cntsch-'idung bleibt jeder Offerent vom Tage de« überreichten Anbothes für dässelbe, so wie auch dazu rechtlich verbunden, im Falls als sein Anboth angenommen wirb, den Beitrag hiernach abzuschließen. 7) Das Badium des angenommenen Anbothet wird al« Csution jUrückSehalten werden, wenn der Unternehmer nicht etwa (waS ihm gegen besonderes Einschreiten freisteht) die Cautio» in anderer gesetzlich zulässger Art bestell?» will. Die Vadien der nickt a-isenommenen Anboth- werde« so-aleich den Offerenten zurückgest llt werden. Von d-r k.k. General-Direction für dirSta-ttteisenbahnen» Wien am 1Z. November 1848.