
INGEZONDEN STUKKEN.
Rotterdamsche Schowburg.
Wij begrijpen niet wal het spectakelstuk de Vurige Kamer At zet eener Iwecde vertaling deed te beurt vallen; men had waarlijk beter gedaan het in de voddeukast der I'ortc St. Martin te laten rusten. Men zoude het kunnen noemen eene groote opruiming eener aanzienlijke partij personaadies op eene buitengewone lage wijze. Men weet van welk gehalte doorgaans dergelijke, opruimingen zijn; zoo ook hier. Eene vrouw, die haar leven op den brandstapel eindigt, daar zij gift mengde en toediende, om zich te wreken, te verrijken en te verheffen. Een ridder, haar helper, een meester in het vak, die zijne dranken zoo weet te bereiden, dat zij het slagtoffer de keel toenijpen, juist op het oogenblik dat het de schuldige namen zal noemen. Hoe schoon! hoe juist berekend! — Een kistje, waarin de giftmengers de bewijzen hunner schuld op het papier brengende verzamelen (hoe voorzigtig en waarschijnlijk),  speelt ook eene rol, want de andere personen hebben de handen vol met zich te laten vergiftigen, of zich even te laten zien, om even spoedig te verdwijnen. Scherpregteren toebehooren werden ons niet geschonken, de pijnbank echter onthouden, men had haar achter de schermen opgeslagen. Doch genoeg. Dit gewrocht, reeds in zich zelf zoo slecht, was slecht gemonteerd en werd slecht gespeeld. De meeste rollen zijn onbeduidend en bestaan in bloote verlooning. De alleenspraak van den lleeeMoriii was leelijk, zijn sterven inderdaad schoon. Mevr. Iburg had zich in het nonnenklooster de moeite wel kunnen geven haar waarzegsters gewaad af te leggen. Wij beklaagden Mevr. Hoedt (deze stond niet op het affiche) en den Heer Schouten, dat zij in een dergelijk vod in zulke rollen moesten ontleden. Beiden werden door het publiek zeer goed ontvangen. De Heer P. van der Grijp was te grappig , niet sluw genoeg; Rozenveldt speelde Desgrais geheel anders. Mejufvrouw Sablairolles was als de lieve onschuldige Marie, eenige kleine distracties uitgezonderd, zeer goed. De Heer van Ollefen droeg zijne zwaar geteekende rol goed voor. Zijn geheugen liel hem wel eens in de steek. Mevrouw van Ollefen, de heldin van het Drama, trachtte met ijver de verschillende toestanden harer verschrikkelijke rol weder te geven. Zij slaagde niet altijd: bij de tehuiskomsl van hare dochter was haar spel niet hartelijk, maar geaffecteerd , tegen over St. Croix haar wei\  geren en wederstrwen zeer goed, haar vleijen, smeeken niet natuurlijk; voor de regters en op de geregtspiaats was haar spel niet van overdrijving  vrij ie pleiten. Hoe komt het dat Mevr. van Ollefen, die de Fredegonde zoo goed speelt, zoo weinig kleur aan de Markiezin de Brinvilliers weet te geven? Wij wijten het aan hare rol, die nieus dan overdreven bombast bevat. Wicart boezemde vroeger ook geene verschrikking en afgrijzen in, met deze ongelukkige rol, wat toch wel de bedoeling der schrijvers zal zijn geweest. Eene talrijke en aanzienlijke schare woonde de voorstelling van dit gruwelstuk bij; toen men de Neven en de Laster gaf, bleef , men Ie huis. Wat moet nu de Directeur doen ? den wansmaak
voeden? Wij hopen liet beste, en bidden verschoond te blijven van Lazare de Veehoeder, dal gisteren te 'sHage werd opgevoerd. 20 December. D. Waarom men uit de holen des ongeluks en verblijven der ellende van Spiesz, of uit de bloedige tooneelen van het Fransche schrikbewind,  waarin de guillotine eene verschrikkelijke hoofdrol zou kunnen spelen, nog geen onderwerp voor het Tooneel heeft gekozen; waarom men Cartouche, Schinderhannes, en meerdere befaamde wanschepsels, die een schandelijk leven met de galg, het zwaard of hel vuur hebben geboet, ook nog niet waardig heefl gekeurd in al hunne afschuwclijkheid en naaktheid voor oogen gesteld te worden, is wel vreemd, wanneer men ziet dat eene giftmengersbende een talrijk publiek naar den Schouwburg lolt, alwaar eene Markiezin de Brinvilliers en consorten ten Tooneele worden gebragt, die dood en verderf met zich omvoerden, misdaad op misdaad stapelden, koelbloedig en gewetenloos het gift in de ingewanden stortten van hen, die zij als slagtoflers van hunnen onleschbaren gouddorst, de drijfveer hunner wandaden, gekozen hadden 1 Wiens borst wordt niet van schrik en afgrijzen tnegenepen, bij al die akeligheden die in n de Vurige Kamer" met de zwartste kleuren worden afgeschilderd? Wie siddert niet bij het akelige gekerm der schuldige vrouw, op de pijnbank uitgestrekt, beladen met den moord van ouders, echtgenoot, broeder en vorstin, en die, in weerwil der ijsselijkste folteringen, eene misdaad blijft ontkennen,  die haar ten brandstapel doemt? Wie is niet geschokt op het gezigt van het jeugdige, onschuldige, beminnelijke meisje, dat, door een noodlottig toeval vergiltigd, dood aan de voeten der misdadige  moeder nederstort? De opvoering van dit verfoeijelijke Melodrama, dat menigen toeschouwer  met schrik, angst en afkeer bezielde, mogen wij de Directie ditmaal niet verwijlen, zij raadpleegt haar belan» ; maar wij wijten het aan het groote Publiek, dat haar noodzaakt tot zulke stukken hare toevlugt te moeten nemen, om zeker te zijn van eene talrijke opkomst. Slechts middelmatig bezet was de zaal bij de vroeger gegevene stukken, waaronder menigeen, wat inhoud en uitvoering betrof, eene betere uitkomst verdiende. De oorzaak daarvan werd aan de lijdelijke omstandigheden loegeschreven ; deze mogrn voor het oogenblik  het hare daartoe bijgedragen hebben; maar wanneer men ziet dat eene Voorstelling als die der Vurige Kamer een groot aantal menschen naar den Schouwburg voert, dan zonde men levens moeten gelooven dat zij meer behagen scheppen in zulke wangedrochten, dan in die stukken die verstand en liarl vormen, en voor den waren kunstliefhebber eene der genotrijkste uilspanningen zijn. Wij eindigen dit ons verslag met eenige regelen uit de Bijdragen ter bevordering van schoone kunsten en wetenschappen , uitgegeven door Mr. R. Feith en J. Kantelaar, en die, toepasselijk zijnde op ons Publiek en ons Tooneel, wij hier des te gerceder aanteekenen  .- » Het is van het uiterste belang, dat wij de ware kunsl van de valsche leeren onderscheiden. Zoodra er wansmaak op het Tooneel begint te heerschen, zal zij zich terstond, naar de eigen mate, lot al de overige fraaije kunsten uitbreiden. Indien wij eenmaal gewoon geworden zijn om de natuur in onze, tooneelstukken te zien verkrachten , zullen wij haar gemis in de voortbrengselen der overige kunsten ook niet zeer levendig meer gevoelen , en het gevolg zal zeer spoedig dit zijn: wij zullen ons met valsche versieringen en blinkende verlooningen laten te vreden stellen, en, door gedurig meer en meer van de natuur al te wijken, eindelijk lot de oude barbaarschheid «ederkceren. Ook toen hield men van verlooningen. maar welke waren hel? Op dil oogenblik zouden wij nog blozen, indien wij ons levendig voorstelden dat wij immer, als redelijke en denkende wezens, ons vermaak in soortgelijke beuzelingen of wreedheden zouden kunnen vinden, en echter hoe veel schielijker wordt ieder oogenblik de val, wanneer wij eenmaal ongelukkig genoeg van de hoogte aan bet nederdalen geraakt zijn^ 
De Charloische Hoferij.
Waarom zoo lang gedraald met het nemen van een besluit over de wijze hoe de gelden op de doelmatigste wijze zullen worden besteed  ? Indien de Directie b. v. eene Commissie ▼_, vier personen, buiten haar midden, uilnoodigde om aan haar een plan tot uitvoering  van eenig openbaar werk voor te leggen, dan zoude dit plan spoedig gereed kunnen zijn, (Laten wij hierbij slechts denken, om niel van buitenwegen te gewagen, aan den toestand der dorpsstraten.) De Directie zou vervolgens met dat voor te diagen plan zich al of niet kunnen vereenigen , en indien zij het goedkeurde, zoude zij aan een vier- of zestal personen het toezigt over de uitvoering van dal werk kunnen opdragen. Spoedig zoude hiermede een aanvang moeten worden gemaakt, want de winter draalt niet in hel zenden eener nijpende koude. D« werkman zou dan de vruchten van zijn' arbeid kunnen plukken in zij" arbeidsloon; — de gemeente zich kunnen verblijden in het vooruitziet dat iels nuttigs zal worden tot stand gebragt. iVlogt de Directie zich niet kunnen vereenigen met het eersl voorgedragen plan, welnu, dan geeft zij, onder dankbetuiging, aan de Commissie haar ontslag en draag' de taak aan eene andere Commissie op. Zoo doende zal men tot een resultaat geraken. Derhalve handen aan het werk geslagen, en niet langer gedacht maar gehandeld. De Directie deinze vooral niet terug voor beletselen, die. haar in den weg kunnen worden gelegd, of laie zich niet ontmoedigen, omdat men haar de behulpzame hand niet biedt lot bevordering van het algemeen belang, liet een ol ander zou welligt juist het zijdelings middel zijn om de betrekkelijk groote som, van de zijde der Directie echtergeheel ter goeder trouw, te besteden of af te geven lot een doel, waartoe die oorspronkelijk niet bestemd scheen. — Die bestemming zal toch waarschijnlijk hierin bestaan, dat de som gebruikt worde ten behoeve der behoef tigen is het BE—" wezeslijke ai.ge.me_n belang. Wordt dit doel bereikt, dan voorzeker zal de Directie hare vele moeite en bezigheden met eer bekroond zif"> en wij twijfelen niet of er zullen nog wel personen gevonden worden, die haar met hunnen raad en hulp zullen willen bijstaan, al komen ze dan niet voort uit diegenen van wie men zulks zou moeten verwachten.  Door hunne medewerking zou de Directie hare moeijelijk* laak met glans kunnen volbrengen en de voldoening erlangen dat z'J onbaatzuchtig is werkzaam geweest, hetgeen helaas! ten aanzien der laatste openbare aangelegenheden van andere personen niet kan gezega worden. De drukpers zal gewis de Directie in hare goede bedoelingen blijven ondersteunen. X. Aan de Redactie der Rotterdamsche Courant. Aangenaam was het de inzenders van het Stuk uit Nonrd-Braban (gemeld in uwe geachte Courant van den 18 dezer), te vernemen da ook andere Dagbladen zich dadelijk beijverden, om de tijding, T3.n Buitenlandsche Rabbijnen te mogen kiezen, tegen te spieken, dit ' reeds een voldoend antwoord op het ingezondene Stuk van den H«e Ueijermans (in uwe Courant van den _i dezer). Wij willen nog »e volgende daarbij voegen en naar ons gevoelen aanwijzen, waar het g schreven staat. , Art. 168 der nieuwe Grondwet, is alleenlijk toepassend op Nederlandsche  , maar geenszin» op Buitenlandsche Leeraars. De tractcmenlen , in dit zelfde art, vermeld, worden toegekend act de Leeraars zelf en niet aan de Hoofd-Synagoges. De lloofd-Synagoges als tusschenpersonen, even als de ontvang' ' kunnen die gelden wel in ontvangst nemeh, om aan de Opper-BabbiJ uit te betalen, maar het kan toch niel geacht worden, dat zij naar welgevallen handelen kunnen, om gelden door Nederlanders r gebragt aan Buitenlanders uit lc keeren. (Wij spreken hier "'".^g de achting en eerbied, die wij ook voor vrome , kundige Buitentan Rabbijnen, even goed als alle andere gevoelen); dan hetisliier m.!ssin(,ef met de tweede vraag de bedoeling, dat men van eenOpper-Kabbnn verlangt dan.noodig is, en het is reeds in uwe Courant van den 19 gemeld , dater kundigen genoeg aanwezig zijn. * ,• * ■ Noord-Brabandsche Isriehttn. Indien V. ons zijnen naam vertrouwd bad,.— van we,k!JJ[2S2r B«' wij nooit kunnen afwijken, — wan- zijn Stuk geplaatst _-» geschiedt in onze volgende, indien bij zulks nog dnun ""-,irn»mE.
*** Commissarissen der Spijs-Uitdcellng be-1 rigten dat er aan het Lokaal in de Prinsestraat, van Woensdag den 27 dezer, dagelijks gelegenheid zal zijn tot afgifte van INTEEKEN-BILJETTEN, welke bij de terughaling niet mogten zijn afgegeven of verzuimd af te halen, en dat verder gedurende de 12 weken der Deeling, zonder nadeel voor Inteekenaren , de Inteekening blijft open gesteld. 23 December 1848. V TEOTOONSTËLLING VAN SCHILDERIJEN, in en ten behoeve van het GEREFORMEERD BERGER-WEESHUIS (Goudschewagenstraat) te Rotterdam, HEDEN, Saturdag 23 December 1848 , van des voormiddags tien tot des namiddags drie ure. Finale Sluiting. Entree per persoon vijf en twintig cents. *** Bij Vonnis der Arrondissements - Regtbank te Rotterdam , in dato 8 November 1848 , is het Huwelijk tusschen SENT SUÏTMEER, Arbeider, werkende als Houtzager aan 's Rijks Werf, wonende te Rotterdam, en SUSAJTKA STROOMBEEK, thans zich bevindende te Veenhuizen , ter zake van Overspel aan de zijde der Gedaagde , verklaard ontbonden. .De Procureur des Eischers, 11. TEN OEVER. %* Degenen die iets te vorderen hebben van of verschuldigd  zijn aan de Nalatenschap van wijlen den Heer JOHAIY HÈIÏDRIK DIJKMAN, in leven Koopman in Hooi en Stroo, gewoond he.bende en overleden den vijfden December 1848, aan de Oostvest te Rotterdam , worden verzocht daarvan, uiterlijk vóór den tienden Januarij 1849, opgave en betaling te doen aan den Executeur-Testamentair  C. VERMEULEN, Bz., wonende in den Houttuin, wijk 11, n.° 205, te Rotterdam. V Men verlangt binnen deze Stad eene bekwame WINRELDOCHTER. Adres, met franco Brieven aan letters N N , bij den Boekverkooper CORNELIS ARRENBERG , op de Noordblaak te Rotterdam. *,* Men vraagt, tot Inwoning bij eene bejaarde JUFVROUW, eene TROUW of WEDUWE zonder Kinderen, tot Adsistcsatie, tegen Kost, Inwoning en verder te besprekene Conditien. Adres, onderde letters A Z, bij H. T. II END RIKSEN, Boekhandel en Drukkerij, Hoogstraat, G, 62. V Eene KEÜK.EK3IEID., goed kunnende Werken en een Burgerpot Koken , alsmede eene KÏKDERMEII)  , goed kunnende Naaijen en met de Wasch omgaan,  beiden van goede Getuigen voorzien, worden tegen Februarij aanstaande verlangd. Adres bij den Boekhandelaar P. C. HENDRIKSEN, aan de Zoetebrug, tegenover de Leuvehaven.
V UIT DE HAND TE KOOP een Ruim en welonderhouden  WIKRELHUIS, geschikt tot velerhande Affaires , waarbij Pakhuis en logeabel BoveiaïasoSs , voorzien van alle Gemakken , staande op een der beste Standen van de Binnenstad. Nader te bevragen bij den Mr. Metselaar G. NIMMO, op de Korte-Hoogstraat. V VIT BE jf^¥B~\vc7^tT^~X(iÖ~r aangeboden een extra hecht, sterk, kapitaal WOONHUIS, PAKHUIS, TUIN en ERVE, staande en gelegen aan de westzijde van den Oppert en strekkende tot aan de Slijkvaart, binnen de stad Rotterdam, voorzien van al de Comraoditeiten, die tot eene deftige Huishouding worden vereischt. Informatien zijn te bekomen  ten Kantore van de Notarissen BORDEWITK en VAN KERCKHOFF, in den Oppert, wijk F, n'.0 27 te Rotterdam. ' V VEILING van BO©3IE]V , HAKHOUT, enz., staande in de Plantagie, Hoogen Zeedijk, Boschland en in en om de Stad, en het „IËTOEWIS, staande voor het Exercitieveld en den noordoosthoek van het eiland Feijenoord , op Dingsdag den 2 Januarij 1849, des voormiddags ten elf ure, op het Stads-Timmerhuis te Rotterdam, volgens de Notitien, welke aldaar gratis te verkrijgen zijn. Zegt het voort. V OPENBARE VRIJWILLIGE VERKOOPING. Op Donderdag den 28 December 1848, des voormiddags  ten elf ure, zal te Oud-Beijerland, bii veiling en afslag-, 111 ééne Zitting, publiek worden verkocht: . i.° Een kapitaal, hecht, sterk en zeer aangenaam gelegen  HUIS, met ERF en TUIN, staande en gelegen aan de Oostvoorstraat te Oud-Beijerland, bevattende het Huis beneden Twee behangen en met Stookplaatsen voorziene  Kamers en Snitc , Tuinkamer, Keuken , Kelder en verdere Gemakken, boven Twee Logeerkamers  , Droog-, Wa?*ch- en Turfzolders, en de Tuin beplant met verschillende Vruchthoomen, Kadastraal bekend sectie C, n.s 418, 419, 42r 611422. In de Grondlasten aangeslagen tot/ 20. 87. Schafgeld ƒl. 20. Te aanvaarden 3 Mei 1849. 2.0 Een KRIERËJf-BOOMG AARD, beplant met onderscheiden  Jonge en veel Vrncht dragende Ooomen, gelegen aan de Polderpad, onder de gemeente Oud-Beijerland, groot 39 Roeden 22 Ellen, Kadastraal bekend sectie C, n.s 659, 660, 661 en 662. Grondlasten ƒ 5. 44. Polderlasten ƒ 2. 70 per Bunder. Te aanvaarden bij het betalen der Kooppenningen. Inlichting te bekomen bij den Notaris VAN DRIE L te Goudswaard, als mede bij den Heer Mr. J. LOS' Advocaat te Nieuw-Beijerland'. V OPENBARE VRIJWILLIGE VERKOOPING. Op Vrijdag den 29 December 1848 , des voormiddags ten 10 ure, aan de Noordblaak, hoek Beursstceo- te Rotterdam, ten overstaan van den Heer D. H. CORNE van diverse MEÜBELAIRE GOEDEREN, als'-Mahonyhouten Secretaire , Ronde Tafels , Commode en Stoelen, Spiegels, Pendules, Bedden en Toebehooren Toonbank, Legkasten enz., Goud Horlogie en Tuweelen' Doekspeld, benevens een aantal Parfumerien 'Haar- en Kleerborstels , Zeepen enz.; kunnende daags te voren v„n 10 tot 4 ure, worden bezigtigd.
*»* De Notaris CAZAUX, residerende te Rotterdam,. daartoe gcauthoriseerd door de Edel Achtbare Heeren BURGEMEESTER en WETHOUDERS dezer Stad, maakt bekend : Dat, ingevolge het uitgedrukt verlangen van een aantal Gegadigden, op de voordragt van Burgemeester en Wethouders,  door den Edel Achtbaren Stedelijken Raad eenige nadere bepalingen zijn gemaakt omtrent de voortzetting van den Openbaren Verkoop van VIJF EN VEERTIG ERVEN, op den Onbebouwden Grond voor het Eerste Nieuwe Werk, aan de rivier de Maas, even buiten de Wester Nieuwe Hoofdpoort der Stad en in de gemeente van Rotterdam , waarvan de veiling , ten overstaan van genoemden Notaris, heeft plaats gehad den 7 December 1848 , en waarvan de AFSLAG alsnu is vastgesteld op Donderdag den _ Januarij 1849, des voormiddags ten 10 ure, in het Huis der Notarissen, aan de Gelderschekade  te Rotterdam. Dat de geveilde Percelen , dien ten gevolge, na afzonderlijken  Afslag, nader zullen worden afgeslagen in diverse Combinatien, ten meesten gerieve van de Gegadigden geregeld, en eindelijk al de Percelen tezamen in éénc massa. Dat in de Voorwaarden van Verkoop, bij de veiling voorgelezen , en reeds vroeger bij afdruk ten Kantore van genoemden Notaris verkrijgbaar gesteld, mede in het belang der Gegadigden , eenige veranderingen  gemaakt zijn, welke, met naauwkeurige opgave van al de combinatten , aan de respective Kantoren van al de Notarissen , te Itotterdaui residerende,  ter lezing liggen. Dat ook ten Kantore van genoemden Notaris Cntsaux verkrijgbaar zijn: Afdrukken van de Voorwaarden, waarop de veiling heeft plaats gehad , met de daatin nu gemaakte veranderingen,en opgave der Combinatien , te zamen tegen 25 Cents. Afdrukken der gemaakte veranderingen in de Voorwaarden  , met opgave der Combinatien, gratis af te geven tegen vertooning van een Exemplaar der Veilings-Voorwaarden  , en anders tegen betaling van 10 Cents. Terwijl ten zelfden Kantore nog verkrijgbaar zijn eenige weinige Afdrukken van de Kaart der Percelen, tegen 50 Cents per Exemplaar. vIIÖÖPIIMNiII, door en ten Huize van den Boekverkooper JT. Sf. Si. Sf-MBWAmmSi, in den Oppert te Rotterdam. HEDEN AVOND ten zes ure PLA4T WKRK.EN , PLATEN, ATLASSEN" en LIEFÏÏERjJERrjEN.
%* Bij de Boekhandelaren T. J. WIJMIOYEAf lIE_DI.Ii-SEA, Hoogstraat, wijk 8, n.° 31; 11. T. HEMD RIKSEN, Hoogstraat, wijk 7, n.° 58, cii P. C. HENDRII.SEN, Zoetcbrug, tegenover de Leuvehaven  , wijk 5, n.° 1, zijn in verschillende Banden verkrijgbaar de ifllSffllJl filËiil welke bij de Memonslrautsellie Gemeente den 7 Januarij 1849 worden ingevoerd. *** Ten voordeele van de Vereeniging ter verpleging van minvermogende Cholera-Lijders en Gezinnen, alhier, wordt op heden uitgegeven bij den Boekhandelaar IV. IVENK .een DICHTSTUK, getiteld: DECEMBER 1848. door. J. fVjdJT HAIRDERiriJK^ R.y Prijs 25 Cents.
I Te Kotterdqm, b« JAN ARRENBERG *™'