
sss — ^ ---deutschen, soicke^a stets des römisch«« Rechts bedient zu saben. Damit ist sie charakterjsirt. Unter den Vorfahrn» det Fürsten findenwirjenen Mitteroich» der als Kurfürst^ zu Trier die katholische kigue MM welche so mögliches Unheil über Deutschland gebracht hat> und der ferner die Machtvollkommenheit Ferdinands II. über seine böhmischen »rebellischen" Unterthanen! auf's Heftigste vertheidigt«. Ei» ««derer Metternich war au TillpS SeAe bei dem Blutbade in Magdeburg, und der Äater deS S-taatskanzlerS, der zuerst die «ider Oesterreich i empörten Brabanter mit List und Gewalt unter das tilte Joch zurückzubringen hatte, spielte eine Rolle in dem traurigen Cvngresse zu Rastadt, wo er sich einmal, wie Ritter »; Lang in seinen Memoiren berichtet, im Gespräche S»er di« »jetzige unglückliche Zeit dir Zerwürfnisse in Deutschland«' in einer Art äußerte, daß man den „StaatSkanzler" zu hören glaubt; er sprach „von der wilden Macht der öffentlichen Meinung und von der Nothwendigkeit, diele Meinung bekämpfen, bezähmen und! besänftigen z« lassen, gerade durch die fähigsten Köpfe, welche sich untereinander einer dem andern rastlos in-die Hände arbeite», dagegen aber auch von den Regierungen kräftigst unterstützt, belohnt und emporgehoben werden sollten." Da hat man den Keim des sogenannten Metternich'sche» Systems in der herkömmliche« H^miliengefinnung, und so geht dem Fürsten selbst das »Verdienst- ab, ein „System" erdacht zu habem Kassel, 8. Juni. (Verminderung der kurfürstlichen Dotation.) ly Mitglieder unserer Stände haben auf eine Verminderung der Hofdotation angetragen. Der Klagen seienM?iele im Lande, so sprechen sie. Daß denen über Wildftand und über die Feudallaste^ durch das baldige Erscheinen von Gesetzen abgeholfen werde,! erwartet fie. Bekanntlich brauchte fie ver Kurfürst nur zu unterschreiben und dann hätte man, was man wünM; aber diese Unterschrift läßt wieder aus fich warten. Ob mit genügendem Grunde, ist uns unbekannt. Zur Abstellung der anderen Klagen, als fie fich auf Hdlz-, Salzpreise, auf Volks-schulwese« u. s. w. beziehe«, seien jährlich mehr als 1,200,000'Rthlr. nöthig. Dies wird einzeln vorgerechnet. Ferner liege eine der Ursachen der allgemeinen Verar mung des sonst nicht mittellosen Landes wohl mit darin, daß seit t7 Jahren Ehrlich 400,000 Rthlr. vom seligen Kurfürsten fast ausschließlich außerhalb Hessen verzehrt seien. Daß übervieS nicht 700,000 Rthlr. zur fürstliche» Hofhaltung nöthig seien, lasse sich dadurch beweisen, daß rer Hof bis dahin 355,000 Rthlr. ein genommen und davon, wie man hört, noch monatlich 12M0 Rthtt. in der Lant»skreditkaffe angelegt habe. Die jetzige Zeit erheische nun ein» Umgestaltung aller bisherigen Verhältnisse und Opfer von jeder Seite. Die größten Opfer aber feien von denen zu bringen, die am meiste« besitzen. Bon einem Fürsten, der sein Volk wahrhaft liebe, ließ« fich erwarten, daß »r mit DarbrinMg von Opfer« vorangehe; und die l9 Mit glieder find daher der Anficht, daß eS nur des Wunsches der Vertreter des Lande» bedürfe, um Se. königliche Hoheit den Kurfürsten zur Darbringung eines solchen OpserS auf den Altar deS Vaterlandes bereit zu finden. Dies werde von ihnen um so mehr gehofft, als bei der Vereinbarung über die Hofdotation vorgesehen, daß bei Cal«mitäten und anderen ««gewöhnlichen Ereig. rissen , welche eine Verminderung der Staatsein künfte MS den Wälbttn ». zur Folge hätten, eine verhältnißmäßige Verminderung der Dotationssumme huldreichst zugestanden «erde. Daher der Antrags daß mqn auf den Zuschuß zur Civilliste von 3SS,000 Rthlr. auf dieses Jahr verzichte« wöge. Diestr Antrag wird über Kurzem zur weiteren Berathung in den Stände« vorkmmeu. Er hat seine
D -
H « u» s r j st.
kitzligen Se- um so mehr, als fich noch, neulich der Kurfürst einv armen Mann genannt, »der was heute Wunsch der ände ist, kann in vier Wochen Wünsch, ja Begehren d ? ganzen Landes sein. UeberdieS find die großen Cj Misten — und die unserige ist verhält nismäßig ein«- der averstärtstin — heute nicht «»ehr günstig angese eu und gegen fie sucht man und vermag das Volk an Leichtesten einzunehmen. ES ließe fich allenfalls noch Mancherlei aus dem obigen herauslesen, indessen legen vir unsere Brille darob bei Seite. Es geht he ite das Gerücht (wie weit eS begründet ist, können w r nicht sagen), der Kriegsminister habe seine Demission, verlangt. Das könnte jetzt übel aufge nommen werr->.i, als das ganze Land noch gar nicht damit einverstanden ist, daß unser Fürst fich in das neue Regimen^ noch nicht schneller einstudirt hat. < ist sonst ja ziemlich ruhig, auch hier hat man vo» den letzten nächtliche» Ruhestörungen abgelassen; aber Miß stimmung, Mißtrauen ist noch sattsam da, und ein Abtreten eines oder aller Minister könnte, selbst bei den aAerunschuldigsten konstitutionellen Motiven, schönes Oel in'S Fener gießen. Mainz, S. Juni. Bon der große» Volksversamm lung zu Wörrstadt am 6. d. M. ist ein Protest der Bürger und Bewohner der Provinz Rheinhessen gege« den Bundesbeschluß vom 2. Juni l. I., verbunden mit einem Antrage auf Auflösung, der Bundesversamm lung in Frankfurt a. M>, an die constituirende deutsche Nationalversammlung, und eine Eingabe an das großh. hessische Gesammtministerium in Darmstadt, wegen ei«eS neuen Wahlgesetzes, sofortiger Auflösung der zweiten und gänzlicher Beseitigung der ersten Kammer gerichtet worden. -Provinz - Courter. Grätz, l2. Juni. Gestern mit dem Frühtrain langte eine Deputation von ungefähr 800 Wienern, bestehend aus National-Garden, Bürgern und Stndirenden, hier
an, UM rer Travt.Grätz in Erwiederung der neulich i—.Hsrt mit der maqvarischefl Zwanqb«rrs»akt. WU
von hier nach Wien abgesendeten Adresse, der lebhaften Sympathie« der Wiener z« versichern. Sie wurden von einer zahllosen Menschenmenge am Bahnhofe erwartet und mit Mufikbande« festlich »ach der Stadt geleitet wo fie im Redoutensaa e den Grätzern die mitgebrachte Adresse der Stadt Wien überreichten. — Nachmittags begaben fich die Meisten ans den Schloßberg, um fich dort der herrlichen Aussicht in die von einem glänzen den, wolkenlosen Himmel überstrahlte Gegend zu erfreuen. DeS Abends brachte man Ihren Excellenzen dem Grasen von Wickenburg und dem Grafen von Spannocchi einen Fackelzug, bei dem fich auch im Vorüberziehen vor der Grenadier-Kaserue die Spmpathie für das Militär sehr lebhaft auSsprach. Der provisorische Vorstand des Magistrates, Herr Joseph Wagner, hat folgende Kundmachung erlassen: An die hochachtbare Bürgerschaft der Provinzial-Ha uptstad t Grätz. Ich habe gestern die Fahne, welche die verehre Deputation der Bewohner Wiens der hiefigen Bürger-schaft als einen erfreulichen Beweis Ihrer freundlichen Gefinnnngen zum Geschenke dargebracht hat, in Empfang gtnommen, und i» Ihrem Name« den innigsten Dank ausgesprochen. Bewahren Sie diefen sprechenden Zeugen eines sür die Geschichte unserer Stadt so wichtigen Momentes mit Treue und Liebe. Gebe Gott, daß diese weiße Fahne für Sie stets daS Sinnbild des Friedens und brüderlicher Eintracht bleibe! Heil und Segen dem nnS so sehr befreundeten Wienl G r ä tz, am 12. Juni 1848. Joseph Wagner, xrov. Vorstand des Magistrates. Agram, den S. Juni. Gestern hat Ban Jelachich den Schwur vor der Nation abgelegt, auch hat da der
Landtag dieser verbundene» Königreiche begönne«. Die, Sitzung des kroatisch-slavonischen LaNdtitge« fand unter freiem Himmel am Katharinen-Platze Statt. Auf de» Vorschlag des Karlstädter Bürgermeisters Swenchrovac wurde der Ban zum Landes-Kapitän einstimmig aus gerufen. Der Ban richtete hierauf an die Versammlung eine lange Rede, der wir Folgendes entnehmen: »Unsere Verhältnisse zum allergnädigsten guten König und der ganzen hohen Herrscherfainilie, dann das Zerwürfviß zwischen uns und den Ungarn find die Hauptbedingun-gen unseres nationellen und politischen Lebens. Brüder! unverletzliche Treue zu unserem Könige ist eine unsere« Volke angeborne Tugend von jeher gewesen, diese Tugend beseelt nicht minder auch uns. Brüder, lasset uns dem schönen Sprichworte der jetzige« Zeit - »Freiheit, Gleich heit und Brüderlichkeit" noch die mit goldenen Buch staben in unsere Herzen geschriebenen Worte: »Treu« und Anhänglichkeit zu unserem Könige" hinzufügen. Unsere Stellung zu Ungarn hat drei Seiten, nämlich: wie fie vorher gewesen, wie fie jetzt ist und wie ffe künftig sein wird. Wie eS gewesen, gehört der Geschichte an, wie eS künftig fein wird, ist die Aufgabe unseres Landtages, und deshalb will und kann ich mich hier über nicht weitläufiger ausdrücken, und meine eigene Meinung den LandtagShandlungen unterbreiten; allein da in den Wünschen des Volkes wie in den meinige» der Verband mit Ungarn ausgesprochen ist, dessen Krone auch die Krone unseres Vaterlandes ist, indem fich die Häupter jener Könige, welche unser kroatisches, slavo nisches Vaterland regierte« und regieren, schmückt, so bin ich verpflichtet, Euch zu erinnern und zu ermähnen, daß wir in Betreff unserer Beziehungen zu den Magyaren solche Prinzipen verfolgen; durch welche der Verband mit der ungarischen Krone erhalten und die Gleichheit der Rechte und di« freie Entwickelung der Nationa litäten aller unter der ungarischen Krone lebende« Völker frei und ungehindert bleibe.
haben fie vor deMtZ.MSHntcht anerkannt, «nd nach der März-Revolution brache» und vernichteten wir K?< und dadurch kamen wir in die gegenwärtig« Stellung gegen Ungarn. Gegen ihre Herrschsucht werden wir un» noch künftighin zu schützen wissen; und da wir nur einer solchen Regierung gehorchen können, die nach des Hauptprinzipien unserer "altherkömmlichen Verfassung im Einklänge mit der königl. Macht uns lenkt, so koa«ten und wollten wir uns der gegenwärtigen magyarische« Regierung nicht unterwerfen, da selbe nicht nur i» keinem gesetzlichen Verhältnisse mit dem Könige steht, sondern denselben eigenmächtig gänzlich von fich abhän gig gemacht, und so die Srundfesten der Monarchie erschüttert hat. Ich will über die gegen meine Person und die mir anvertrauten Behörden gesetzwidrig beorderte Kommisfion in keine nähere Zergliederung mich einlassen; ohne die Beschuldigung, daß wir gegen den König, gegen die gesammte durch die pragmatische Sanktion unzertrennliche österreichische Monarchie K«d, und daß ich Euch und den König dem nordischen Cöloß zu über liefer» beabfichtige, zu erwähnen, denn dies ist nichts Neues; und ich weise fie als eine offenbare, von der Welt gekannte Lüge zurück, unsere Thaten werden für uns sprechen. Was aber die Verdächtigung unserer panslavistische« Tendenzen betrifft, wollt« wir uns offen aussprechen, daß unsere Sympathie und Zuneigung zu unseren slavische» Stammverwandte» sich nur auf die Nationen, nicht aber auf ihre Regierungen erstrecke, «eil wir in dieser allge meinen wechselseitigen Liebe die ficherste Bürgschaft unse-res nationellen Lebens findkn. Die Gesetze, welche die Stände am vergangenen ungarischen, und der verbun denen Königreiche, Landtag geschaffen, und welche die gewesenen, lobenSwürdigen Ablegst»« vorlegen werde«, überlasse ich der Verhandlung der hier versammelte» Volksvertreter. Nur Eines ist, was meinem Herzen wehe thut, daß ich nämlich i» unserer Mitte mch»e Brüder die Dalmatiner «icht erblicke u. f. w.-
erscheine« wöchentlich se ch » Stumnt-rn. Man aboilnirt «it KH st.«. M; ganzjShrig i« «-daktions^Sur-a«. Tuchlaube». Str. 439. zweite» «ttck <vis-»-vi, d«» Ultufiiveremes), s»wie auch beim Siebakeur. Mariengaffe. Rr. 534. zweite« Stock. Kckr ?»««ärtige kostet dai <N«tt «it portoftekr Berseudsvg R6 ff L4 kr. <. Gedrurkt bei LcoPold Grund, «m Stephansplatze, im Zvettelhv^e - Hapier a»S der Ebe«f»rth«r Fabrik.