
2»
an Kossuthgasse zu nennen; Kossuch war es, der dxn Weg nach Wien fand. Die Her-rengaffe wird in Batthyanigqsse, und die Hortunagasse in Deakgasse umget>wst. Tuvora, der jüngst erst wegen Eorrespondiren in ausländische Blätter-, was Hr. Sedlnivky unsel. Andenkens durchaus nicht vertragen kyystte,- von Wien nach Kremiiitz übersetzt wurde, um als Materialverwalter zu siguriren, eMhll in Hafners Zeitung „die Konstitution" seine schriftstellerischen Erlebnisse unter dem altm Censurzwang. Er be kennt sich als Verfasser der Briefe aus Wien. Zugleich zeigt er an, daß ein sehr ge wisser Szarvassy als Denunziant gegen ihn austrat. Ein Hauptgrund seiner Amtsverse tzung war sein Umgang mir dem Sekretär der französischen Gesandtschaft, Grafen Ma-reSchachli, dem er die Boden- und Haltlosigkeit des Metternich'schen Systems darlegte, dem aber Guizot kein Gehör lieh. Tuvvra ist eine gewiegte, tüchtige Feder; möge sie bald wieder in Wien wirken. Ei» Calvinist rettet ei» Jesuitenkloster. 3n Gratz wurde die Menge gegen das Äesuitenkloster gehetzt, und der Brand sollte in Haus und Kirche gelegt werden. Der Kaffeesieder Heinrich Hock stellte sich mit Faust und Zunge dem anstürmen den Haufen entgegen, sein Leben einsetzend, um die Mißleiteten zu beschwichtigen. Es ^ gelang ihm. Hock ist aber seiner Konfession nach Calviner. Bravo! Bürger Hock! ein Feind der Finsterniß, ein Freund der Menschen. Mich «nd den Metternietl hält's «och aus, soll Gen; über das System geäußert haben, dessen Vertheidigung und Anpreisung ihm viel Champagner- und sonstige Lust einbrachte. Den Genz hat's auch ausgehalten, aber der Melternich drückte gar zu sehr; es brach. Ntationalgardisten als Erdäpfelverkäuser. Auf dem Naschmarkt kam es wiederholt zu Cravallen unter den Greißlern, Zwischenhändlern und wirklichen Käufern. So hatte sichs herausgestellt, daß die Ersteren hereingebrachte Kartoffel den Landleuten zu 4 '/» st. Per Metzen abkauften, und gleich darauf, wo sie alleinige Besitzer des LebenSmittels waren, S st. für den Metzen forderten. Wiederholt muß man erwäh nen, daß diese Wucherer christlicher Konfession sind, nicht Ein Iudenwucherer darunter, man muß so was repetiren. Die Techniker eretzirten gerade in der Nähe und eilten ber-bei, den Tumult zu stillen; es gelanz auch in der klugen Weise, daß sie den Metzen Erd--äpsel zu S fl. verkauften, und'zwar nicht «jeder an Zwischenhändler, sondern an die Hausfrauen und Wirthschafterinnen, die es brauchen, und keinen Schacher damit treiben. Viele Wvats! lohnten die erdäpselverkaufenden Rationalgardisten. Erklärung. Das Zusammentreffen der jüngsten politischen Ereignisse mit der Herausgabe meiner Ärofchüre „Ueber das Armchum," wodurch selbe gleichsam postkestm» erscheint, veranlaßt mich zu der Erklärung, iW ich benannte Schrift bereits unterm 12. Äuly ssrH« Jahres der Censurstelle überreichte, dieselbe aber trotz wiederholten Reklama tionen er-jA Ente Dezember, von den Censoren Keler und Demmel verstümmelt, zur Druck legung zurück «Hielt. Die öffentliche Meinung, welcher ich nun dieses Werkchen übergab, mag urtheilen, in wie fern die darin entwickelten Grundsätze st aats g e sä hr l ich oder verbrecherisch sind; den Censoren aber werde die Erde leicht! Karl Scherzer. Der Rationalgarde BtvravÄi ladet in kräftigen Worten zu einer Berathung im Sperlsaale (Morgen 9 Uhr) ein. Er streitet mit Recht gegen die militärische OrganiMon, gegen die lächerliche Kleider- «nd Farbendebatte, gegen das Preunkenwollen und ähnliche, den Zweck ganz verschiebend!- Alfanzereien Betreff der Nationalgarde. Möge das Spiel den. Ernste weichen, der mvtHigeTag entscheidet darüber. Cours - Bericht vo» heute» Bin««»«»» 700.710 — Aitlchm ZSr 70 7» Mailänder 38 — S Pc. SS.«« — . Ä»x — P-sth-r 40 — — Nord-Bahn K4 6Z Liosrno 44—4S Gloggnitzer Esterhazy-Loos» — Die Börse zeigte sich anfangs flau, allmSlig machte sich eine bessere Stimmung gel tend und es fanden sich zu den niedern Coursen willige Käufer.
Schnellpreßomck von Josef Stöckholzer von Hirschfeld. —Papier »°n Potenz Söhne und Eichmann.