
SS«
reich»? Publikum auf die überfüllten Gallenen herbei; auch die Journallogen )raren heute gedrängt voll. Unter den vorgelesenm Petitionen erregte die Bitte etneS Polen an Se. Majestät, ihn zum Deputirten zu er nennen, lang andauernde Heiterkeit. Hierauf wird daS gewöhnliche Kreuzfeuer der Inter pellationen eröffnet. Der Abg. BorkowSki gibt einige Daten über constitutionSwidrige Aeußerungen und Hand lungen deS Militär? in Polen, und dringt auf Untersuchung. Dies» wird ihm vom Min. Latour versprochen. — Der Abg.Zi m v»er frägt über den Fortbestand der geheimen Kon-duite-Lifien bei Militär- und Civilbehörden. Min. Dobl-hoff: Die Verordnung diesfalls wird zurückgenommen wer den. Zimmer stellt weiter die Anfrage, wie die Kund machung für die neuen Wahlen zum Präger Gemeindeaus-schuß mit Ausschluß der Juden und Aller, die nicht Stadt-bkrger und Hausbesitzer find, mit der Konstitution zu ver einbaren sei. D oblh off antwortet, daS sei eine Gemein-desache und bereit? ein anderes Dekret der Prager Stadt verordnete» ihm zugekommen. Der Abg. Schuselka frägt den Minister deS Aeuße-ren, wie Oesterreich mit Dänemark noch auf freundschaftli chem Fuße stehen könne, wie eS auS offiziellen Akten erhelle. We ffenbe rg'S Antwort zu vernehmen war uns unmög lich, wir müssen ste nachtragen. — Schuselka wendet fich an den Handelsminister, und macht auf die Noth Tausender von GewerbSleuten aufmerksam, die leiden, ohne fich zusammenzurotten, ja im Gegentheile die Dienste für die öffentliche Ruhe unermüdet leisten. Min. HorNbo-stel eröffnet, daß ein Komitee unter direkter Leitung des Ministeriums zusammengetreten sei. Min. KrauS fügt hinzu, daS Ministerium habe von der Nationalbank vor läufig fl. zur Verfügung gestellt erhalten. Der Abg. Haimerl frägt, ob der LehenneruS mit Sachsen in Bezug der Grenzbezirke in der Lausitz noch bestehe oder aufgehoben sei. Min. Wessen berg er sucht um nähere Mittheilung, welche Haimerl schriftlich gibt. Der Präsident will nun zur Abstimmung über KndlichS Antrag und die 7S Amendements übergehen. Den Deputirten war ein Elaborat desselben über die zu stellenden Fragen und die Ordnung, in welcher fie auf einander fol gen, vorgelegt worden. Der Präsident entwickelt die lei tenden Ideen, nach welchen diese eben so schwierige als um fangreiche Arbeit geordnet wurde. Erst seien die Grund sätze zusammengestellt und an einander gereiht, sodann die Unterschiede in der Tertirung, Die allgemeinen Grundsätze feien vorangestellt, weil dadurch viele der speziellen hinweg fallen. Auch er steht trotz dem die Unmöglichkeit ein, daß
man zu einer Abstimmung kommen könne, wenn nicht auf irgend eine andere Art vorgesorgt wird. (Wir bemerken, daß auS den 73 Amendements 159 Fragen zusammenge stellt sind, über welche der Ordnung nach abgestimmt wer den müßte, und daß auch dann noch keine allgemeine Ter-tirung vorliegt, daß ferner jeder Antragsteller noch daS Recht behält, die besondere Abstimmung über sein Amen-dement im Ganzen zu verlangen, daß gewiß Viele von diesem Rechte nicht abgehen werden!) Ueber die Abstimmung wird nun eine Debatte begon nen, welche die ganze Sitzung bis 1V«Uhr ausfüllt. Vor schläge folgen auf einander, und Verbesserungs-Anträge zu jedem derselben bleiben nicht aus. Schon durch den ersten Antrag KudlichS,den Gegenstand auf Morgen zu verta gen, damit fich die Führer der Parteien bis dahin priva tim vereinigen könnten, wird daS Ministerium in diese Debatte hineingezogen; denn Kudlich äußert: wer während der Verhandlungen nicht geschlafen habe, müsse wissen, daß die Majorität der Versammlung für Entschädigung sei. Er müsse gestehen, daß fich die Minister während der gan zen Verhandlung um den Gang derselben gar nicht be kümmert hätten. ES sei hier keine Gefahr, und man braucht keine KabinetSfrage daraus zu machen; er könne also in der Aeußerung deö Ministeriums nichts als eine Drohung gegen die Versamm lung sehen! (Rufe deS Unwillens.) Die Minister befinden fich heute in derselben peinli chen Lage, wie während der letzten Sitzung, da die Vor würfe heut weite direkter und schonungsloser ausgesprochen werden. Min. Bach erhebt fich und spricht mit Eifer; allein er argumentict gegen fich selbst. DaS Ministerium beabsichtige keinen TerroriSmus zu üben, es sei aber seine Pflicht gewesen, bei dieser Frage jede zweideutige Haltung zu vermeiden. Es haben viele Redner gegen Entschädigung gesprochen, der Antragsteller selbst habe in ähnlichem Sinne gesprochen. Er zweifelt übrigens nicht, daß sich die Majorität über die Hauptgrundsätze geeiniget habe. (!) Erlist gegen ein Übereinkommen zwischen den Parteiführern, die Verständigung muß von der Kammer ausgehen. Die Minister haben kein Miß trauen gegen die Majorität und müssen diese Beschuldigung zurückweisen. Er hoffe, in dieser Frage werde eS keine Fraktionen, sondern Einstimmigkeit geben. Er beantragt die Zusammensetzung einer Kommisston zur Ordnung und Fassung der Anträge. Nachdem Mayer und Borrofch ihre Bedenken ge gen eine solche Kommisfion geäußert haben, spricht Gold-mark, er müsse ans das Benehmen der Minister zurück kommen. Wenn während der Verhandlung Redner gesprochen hätten, so wäre eS den Ministern frei gestanden nach §. der Geschäftsordnung 300 Mal zu sprechen,
daß fie gerade einen Zeitpunkt gewählt, der mit der klaren Bestimmung dieses Paragraphe» im Widersprüche stehe, sollte man vom Minister der Gerechtigkeit am wenigsten erwarten. Er habe erfahren, daß einigen Mitgliedern der Kammer gesagt worden fei: Stimmt für Entschädigung, denn wenn das Ministerium fällt, wird eine Revolution entstehen und ihr werdet aus einander gejagt. (Rufe zu Ordnung.)' Ob die Minister also darauf bestehen, diese Frage zu einer KabinetSftage zu machen? — Minister Bach erwidert: ES habe fich nichts geändert. Die Ge schäftsordnung zu überwachen komme nicht ihm, sondern dem Präsidenten zu. Unter den Vorschlägen bemerken wir jenen deS Abg. Brestl, eS möge die neue Fassung Morgen zuerst zur Abstimmung kommen. (Wurde angenommen.); Pollazeck, eS mögen sämmtliche Antragsteller fich vereinbarm (wird für heute 6 Uhr Abend durch den Abg. Trojan im Wege privater Einladung bestimmt); PillerSdorf, über die 2 ersten Fragen möge noch heute abgestimmt werden (wird verworfen) ; Löhn er, auf einfache Vertagung für Morgen (angenommen); Fischohff die Debatte überKudlich'S An trag fei eine Schlange, die sich in den Schweif beißt. Hätte man ihn gleich angenommen, so hätte man ein Ge schenk gemacht, jetzt habe man e« in Kupfermünze umge wandelt und gebe es dem Volke als Almosen.. (Stimmen der Mißbilligung von der Rechten.) — Der Min. Bach zog seinen Antrag zurück. Neueste Nachrichten Die Herren von Batthiany und Deük find heute hier angekommen. Die Lage der ungarischen Zu stände, die immer bedenklicher werden, hat ihre Reise veranlaßt. Die ungarische Regierung und der Erzherzog Palatin befinden fich in der äußersten Verlegenheit. Diese Herren kommen, um von der hiesigen Regie rung Hilfe in der Noch zu verlangm. Die Politik un seres Ministeriums wird in dieser großen Frage auf eine bedeutende Probe gestellt werden. Cours-Blatt am SS. August 18T8. «ev> ««« Letzter Schluß in Bank-Actie» ...... ItOO z Staatsschuldverschreibunge» zu 5 Percent ... 8t>/. »/, detto detto detto 4 Perc. . . . K4>/, «S detto delto dett» Z Perc. . . . 4S SV detto detto dett» Z'/, Perc. . . . 41 4S Wiener Stadt-Banco-Obligation«« zu Perc. 4S SV Anlehen vom Jahre 1834 tZZ jzz detto detto 1SZS ....... St >/, Esterhazy » fi. 40 Loose . . ...... S1 SS Windischgrätz Loose ^ 18 lg Sstechazy » fi. 20 Loose »Z zz Waldstein'sche Loose IS M Actim der Kaiser Ferdinand«-Rordbah» . . . 107 V« t07>/, detto Mailänder ......... 7? ?g detto Wien-Mognitzer Eisenbahn .... 9? SS detto Tyrnamr — detto Pesther-Bahn . ....... W SS'/, detto Gmmwn.'r 75 detto öfterr. Donau-DampffchifffabrtS-Besellschast 4KY > ?v Com« Rentensch-me . . . . . ... 1, ,2 («bmds? Uhr.) Rordbahn 107'/« — V-, Mailtnder 77—78, 57» Met. 81V--
I n f
erste.
Für Brustkranke. «i Franz Pelzel, Wund- und Geburtsarzt, Inhaber einer Privat-Krankenanstalt, Alservorstadt Nr. 126, hat neben seinem seit 10 Zähren bestehenden Privat - Institute eine Meierei herstellen lassen. Die für die Kranken be stimmten Räume in dem Kuhstalle bieten völlig die Be quemlichkeit eine? ZimmerS dar; man kann in denselben die für Brnstleidende höchst wohlthätige Ausdünstung ein-athmen und frisch gemolkene Milch und Molken vorzüg lichster Art trinken; dem Kranken steht ferner der Aufent halt in dem großen, freundlichen Garten zu Gebote; endlich wird auch Kranken, welche fich nicht in der Anstalt in Pstege befinden, die Benützung sowohl der Meierei, als deS Garten überlassen. Kühwarme Milch und Molken werden auch außer dem Hause verabfolgt. Nähere Auskunft über dieses von Fachmännern und Zournalen oft und warm besprochene Institut ertheilt die Heilanstalt selbst. 
lv»
ZI
Anzeige zweier ? ? ausschließt. Privilegien und zwar I. Neu approbirte und verbesserte Isatin-Womade, - ein Haarfärbe- und Confervirungsmittel Der Xigel zu t fl. C. M. Dieselbe in Stangen «xsteur cks Issaio) « 24 kr. E. M. Ferner: in flüssiger Form als Jsatin-Essenz 1. fi. C. M. Diese letzteren besonder« für Barthaare. II Oelia-balsamisches Haarwasser, um da« Ausfallen der Haare zn beseitigen. Vorzüglich für Dame» geeignet. Da« Fläschchen ZV kr. E. M. Sämmtliche au» Pflanzenstoffe» bereitete unschädliche Tollet-Artikel, wegen ihren Vorzügen bereit« anerkannt, bedürfen keiner weitere» Anpreisung. Hauptdepot sür Wien: In der Stadt, obere Brännerstraße Rr. 113?, i« der Parfünierie-Handlung zur Königin von England. I Andraffy St Comp, diplomirte Chemiker und Privilegien-Besitzer.
s7S A In Nr. 73 der politischen Zeitung: „Gerad' ans" S. d. M. lese» wir »achstehenden Artikel, den wir zu Gnnsten der In dem« Menschheit sehr gern mittheilen: An Herrn Joseph Genthon in Baden bei Wie«. . Ich sehe mich vervfiichtet, Ihnen meine» innigsten Dank durch diese Zeilen bekannt zn geben, indem nicht nnr ich, meine Kran nnd mein Dienstbot bei einem Anfall von der Cholera, durch dm Ge brauch Ihres ohnedies rühmlichst bekannten Bad »er Liquenr«, unsere baldige Genesung erhielten, daher ich mich für die leidende Menschheit bemüssiget finde, diese« öffentlich bekannt zu geben.
Franz Dotzheimer, Rchg. Offiz. d, Hofkriegsbnchhaltung.
p »5. Mackenzi« aus London, 2Z Professor der englischen Sprache, wohnt von nun an am Kohkmarft Nr. 2S4, Z. Stock. l?o Photographie (Lichtbilder auf Papier). 31 Da« photographische Atelier von G. Koberwein befindet fich in der Stadt, am Peter Nr. S7S, woselbst er täglich von S bi« 12 Uhr zu sprechen ist.
l4 Baden. Englischer Unterricht. ZZ Ein Englinder, au« London gebürtig, ertheilt Unterricht i» seiner Muttersprache in Baden, und wünscht seine Schüler dort zn vermehren. Adressen franeo nimmt Dr. Mackenzie, Professor der englischen Sprache, Kohlmarkt Nr, 254. 3. Stock.
Auf der Landstraße, Haudtsträß» in Nr. v. tZS, ist ein anstän dig möblirteS, frenndlicheS Zimmer mit separatem Eingang- nm 4 fi. C. M. monatlich nnd mit dem Zusammenränmen um 5 fl. E. M. zu verlassen und gleich zu beziehen. Zu erfragen daselbst im Z.Stock, » Stiege, Thüre 4t.
l«2 tZ Leopoldstadt an der Donau Nr. KSK ist ein Stall zu vier Stände, sammt Wagenschupfen und Henkammer zu habe». Aus kunft daselbst beim Hausmeister.
WohnntkgS- Anzeige. ?1 In der Stadt, Laurenzerbergel Nr. 716, 4. Stock, sind Z Zim mer, Küche, Keller und Boden zu vermiethen nnd von Michaeli d. I, zu beziehe». — Nähere« alldort beim Hansmeister.
sSZ Bei Carl Gerold und Sohn, Buchhändler t» Wien, am Stephansplatze, am linke» Eck der Gold-schmidgaffe Nr. K2S, ist zu haben: Die Wunder der Medizin, ohne Beihilfe des Arztes, oder / die durch Thatsachen bewährte ausleerende -Heil methode, von I.V Doktor der Chirurgie in Pari«. Bierzehnte Auflage. Au» dem Frauzöstschen «ollständig über setzt, und zum Besten der leidenden Menschheit durchaus populSr bearbeitet von einem praktischen Arzte. Ein vollständige« Gesnndheits-Handbnch u»d trener und sicherer Weg' weiser für Jedermann, um sich vor Krankheiten zu bewahre», fie b> ihrer Entstehung zu erkennen, gründlich zu heilen und ein beschwerte-freie« Älter zu erreichen. S. brosch. t ff. C. M.
Die Geheimnisse der Älrzneikunst Beichte eines ergrauten Arztes. s. Leipzig 1S4S, br. s« kr. E. M.
Herausgeber August Aang. — Haupt-Redacteur Dr. Leopold Landstetner. Gedruckt bet u. 6lypf ««II. und Alerandtr Eurich, Wollzeil, Xr. 782.