
SK0 welche» er unter dem Nemen Elvire feiert, seine Seele — der Tod entriß ihm die Gelieb e, aber die Lieb^ hatte bereits geschaffen, was unsterb ich sein wird, sie hatte sein großes Herz Gott und der Natur erschlossen und Gesänge der Liede und Religion hervorgerufen, wie sie die französische Literatur bis dahin nicht ge kannt hatte. Dies waren die »klech't»tio>,5 poetiques," „poetische Betrsch'unzen oder Phantasien/' welche im Jahre 1820 in Paris zuerst otne seinen Namen erschienen. Welch' ein Aufsehen erregten sie, und welch' einen Sturm der Kritik! Denn hier lag eine innert Welt der Gefühle, ein tiefbewegtes Gemüth in Gedanken, Sprache und Formen vor, welche in der alten Kammerzofen-Literatur Frankreichs unerhört waren. Aber wie bald brach sich die Wahrheit, die Anerkennung der echten Schönheit Bahn — binnen zwei Monaten mußte eine neue Auflage erscheine», die nun den Namen des Dichters an der Stirne trug, der bis jetzt unbeachtet gelebt hatte, nun aber ncch in demselben Jahre als Sekretär bei der französischen Gesandtschaft in Neapel angestellt, und im Jahre !822 der Gesandtschaft Chateaubriands in London zugetheilt wurde. Dieser große Schriftsteller zeigte sich nicht von der vortheilhaftesten Seite in seinem Benehmen gegen Lamartine; im Gegentheile, als er Minister wurde, überging er ihn ganz, und der Dichter, der sich indeß mit einer geistreichen, jungen Engländerin vermählt, welche durch feine Gedich'e eine tiefe Neigung zu ihm gefaßt hatte, wurde erst 1825, nach Chateaubriands Entfernung vom Ministe rium, wieder Gesandtschafts'Sekretär in Florenz. Bald jdarauf gab er jedoch den Staatsdienst gänzlich auf, zog sich auf fein Stammschloß Saint-Point bei Macon zurück, und lebte nur den Musen. Im Jahre 1630 wurde er Mitglied der französischen Akademie; von 1832 bis 1834 bereis'te er den Orient, Egppten, Syrien, Palästina u. s. w., unv sonderbarer Weise wurde gerade während seiüer Abwesenheit der Grund Hn seiner politischen Laufbahn gelegt, welche natürlich in dem gegenwärtigen Augenblicke noch mehr intereffirt, als sein! dichterisches Taftnt. Er wurde nämlich im Jahre 1833 von dem Wahlkollegium zu BergueS, im Bezirke Dünkirchen, zum Deputirten gewählt, später jeooch von seiner Vaterstadt Macon, welche er auch in der jetzigen Deputirtenkammer vertrat. Lawartines Geburt^ Erziehung, Umgebungen, Erinnerungen (sein Vater und sein Oheim litten ent setzlich von den Verfolgungen der Jakobiner), sein ganzes Wesen machte thn zum entschiedenen Royalisten. Eine wahre Frömmigkeit, deren Wurzeln in einem
Der Humorist» gefühlvollen Herzen standen, eine edle, schwärmerische Liebe, die sich seiner bemächtigte, ließen ihn in der Ritterlichkeit ein Ideal hoher Menschheit erblicken, welches der Dichter mit den goldenen Wolken seiner Phantasie umsäumt» und dem er so lange treu blieb, bis die nackte Prosa des Lebens ihn enttäuschte, und er dann mit aller Kraft eines männlichen Charakters den Träumen entsagte, um mit den großen Eigen schaften des Geistes und Herzens, die ihm die Natur gegeben, sich auf die Wogen des öffentlichen HedeaS zu wagen und was er als Wahrheit erkannt, durch Wort und That zu verwirklichen. Wenn man jedoch Lamartines Werke studirt, so tritt es klar aus denselben hervor, daß dieser Ropalist ein ganz anderer war, als jene Seelen, die vor dem Worte Selbstständigkeit schaudern, und vor dem leisesten Anwehen der Idee der Freiheit in Ohn macht fallen. ES ist rührend zu lesen, wie er in der berühmten Epistel an seinen Freund, den Dichter Kasimir Delavigne, dem Sänger für die Freiheit Grie chenlands und Frankreichs, weit entfernt von aristokra tischem Dünkel, feine damaligen Ansichten erklärt und fast ent'chulvigt. Und wie verherrlicht er das Bild der Freiheit in dem letzten Gesänge der „Pilgerfahrt Harolds," worin er Lord BpronS Childe Harold fortsetzt. Ja, selbst am Schlüsse desjenigen Geeichtes, welches die Krönung Karls X. zu Rheims feiert, betrachtet er die Freiheit wie einen „neueu Cultus," dessen heiliges Symbol die Menschheit noch nicht feststellen kann. So zieht sich überall durch seine Poesie ein Element, welches wir mit seinen eigenen Worten die Ahnung derjenigen Ueberzeugung nennen möchten, die bald in seinem Herzen, das der Theilnahme am Schicksale der Menschheit so offen war, durchbrechen sollte. Schon im Jahre 1830 gab er eine Schrift! „Gegen die Todes strafe" heraus, und widmete sie .dem Volte von 1830." — Als Deputirter vertrat er noch lange die sogenannten konservative» .das. ««»st« , u»d eifrige Streben nach Wahrheit die Augen öffnete., Die reiferen Jahre und das praktische StaatSleben hatten ihn ans den Armen der Muse der Dichtkunst gerissen; die ernste Klio führte ihn in die Hallen, wo sie die Rollen der vaterländischen Geschichte aufgestellt hatte. Wer den ungeheuren Einfluß kennt, den in Frank reich schriftstellerische Erzeugnisse auf die politische Lauf bahn ihrer Verfasser haben, der wird eS begreifen, daß Lamartine in der furchtbaren Krisis der gegenwär tigen Revolution die Stimme des Volkes für seine Per
son vereinigte, daß gerade er dk sicherste Bürgschaft zu gewähr.» schien für seine Zukunft. Und warum? Weil Lamartine wahr vor der Welt da steht, weil kein Rost 5eS Eigennutzes an dem Eisen seines Charakters frißt, weil keine Lüge ihn übertüncht, weil die Blüte seiner Ueberzeugung nicht durch den Thau der Hofgnade, noch durch den Hauch der Volksgunst ihre Farbe geändert, sondern vor den Augen der ganzen Welt, in der Sonne des Lebens naturgemäß sich ent-fa!tet hat, weil er die Entwickelung des französischen Volkes seit 1770 in der Entwickelung seiner Persön lichkeit seit 1814 wiederum durchgemacht und das lebendige Wachsen der National-Vernunst im Bilde eines einzelnen Menschen in sichtbarer Verkörperung zur Anschauung gebracht hat. Freilich könnte nur er selbst die hier gegebenen Andeutungen in einer vollstän digen Geschichte seines inneren Lebens zu völligem Ver ständniß und zu allgemeiner Anerkennung bringen; ob die von ihm in dem Journal „I» Presse« für das Feuilleton vom 15. März ab angekündigten ConsideneeS dies beab sichtigen? Wir wissen es nicht, und zweifeln, ob über haupt dieses Schriftzeichen letzt schon erscheinen wird, wo ganz andere Sorgen und ei» unendlich höherer Wirkungskreis die Thätigkeit des Mitgliedes der neuen Regierung in Anspruch nehmen.
Journal-Echo. (Die steuerpflichtigen Hunde Berlins.) die man durch die Steuer dem AuSsterben nahe gebracht zu haben glaubte, sind in wenigen Jahren um 500 vermehrt worden. Die Gesammtzahl ist jetzt circa acht Tausend. Also hat, ungeachtet der stets zunehmenden und anhaltenden Theuerung der Lebensmittel, die Zahl der Hunde, namentlich aber der Luxushunde, bedeutend zugenommen, da die Zzhl der Ketterhunde um einige hundert sich verringerte. Seit die Hundesteuer eingeführt ward (1830), find circa 200,000 Thaler eingegangen, wovon 2VV0 auf Strafgelder für unterlassene Anmel dung kommen. s' (Die Neger erzählen,) als der große Gott die Menschen machte, machte er zuerst die Reger; diese gefielen ihm aber nicht, deshalb machte er später weiße Leute, die.waren seine Lieblinge. Einst waren die Weißen und Schwarzen vor Gott versammelt, da spot teten die letzteren seiner und betrugen fich in seiner Gegenwart unehrbietig. Seitdem verbarg fich Gott vor den Menschen; den Weißen gab er Brieke (fein Wort in der Schrift), den Schwarz»» gab er Obia» (sicht bare Götter).
Wiener Tags-Courier.
^Musikalisch-deklamatorische Akademie der Schwestern Augujte und Amalie! Wollrabe. So wie wir erfahre», findet diese in zweifacher Hinsicht interessante Akademie am Sonntag den 19. d. M., Mittags um halb 1 Uhr Statt. Der halbe Ertrag ist für die unglücklichen Niederhhlester. Die edlen Wiener finden hier auf'S Neue Gelegenheit, ihren halbverhungerten Mit menschen hilfreich die rettende Hand zu reichen. Herr Dir. Pokornp hat sein schönes Theater an der Wien den kleinen Schwestern freundlichst überlassen, so wie die ersten Künstler der Residenz ihre Mitwirkung bereitwillig zugesagt :c. 5*5 Das für gestern bestimmt gewesene letzte Auftreten der Mad. Lutzer im Theater an der Wien wird oder soll morgen Statt finden. Nach der .Nacht wandle«»" wandelt Mad. Lutzer von hier nach Prag. Der hiesige Graveur Herr Resek, welcher schon viele Medaillen ange fertigt hat, wie von Meper beer, für den Anti-Thierquälerei-Berein und andere, hat jetzt such eine auf die berühmte Gesangskünstlerin Mad. Jenny Lutz er gemacht. 5*5 Bon Herrn Dr. B. N. Kronser ist eine zeitgemäße Schrift erschienen: „Studien über die Cholera." Wir wünschen jedoch, daß diese Studien hier in Wien nicht mit Nutzen angewendet zu werden brauchten.
5*» Staudigl will Ende März in Dresden Gastrollen geben, dorthin nimmt auch Mad. Lutzer ihre Richtung. 5*5 Fanny Elßler trifft schon nächste Woche hier ein; die Preise der Blumen heben sich. 5*5 Der Violoncellist Lasner gibt morgen AbendS zwischen Diner und Souper, um halb sechs Uhr, im Salon «zur Kaiserin von Oesterreich" ein Concert, in welchem er von Herrn Ausim, Dlles. Villatta und Rosetti unter stützt wird. — 5*5 Herr Ander hat seinen Kontrakt mit der k. k. Hoftheater-Administration, oder diese mit ihm, wieder erneuert. 5*5 Am 27. März l. I. beginnt im Hause des Herrn Rüdelmann, Wind, mühle Nr. 71, eine öffentliche Ausstellung von Manufaktur. Zeichnungen für Web-, Wirk- und Druckerei-Arbeiten. 5*, Repertoire des k. k. HofburgtheaterS. Heute den l0. März: „Dorf und Stadt." — Den l l.: „Der Puls," und .Ein höflicher Mann." — Den l2.: „Johann, Herzog von Finnland." — Den 13.: .Dorf und Stadt.V— Den 14.: „AgnesSorel." — Den l5. zum ersten Male: „Verbot und Befehl."
C.M. ganzjährig im Redaktion»>Burea». Tqchlaube», Nr. 439, zweite» Stock Auswärtige koket das Blatt mit portofreier Versendung tk fl, KH kr. S. M. ganzjShrig. Gedruckt bei Leopold «kund, a« Ttephansplatze. t« Zwettelhofe. - P-Pter a„« der «benfurther K«»ri».
«»IN „Humoristen" erscheinen wöchentlich sechs Nummern. Man abonnirt mit KG fl. Mufikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534. zweiten Tt«k. Für