
KIT — von UN», sogar viele Fürsten, lieber einen Präsidenten gehabt hätten, so müssen wir doch, da die Majorität des Volk« sich für ihn ausgesprochen hat, »hm und der Central- Gewalt die nöthige Macht zu verschaffen such'''." Zuletzt trachte »r der deutschen Freiheit und Democratie ein Hoch. Seine Rede fand vielen Beifall. Auch die Anwesenheit des Redakteurs der „ZeitungS-Halle" ist demerkenswerth. Hannover. Aufruf. ES ist die Zeit gekommen, wo die Hannover'sche Regierung das. was sie in ihrem Schreiben vom 7. d. M. in Aussicht stellte, wirklich ausgeführt! hat. Sie hat sich nicht entfehen, der durch den Willen des Volkes geschaffenen provisorischen Reichs-gewalt den Gehorsam zu verweigern, sie hat keine Hul digung für den Reichsverweser angeordnet, obwohl der ReichS-Kriegsminister es bestimmt befohlen hatte. ES ist nun aber auch die Zeit gekommen, wo das nicht nur in unsern Volksvereinen, sondern im ganzen Volke ausgesprochene Prinzip; „Die Beschlüsse der Reichs versammlung anerkennen und unterstützen wollen/' in'S Leben treten muß, wenn nicht unsere Errungenschaften, unsere Hoffnungen mit einem Schlage gänzlich vernichtet werden sollt»! Deshalb müssen wir handeln, da eS noch an der Zeit ist; und den so kräftig wie weise begonnenen Bau stützen, ehe er zusammenfällt! — Sollte dies geschehen, dann wäre Alles verloren; die ihr Haupt leider schon zu sehr erhebende ReactionS-Parthei würde nicht unter lassen, den Fall der Reichsgewalt für ihre saubern Pläne auszubeuten; die Feinde der Ordnung und Gesetzlichkeit würden ebenfalls nicht müsfig bleiben, und der Bürger krieg würde unabwendbar über Deutschland hereinbrechen! Von dieser Wahrheit überzeugt, haben die Stävte Hannover, Hildesheim und Celle bereits die in einem früheren Blatte mitgetheilte Adresse, die in kürzester Zeit mit fast viertausend Unterschriften versehen ist, dem Könige am 9. d. M. überreichen lassen und es ist den Depntirten eine definitive Entscheidung im Laufe dieser Woche vom Ministerial-Borstand, Graf Beuigsen versprochen. Auch hat Letzterer mündlich die Versicherung gegeben, daß unsere Regierung bereits im guten Vernehmen mit der Centralgewalt stehe. Daß aber eine genügende und klare Entscheidung besonders hinsichtlich der Hauptforderung erfolgen werde, ßeht trotz jener Aeußerung sehr zu bezweifeln. Jedenfalls kann es der Erreichung des großen Zieles, der Einheit Deutschlands nur förderlich sein, wenn auH allen Theilen d!es Hannover'fchen Landes Adressen ähnlich?« Inhalts dem Könige zugesandt werden, damit er den einmüthigen Willen des Volkes erkenne, damit die ReichSversammlun? dem guten Willen und der Entschiedenheit der Hannoveraner vertraue und
Der H n m
st.
diese von ihren Brüdern im deutschen Vaterlande nicht »erkannt werden. Deshalb fordern wir Unterzeichnete, Namens ,hes Central-Komites der vereinigten Hannover'schen Volks-Vereine, nicht allein die sämmtlichen Vereine, sondern alle deutschen Hannoveraner in Stadt und Land hierdurch auf, dem Beispiele der genannte» drei Städte ohne Zeitverlust zu folgen. Die erfolgreiche Entscheidung werd?» wir sofort nach Empfang bekannt machen und weitere Schritte in Vor schlag bringen. Hildesheim unv Celle, den tv. August t848. A. Westrum, C. Gerding, als geschäftsführende Mitglieder beim Central-Komits. London, 6. August. Die irische Frage ist immer noch diejenige, welche ausschließlich die Gemüther be schäftigt, und es ist erfreulich, wahrzunehmen, daß die Anzahl derer, welche den wahren Charakter dieser Frage einsehen, im Zunehmen ist. — Die irischen Eigenthüm lichkeiten lassen sich kurz folgendermaßen zusammen stellen : Auf eine Bevölkerung von 8 V, Millionen Menschen kommen l40t> (sage vierzehnhundert) eigentliche Grund-eigenthümer. Rechnet man die Zahl derjenigen ab, welche in Irland (und besonders im Norden) bedeu tende Fabrikgeschäfte haben, und welche ebenfalls zur besitzenden Aristokratie gezählt werden müssen , so wie diejenigen, deren Interessen mit der Aristokratie eng verbunden find, so fällt der Rest der Bevölkerung Irlands — circa 6 eine halbe Millionen Menschen — mehr oder minder unter die Kategorie des Proletariats, — das aUo über drei Viertheile der Gesamintbevölkerung Irlands bildet. Denn selbst diejenigen von diesen KV? Millionen, die etwa aus dritter bis siebenter Hand ein größeres oder kleineres Fleckchen Land mit einer arm seligen Lehmhütte zu unerschwinglichem Preise gepachtet haben und von dem Ertrage ihres Kartoffelfeldes unv einiger Schweinzucht ein armseliges Leben fristen ^ selbst diese sind nur Proletarier, denn ihr Lcbensbestand ist ganz so ungewiß, als der des reinen Proletariers, der leinen andern Besitz, als seine Arbeit hat: jeder Tag kann ihnen; nach der Laune des GutSb»Ktz«S^«in zu Wege bringen, d. h. eine Vertreibung aus Hütte und Feld, wobei ihnen kein anderes Obdach bleibt, als des Himmels Äecke und die Landstraße- And solche e^eetmeots oder ele»r->llo«s (Säuberungen!) werden oft gegen einige Hunderte von Familien auf einmal vorgenommen. Derartige Zustände, für die es kaum Worte gibt, bestehen aber in Irland schon feit Jahrhunderten und es ist aus diesem Grunde leicht erklärlich, warum das Volk, das sich nun so lange in einer materiellen wie geistigen Sklaverei befindet, beim ersten Versuche, sich von seinem Joche zu befreien, nicht mit Erfolg belohnt werden kann. Fünfzehn Grafschaften und Bezirke sind neuerdings unter die Verfügungen des Aktes zur „Verhüthung von Ver
brechen und Gewaltthätigkeiten" gestellt wvvdttt, wahr scheinlich um in denselben eine vollständige Entwaffnung vorzunehmen. Fast «lle Hauptführer der Conföderirten find auS Dublin entkommen und haben sich nach dem Süden des Landes begeben, um sich an die Spitze der „Rebellen" zu stellen, da man immer noch einen AuS-bruch daselbst erwartet.-Alle Blätter gestehen übrigens zu, daß sich die Insurgenten keinerlei Verletzungen des Eigenthums oder andere Gewaltthätigkeiten zu Schulden kommen ließen. In W-xford sollen der Polizei bedeutende Waffenvorräthe in die Hände gefallen sein und nach allen Vorbereitungen zu schließen^ welche gerade im besten Gange waren, als die englische Regierung einschritt, haben sich die Jrländer zu einer großen Revolution vor bereitet. Die Nachricht von der erlittenen Niederlage hat einen panischen Schrecken unter den Conföderirten verbreitet, und die Klubbs sollen fast allenthalben in der Auflösung begriffen fein. Durch ganz Tipperary geht die Entwaffnung vor sich. General Hardinge ist in Dublin angekommen. Provinz - Courier. Prag, lZ. August. Auf gestern wurde von einigen achtbaren Bürgern eine Bürgerversammlunq angesagt, zu dem Zwecke, um einen entschiedenen Protest gegen die Kundmachung des Fürsten Windischgrätz von Seite der Präger Bürgerschaft einzulegen. Doch siehe da!! Kur; vor der Versammlung erschien von Seite der Stadtverordneten ein Plakat, welches diese Versamm lung verboten hat, ungeachtet jene Bürger, die sie zusammenrufen wollten, schon früher die amtliche Bewilli gung von Seite des Bürgermeisters dazu erhalten haben. Wir bitten nun das geehrte Stadtverordneten-Kollegium um billige Beantwortung folgender Fragen - Auf welche Basis stützt sich diese neue Verordnung ? Will daS geehrte Stadtverordneten-Kollegium unser ohnedem durch wei land Grafen Thun so geschmälerte AssociationS - Recht noch mehr zustutzen oder wie eS scheint, uns desselben gänzlich berauben? Fürchteten vielleicht „die Gutge sinnten" in dieser harmlosen Berathung neue revolu--^Mrräre Gespenster? — Würde e« so VMM« , f» Möchte» bald die schönen allen Zeiten p»rückkehren, ohne daß wir es geahndet hätten. Dessen« »ugeachiet aber ließen jene freisinnigen Bürger von ihrem Vor haben nicht ab, und haben am 14. August (Montaa) um 4 Uor Nachmittags im Konvikt-Saale jene beab sichtigte Versammlung zusammengerufen, wo nebst dem Proteste gegen die Knndmachung noch andere wichtige Angelegenheiten besprochen wurden, unv daher wäre es gewiß wünschenswert^), wenn sich die Bürger Prags recht zahlreich eingefnndcn haben. ES kann ja n cht immer so bleiben! Mit größerer Feuriqkeit, mit enilchitvener Energie muß einmal der Staatsbürger, der seine kon stitutionellen Rechte mit wahrem Muthe vertdeiriqen will, hervortreten, um sich gegen die Uebergr ff- „einer gewissen Parthei," die besonders feit dem 12. Juni in Prag ihr Unwesen treibt, standhaft zu schützen.
Höchst lateressante Kunst- nnd Uuterrichts-Anzeige für Damen. Unterzeichneter deehrt sich, hiemit ergebenst anzuzeigen, daß er auch hier in der ganz neuen, seltenen und schönen Kunst: elastische Crep- und Perlfrüchte anzu fertigen .Unterricht ertheilt. ES «ßrden nämlich Fruchtkörbe, Wandkörb e, Schellenzüge, Ofenschirme, Lichtschirme undSchlüsselkästchen, so wie Bäume unv Gesträuche jeder Art von folgenden Früchten verfertigt, welche Kunst macht Stunden gründlich gelehrt und gelernt wird. Da die geehrten lernenden Damen die darin vorkom menden achtzehn verschiedenes Sorten Früchte, nämlich: Aepfel, Birnen, Aprikosen, Pfirsiche, Erdbeere. Brom beere, Himbeere, Flieder- und Vogelkir^ch n, Haselnüsse, rothe und schwarze Johannistrauben, Hagebutten, alle
Arten Trauben, Citronen, Stachelbeere, Pflaumen und Kirschen selbst und allein verfertigen, so wird, wie auch schon für junge Damen von It bis l2 Jahren für das gründliche Erlernen der Kunst garantirt, und im Recht fälle kein« Zahlung angenommen. Zum Verfertigen dieser Früchte wird kein Werk zeug gebraucht, indem Alles nur aus freier Hand gearbeitet wird, auch find diese Früchte in jeder Stickerei sehr anwendbar, so wie diese verfertigten Arbeiten zu allen Gelegenheitsgeschenken geeignet find. Der Unterricht wird bei den resp. Damen im Hause ertheilt. Da ich schon bei meinem zweimonatlichen Aufenthalt hier bei vielen Privaten, so wie in den beiden beste henden k. k. Mädchen-Pensionaten und den Haupt-Privat-Jnstituten in den Vorstädten mit bestem Erfolge und zur
größten Zufriedenheit der geehrten Vorsteherinnen, wovon die schönsten Zeugnisse bei mir zur Einsicht liegen, Un terricht ertheilt habe, so glaube ich diese schöne Kunst den geehrten Damen desto eher empfehlen zu dürfen, da noch besonders so wenig Zeit dazu erfprderlich ist, so lade ich die kunstliebenren Damen höflichst ein, fich genannte Muster bei mir einzuseheu; die Schönheit und Haltbarkeit dieser Arbeit wird Jeden überraschen, und es wird keine Dame diese nie wiederkehrend« Gelegenheit undenützt vorbeigehen lassen. Meine Wohnung ist i« der Stadt, am Hof, Nr 323, „zur kleinen Weintraube," im ersten Stock, wo ich Vormittags von g bis ll und Nachmittags von 2 bis 5 Uhr zu sprechen bin. PH. Fröhlich, aus Köln a. R.
Vom „Humoristen ^ erscheinen wöchentlich sechs Rummern. Man abonnirt mit TT fl. C. M. ganzjährig im Rebaktions-Bureau, Tuchlauben Nr. 439, zweiten Stock (vis-s-vis des Muflkvereines), sowie a ich beim Redakteur, Mariengaffe, Nr. 534, zweite« Stock. Für Auswärtige kostet das Blatt Mit portofreier Versendung It» fl. LA kr. C. M. ganzjährig. Gedruckt bei Leopold am Stephansplatze» im Zwettelhofe. — Papier ans der Gbenfurther Fabrik«