
S54
^ ! ^MsH Versteigtrungsweise Verpachtung der si^> Mdtischen Mauthen, desPlatzgeldec, der Abmeß-, Wilg- und Kandlgebühr, und der Körner-Einsetz zu Wiener-Neustadt. Bon dem Magistrate der k. k Stadt Wiener - Neustadt wird hiermit bekannt gemacht, daß nachbenannte städtische Gefalle, uqd zwar: 4) Die Itädtische Mg- und Pfl^stermauth: ». Am Ungacthor-Posten mit Ausschluß der Ungarischen Gränzmauih,Am Autrufe von 2805 fl. iSkr.CM.; t». am Wienerthqr-Blqikhause im Ausrufe pr.Z970fl. CM.; e. am Mautbposten ander Neunkirchner Straße pr. 1291 fl. SSkrSMj ä. an dem an der Gchwarzauer Straße pr. 278ofl.
e. an dem an der Weiker« dorfer Straße pr. 14Z6 fl. CM. 2) Da« Platzgeld: ». Am Ungarthor-Mauthposten mit Inbegriff de< Posten« am Canale. im Autrufe pr. 790 fl. 27 kr. CM.; K. am Wienerthor Blockhause pr. 95fl. IS kr. CM ; c. an der NeunkirchnerMauth pr. 8 fl.22 kr. CM.; A. an der Gchwarzauer Mäuth pr.si9 fl. Z4kr. CM,; «. an der Weikertdorfer Mautb pr. 168 fl. SS kr. CM.; k. am Hauptplatze und auf den Seitenwegen neben und h nter den suk t>. bis «. angeführten Mauthposten pr. 120 fl. CM. 3) Die Abmeß-, Wag- ondKandelgebühr, im Autrufepr. 420Z fl. CM.; endlich 4) die städtische Körnereinsetze am Pfarrplatze im Ausrufe pr. SS fl. CM., und zwar alle diese Gefalle auf die Zeitdauer Einet Jahres, vom 1. November 1848 bit dahin 1849, im Wege der öffentlichen Versteigerung mit Vorbehalt der Ra tifikation, und zwar jedes dieser Gefalle für sich, oder auch
mehrere, oder alle zusammen, zur Verpachtung auSgebvthen werden. Al« Kaution rückflchtlich der Haftung und genauen Eon-tracts-Erfüllung ist von den Pachtlustigen hinsichtlich der er sten drey Gefalle der sechste Theil des Ausruftprsiset, wel cher jedoch nach ter Licitation auf das Sechstel det Crste-hungspreises zu erhöhen wäre, und hinsichtlich der Emsetz ei» Betrag von Zoo fl. EM. entwe! er bar oder in k. k. Gtaati-papieren nach dem Courtwerthe, oder endlich mittelst Prags matckal-Sicherheitt-Urkunden, noch vor Beginn der Licita tion zu erlegen. Die übngcn Pachtbedingnisse können inzwischen in dex ma gistratischen Kanzley eingesehen werden. Zur Bornahme der Pachtversteigerung wird der 11. Okto ber d. Z , Früh g Uhr bestimmt, und «erden demnach die Pachtlustigen eingeladen. sich zu dieser Zeit im magistrati schen Rathtsaale einzofinden. Wiener-Neustadt am 26. Septemb.-r 1848.
C o « v o e a t i o n e n
^14«4S^ Convoeations - Eviet. Bon der AbhanVlÜngs-ZnstanzArnsdorf wird hiermit be kannt gemacht, daß alle Zene, welche an die Verlassenschaft tes am 2. Julius 1848 ertrunkenen und gerichtlich beschauten Michael'Hvber, l.St , von Tiefenbach Nr. 4, entweder als Erben oder Gläubiger, und überhaupt aut wat immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, am SV. Ottobei- l-Z., Vormittag« 9 Uhr persönlich, oder durch Hinreichend Bevollmächtigte in hiesiger Amtskanzley zu er scheinen haben; widrigen« nach Verlauf dieser Zeit die Ab handlung und Cinantwo.tung dieser Verlassenschaft an Die jenigen , welche sich hierzu rechtlich werden autgewiesen ha ben, ohne weiters erfolgen wird. Lrnsdorf am 21. September 1848. ^!40Z0^ Erben und Gläubiger nach Herrn ^ k. k. Hauptmann Eduard Schaller. Bor dem k. k. Graf Hartmann S. Linien - Infanterie-Regiments - Gerichte haben alle Zene, welche an die Ber lassenschaft des am 2Z. August d. Z. zu Sambor in Gali-zien, ledigen Standes mit Hinterlassung eines schriftlichen Testaments verstorbenen k. k. Herrn Happtmanns Eduard Schaller als Erben oder Gläubiger Ansprüche zu stellen ver meinen, solche binnen sechs Monathen bey sonstiger Ab-handlungspfleze anzumelden und zu erweisen. Sambor am ZI. August 1848. li48v?Z Todeserklärung ^ des Leopold Reitterer von Stiefern. Von der AmtSverwaktung der freien Gemeinde Stiefern, W. O, M. B., wird bekannt gemacht, daß auf neuerliches Anlangen des Leopold Reitterer von Mühllach, derzeit zu Zöbing im Aufenthalte, und über die Zustimmung des auf gestellten Lurators -lbseinis Mathias Haager zu Stiefcrn, der über 60 Zahre verschollene Leopold Reitterer von Stie-fev, indem derselbe auf die mit hierortigem Cdict« vom 2. August 1847 geschehene, und m dem Amtsblatte der Wie ner Zeitung drei Mahl verlautbarte Citation weder persönlich erschienen ist, noch dieses Gericht oder den gedachten Cura tor in die Kenütniß seines Lebens und Aufenthaltes gesetzt hitt, mit heutigem Tage im Sinne des §. 84 des b. G. B. gerichtlich als todt erkläret worden sey, daher dessen Ver
mögen den sich legitimir.nden Erben ausgefolget werden wird. Amtsverwaltung der freien Gemeinde Stiefern am 2Z. Sep tember 1848-^iZS98*Mrben und Gläubiger nach dem Unter- ^ lieutenant Joseph Petraschek. Von dem k. k. Graf Khevenhüller Metsch ZS. Linien-Znfanterie - Regiments - Gerichte werden alle Zene, welche auf den Nachlaß des am 4. August 1848 zu Rokitzan in Böhmen» im ledigen S-'ande ohne Testament verstorbenen k. k. Herrn Lieutenants Joseph Petraschek aus was immer für einem Rechtsgrunde Ansprüche zu stellen haben, hiermit aufgefordert, solche binnen sechs Monathen, das ist bis zum 20. März 184S hiergerichts geltend zu machen, indem nach Verstreichung dieses Termines zur Abhandlung der Ver lassenschaft ohne weiters geschritten werden wird« Prag am 4. September 1848. ^14847^ Todeserklärung. ^ Vom Justizamte der k. k.' Gtaattherrschaft Wolkersdorf U. M. B. wird hiermit bekannt gemacht - Et werde der ver mißte Georg Reismüller von Groß-JnzerSdorf in Folge des an ihn unlerm IS. Zuniut 1847 fruchtlv« erlassenen Sinbe--ufungt-Edicte« und der hierüber geschlossenen Verhandlung für todt erklärt, und zugleich alle Zene, welche an den Nach laß det Georg Reitmüller alt E.bm, oder in welcher Eigen schaft immer einen Anspruch zu stellen vermeinen, aufge fordert, denselben vor dem iZ. October d.Z. oder an diesem Tage selbst Hieramt« persönlich um so sicherer anzubringen; als im Widrigen der Nachlaß den sich meldenden Erben ein-geantwvrtet werden würde. K. K. StaatSherrschaft Wolkersdorf am 20. Septem ber 1848. ^«806^ Verlassenschafts-Gläubiger nach ^ Therese Nowotny« Bon dem Eivilgerichte der k. k. Haupt- uyd Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen det Herrn Dr. Härdtl, als Theresia Nowotny'sSer Berlas-senschaftt-Curator, zur Erforschung det Schuldenstande« der Berlassenschaft der am 20. Zuliut 184g" in der Stadt Nr. S2Z mit Testament verstorbenen Frau Therese Nowotny,
früher verwitweten Gerrik- geb.Bihler, bürgerk. Schnndert-und Hautinhabert-Gattinn und PüDmacherinn, in die Aus fertigung einet Edictet wegen Einberufung sämmtlicher ! Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-' thuung ihrer Forderungen gewilliget worden. E« haben daher Diejenigen, welche aut wat immer für einem Rechttgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig" Bevollmächtigte bey der suf den 24. October 1848, Vor mittag« um 11 Uhr, bestimmten Tagsatzung, mündlich oder längsten« bit zu diesem Tage schriftlich, vor diesem Civil gerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §. 814 det allgemeinen bürgerl. Gesetzbuchs« an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, al« in sofern ihnen ein Pfandrecht gebühret. Wien den 12. September 1848. ^i4soi^ Verlassenschafts-Gläubiger nach 2^ Anton Trunner« Bon dem Civilgerichte der k. k. Haupt- und Resident stadt Wien wird hiermit bekannt gemacht: Et sey auf An langen des Hrn. Dr. Richter jun,, alt Berlassenschaft<-Cu-ratort, zur Erforschung Set Schuldenstande« der Verlassen schaft des am s. Zuniut 184S in der Vorstadt Lsopoldstadt Nr. Z48 ohne Testament verstorbenen Anion Trunner, Tag-löhnert, in die Autfertigung einet Edictet wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und varthuung ihrer Forderung gewilliget worden. Et ha ben daher diejenigen, welche aut wat immer für einem Rechttgrunds an die Berlassenschaft eine Forderung zu stel len haben, diese ihreForderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 9ten October 184S, Vormittag« um 11 Uhr, bestimmten Tagsatzung münd lich oder längsten« bi« zu diesem Tage schriftlich, bey diesem Civilgerichts so gewiß anzumelden; widrigen« die sen Gläubigern gemäß §. 814 de« allgm. bürgl. Gesetzbu chet an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, alt in so fern ihnen ein Pfandrecht gebühret. Wien den 22. August 1848.
G 0 n c u r s e.
si4?22^ Eonems-Edut. js.j Dom Gerichts der Etadt Pesth wird bekannt gemacht, daß der Eoncurt sämmtlicher Gläubiger det Adolph Gold-berger auf den 28. November 1848 gerichtlich angeordnet,' zum Massa - Verwalter SalsMoa Sträßer, zum Massa-! Vertreter aber Carl Schiller, beeideter Adöocat ernannt worden sey. ^i42i8Mläubiger deS Jacob Theodor Tachauer/2) Soa dem Civilgerichts der k. k. Haupt- und R-stdenz-ßattWien wird dekannit gemacht: St fev die Eröffnung det Lomurse« über dat gesammte bewegliche, und in Oesterreich «Mer der Ennt allenfals befindliche unvewegliche Vermögen de« Herrn Zacob Theodor Tachauer,Priv , wohnhaft auf der Mieden Nr. 7S1, bewilliget worden. Daher »erdeZedermann,
der an erstgedachte Soncurtmasse eine Forderung zu stellen berechtiget ,0 seyn glaubt, aufgefordert, bi« 9. Nov. 1S48 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider Hrn. Dr. Klewsta, alt Vertreter der dieß älli-gen Soncurtmaff« bey diesem Sivilgerichte so gewiß einzu reichen, und in dieser nicht nur die Richtigkeit der For derung sondern auch da« Recht Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigen« nach Verlauf det erstbestimmten Taget Niemand mehr gehört werden würde, und Zene, die ihre Forderung bit dahin nicht angemeldet hätten, in Rücksicht det gesammm? zar Csncnrt-massa gehörigen Vermögen« ohne alle Autnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compen-sationtrecht gebührt«, oder wenn sie auch ein eigenthümlichst Gut aut der Massa zu fordern hätten, oder wenn auch
ihre Forderung auf ein liegendet «ut sicher gestellt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert det Compensationt-, Eigenthum«- oder Pfandrechte«, dat ihnen sonst gebührt hätte, zu berichtigen verhalten werden wür den. Wien den 7. September 1848. l.i46S4l KundINa ch u n g. ^2I Von der k. k. Staattherrschaft Ebersdorf an der Donau V. U.W.W,, alt Joseph und Primitiva Müllner'schen Con-curt-Znstanz, wird hiermit über Ansuchen det Herrn Dr« und Notar Seiller, alt djeßfälligen C.M. B. der bis zum ^ 2S. September d. Z. festgestellte Anmeldungttermin der Erids-l Gläubiger dit IS. November d. Z. verlängert. I Von der k.k. Staattherrschaft Ebertdrrf an der Donau am ^ 24. September 184S.
Citationen
^i4ss2^ Citations-Edict nach dem vermißten Gemeinen Johann Martin. Vom Baron Hrabowtzky I4ten k. k. Linien - Znfanterie-Regimenttgerichte wird hiermit bekannt gemacht: ES sey auf Ansuchen det Leopold Martin in die Einleitung det Berfah-rent zur Todeterklärung dct von Leiben derselben Herrschaft »mV. V. M B Nieder-Oesterreichtgebartigen, am28.Zu niut 181Z zu diesem Regiments assentirtsn, und al« in aut-wärtigen Spitälern zurückgeblieben, im August 1827, alt un-evident knank inÄbgang gebrachten Gemeinen Johann Mar tin, »tisZ Martinger, gewilliget, und zur Erforschung seinet
Leben« und Aufenthaltet der dießseitige Hauptmann Eduard Smiller, als CurStor aufgestellt worden. Zehann Martin wird demnach aufgefordert, binnen Einem Zahre, d. i. bit zum 2» September 184S um so gewisser bey diesem Gerichte zu erscheinen oder demselben det dem bestellten Kurator von seinem Leben und Aufenthalte Nachricht zu geben; widri gen« zu seiner Todeterklärung auf wetterst Anlangen der Interessenten geschritten «erden wird. Stabtstation Gemvna am ZV September 1848. I>4S2<H . Johann Tröscher. Bon der Herrschaft Stiebar zu Gresten O. W. W. wird
durch gegenwärtige« Edict bekannt gsmacht: Et sey auk Ansuchen de« Philipp Tröscher, in die Einleitung zur To deterklärung te« seit mehr alt 4o Zahre unbekannt wo abwe senden Nagelschmiedgesellen Zoh Tröschsr ausOberamt Nr. ZZ gewilliget, und der hiesige Amttrichter Mathias Raad zum Curator detselben bestellt worden. Johann Tröscher wird daher aufgefordert, sich binnen Einem Zahre bey diesem Gerichte oder dem vorbenannten Curator zu melden, oder sonst Nach richt von seinem Leben und Aufenthalte zu geben; widri gen« derselbe auf neuerliches Ansuchen für todt erklärt werden würde. Gresten am ^4. September 1848.