
t«ge MkMoi Crt« ►,» >»ts»n«ng Heilen« tot |« IHriMutfii »„ 9Hgttl»H»n tze« Aeuhern >0» »e» Innren ernannden HE «ph, »glh ». Irrn «rt Regiernng«. tilmrnt N| rrfvift l<( Itpitftmm »e« ,4m*«m Man* nch »em»frlr ta M» Hsntzen »»• Hrn f r0*H -1 Irntptt ffltrAatt > '»«diwntag» tnif auch tot 3at<imtftMtn Hen ». bäum»«* *«n flltiMHg Hu Pt« »Mm •Htm »arten letzt Mt »»«ach, »ft £an«u„ mit Itttaftm nn» muttnttten Hrrtflnngni aattrffa|i »nr Vt»«N»aa« »erken*« •ffalna und a» »nr schneien Beenbianng eine« ►»fUM»fn««rrTt»rn Znstgntze« zn «Hangta, »essen Rats»«an «I« flrigru »rrfatttfi (Ha fKaalr, weiche sack «»„ »ie <Mr*a«ra »H»H»tu »ota« •«*»„, Haafaa. tk Enn«n„ t f»afit«n „atm ,»a *«» Tanffr 2) - Ansstzknng Ht ietzigen StAntze - Bersamm lang, — n>» mo den Wstnkchen untz Anteßgen »(ein »bemeinben nn» dem ungest.-eten «bange »« tftleMg«ng »„ Angel,gendeiten tm Wideesprnch sseßen». |uHld Bai» vernahm man, >lf(»l>»a »atttn Hat Znknge d„ faafl« I, 3, aa» 7 »mit« „MOtn. «ach Ha« grvtze An»gtzl tzieiige, Bürger tta» »ea Eaaaa»» r«< ti»«rt«a »Hi Ha» »aa tm t»a(H »«Halt« «»trff« war»« durch Jaraf gngensmmen aa» »aa »«a HH Dr»nrir»rn Hchwnrzm-In« traftl aa» Bierner tat Palais »»«»»«acht Ungegchrer »»t Reaenweiter, Mptzrtrn sich stet« tz>e dichten Geappen aa( dem Aoebeich» Platz t »t taar»« «lärm gOcklagen. »t» Bsiegeeggrp, »rat w'etze, aa»,» die Waffen aa» tzesehte ihre P»ssen a« Palata, aa» »,« Ministerium a s. a>. Hai» n>ar», »t, Nachricht »«, afl«r»«<l4»a Crtt „folgten Enftchlteßuug, auch dte wHt„en Bieren uaHngeichennft »u gewahrn, »erfundtg«; M« Eaaaa», t«»ami.a »arrt«a n»<t ta t»,«a <'t«t(»*agcn »«« a»»aa»ltch«a *u«f„Hgung »,H«I»,a. »ft# umgetzen »aa zatzlrHcheu Bolkstzauken, a>,lch,t»ara »ted„d»It» Earra»' aa» Ha«! ,a«ta(«a. «la rt »tilg »aa(«l a«a>a»»«a aa» »t« tepatirten ta|t»tlA«n »t« Utfua», n»alHn, »t« ft« ta a»««»Ttaa»a »att«a. »a,»« »t« Wen«« aa» »atzlretcher, faselt,»an f»waag«a fl» aas »t« (Vagra. »«» tat, .»ich« »n-aas" „statt aas trat a»Ht»a Platz« an» d»a Mn»mmun»«nt«n et»a(t«at »«I» »a, »t« gaa|« sa»»»»llch, Fa,a»» »rt g,a»«a Platzt», »,t gant« fl,anstatt,, »I« «aH». an» antzttt Siraptn „ltachtH an» »tt ltpattrtta „atm aalt, anaaf»erlt»ta Jma-faagta (»«< «Hft aa. (W. 3.) Matt,,» »ta 10. Matz. Unft» n.Vlnifttrinai »«• f.tigt tt» imatr, tat», »ar» »ana« »t« ®fi(tt. t„ »lstztHgt «atntral»rota,ai«T am tiat(atl«at»»ft »a Ca,mfta»t. -, Mtliaa, t(t «am Mintftt, »„ ,tu(h, „nannt Ct.« 3.) Vf*a»tt», »ta 12. War,. Etat« Wcgtn um <t u», taa» „ar aaßtto,»tätlich« Lttzaag »t, Lta»i,„«,»atttn statt, in wtlcht, »t, «ittbttlang »tt gtstttn »tt» angrtomauntn «•Xiaiftn» ». SaHowttz »ttgtltsta atar»t. Alt iMNrttt .Ich langt ,aaa»st i I) »atz man «ch aaf,tgtn»tt 1,»tn »alttttcht, Watn, la »„ £ta»t»„at»art«a»fnammlnag tortaa tatdaltt, »atz »„ *r»«u»ung«t„Ha an» »t» Htrfamtnlung tm rchatztn-»ant« ,,»„ »»ltmchtn f ,Hatten ftm »IH»t. 3) »atz »at Um»,, I t»tn g,vst„„ Polltmaffrn an» »at katmrn »tt(tl»tn adgtfttstt tv„»t, e»t, »a'tra tt »ttttt» a»gtß,llt. nicht wtrtzt, »v,»vmmt, II da» »„ »ta»tt»tl.ttt Zag nach r„t»tn ,at Ut»t,„tchang «In«, «»»„ist a»„ sonstig«» politllch,» «aniststationtn schltchtt». »tagt antttdltitzt.'' 2» noch gtstttn «tztn» atzgttzalttntn Sitzung »tt Itkutation »tt Ltatzt»„v,»ntttn »„Hnigtt man sich ütz„ „n, tchttsiltch a»»ag,tztn», «ntmon. a»,l», «»»ocat «och alt Rtsttrnt rertiug unk wtl»t tn allen ein Paaktta tiastimmtg angtnommtn wurdt. tat Lolltgtam »„ 2ia»tetm»n«ttn «»• Hatt, »tmnach all I: Na» anftrt» «nttcht »in» tztttzt, gtsttzlich ftrattzatt, aatttqtn», isttktn politisch,, «ata, in ansnnBnsaatm. laagtn nicht ,o»gtk»mm,n. »>» rnussta ant atzt» auch, zumal in 3«t«n »tt »tt „tztgtn. »at «tcht an» »it Pflicht »t» f»«tn «tt-nungtaugnung »atzten an» tzatzta tt »atzt, »tm antzeimzagtden Tat, »at «» sagt, »», »tm «tsttzr zu etrttrltn: ad 2 liegt gan} ausitttzaltz »tt <tztschasit»»tistt »» Aia»ietrar»nrttn. Ad 3, , Hat seit tzt» vorn Lta»t»attz« „lafftntn «tzrnatznang nicht rntt»t, pattgttantzta an» ist auch Hat Wit»t»>olang nicht za satchltn, »atttn »tt l'ti»M« urngetzentztn Ltnpptn schleunigst ,atadg,zogen w„»tn, Kd 4 : Gornotzl vorn Sta»t,atd« »utch einen osttntitchen Anschlag, alt auch in »„ letzten Lttzaag »„ Lta»to„ordn,trn ist »aoon atzgemahnt werken. Weitete Gatantttn sonnen von »trn tlolltgtum »tdt» »„langt noch gegttztn »trktn «nklich tzt-schiltst, man noch, »ta gestrigen Antrag i»r, Lteptzants t »aß »tt «tgtnang »tt Lrappta am ptipztg sosoH zaruchztttztn mögt, alt einen autdradltchtt, Antrag »er o»tn gtgektntn Antwort tztiza-zusagen an» zu, Mottvtrang aatzasprtchen, »aß »tt Ratz« »er Stakt »utch nicht» mttzr wer», gettchert weiten, alt Wenn man »itst r tappen »arackzttht. Ältona, tztn iL. «a»z. Die (bereit« gestern trwatzatt) Attzteflt »„ Bargnschas» an »tu «ontg lautet »ollftanktg also-Aller «utch! nächtigster, tstrostmachttgstt». Alle,gnaktgsttr «ontg an» Ht„! rit unterzeichntten «arge, an» Ctnwvdner »er Stakt Aliona stitzltn sich in,»„« tvtwiffta »trpsiichttt, «ngesichtt »„ weite,schatttradtn ttretguilse »tr letzten Lage an» tn chrtallung »er ttznen alt Liaatttzürgtrn otzliegtnktn Ptrpfltchtangtn. ist», «aj. »>« solgen», «oriagt zu machen t Mit Recht wtr» achtet, gtgensetttget Bt,traue» an» «tat »atzte, aas »asstltzt gekaute irinigseit zwischen Bol« an» Regierung alt »tt „stt Htktngung ♦tritt (intmidrlung. alt »it sicherste Schutz««», »tt Staatt gegen alle Aeintze gepritstn. Dtt Mangel ttn„ solchen «Lin,gleit »inet solchen Verträumt, wie »trseltzt >«»„ sei, Iatzrett zwischtn »tr Regierung an» »tm Volke »er Herzogttzumer fstr Iekermann er-»enntzar zu Lagt liegt, setzt ant »erttztsatzr ant, »atz »it »rvtzen-»,n Lage de. Stürme ant wehr an» machtlos gegen gewaltsam« Umwälzungen ftntztn werken. <o ist nicht zu langn,n, »atz jene, Mangel an Vertrauen an» lLinigltit entstanden ist »urch »tt Hanktzatzung »et tzeslageutwetttzen Lostemt, welche» namentlich in »en letzten Jabren von »er Regierung eingehalten werken ist, Dtest» System stellte sich »tr gHammt„> »eutsch-nattonalen <£nt-leidrtuitg der Bevölkerung »er Herzogltzume, seinkltch gegenutzer. legte auf »at sian» »ao Joch einet unerträglichen Polizetregiments, knechtete »it Prefft. vernichtete »ao Recht fmti Versammlung, latzmte »tt otrsnssangtmastigt 4tzang»elt »tr Stande an» zttgt alt seine isrucht »tn unvertzaltentn Z»itspalt zwischen dem «ontg reiche an» »tn Herzogchumtrn Seit wenigen Tagen ist tt vollen»» £U»„mann klar geworden, »aß ein solche» Sest.m sofort vtilaflen werden muß, wenn an »tt Stelle »er Zwietracht Vertrauen, an die Stelle »tr Schwache «rast na« Außen und Innen treten soll, Die Unterzeichneten wünschen die Rackketzr dieses Vertrauen». Sie »alten »teselbe atzet nur unter »e, einen Vvrautsetzung sur möglich, daß e» fernerhin unmöglich erscheine, der nationalen an» freitzeltiichen, seldststandigen deutschen itntwickelung der Herzogtpunier irgen» ein Hinkerntß ,n »,n Weg zu legen. — Von diesem Gedanken getragen, halten sich die Unterzeichneteu verpflichte». l!w, Mas, davon in «.nntnt» zu setzen, wie d.i» all gemein. Verlangen in den Herzogttzumern »atzin geht: „Lw, Mas. walle, »urch Auftzedung aller »te PreßrrettzHt tzetrestenden Vertzote. sofort dem künde untzepingte Preßsieitzeit sichern; lkw Mas. wolle ferner »urch Aufhebung aller da» freie Recht der Versammlung detresietiden Verbote, sofort dem kante untzekmgte» Astorlatio»» Recht imi Red,treitzeit sichern; Ew, Mas. wolle endlich sofort »>e geeigneten Maaßregeln tzrzaglich einer Vewastnung aller wasten satzigen Vurger ergreifen." Die Erfüllung dteset Forderungen er scheint nach den Erlassen »er deutschen Vunte« Versammlung vorn 1. an» 3. März d. I. sofort Itzanlich, In ders'elden würde die ganze Vevollerung »er Herzogttzumer ein Pfand für die V„„t. Willigkeit »er katideSregierung ertzlicken, auch ltzrerfeil» zar Wie dertz.rst.llang des unbedingt nothwendigen Vertrauen», das Zeit ge.'itaste zu ttzun und »en Weg zur Verwirklichung dessen zu tzatz nrn, was von den llnterttzanen gewollt an» erstretzt wir». Zu diesen Ansprnchen zahlen die llnieizeichneten: .Die Herstellung einer gesonderten Ichleswig tzolsteitttschen Verfassung, auf fretester volkstdumlicher Grundlage, mit Verantwortlichkeit »er Minister, gebandbatzt von einer gemeinschaftlichen schleSwig.tzolftelnifchen Sianve-Versaminlang; die Herstellung einer Repräsentation »e» deutschen Volkes heim deutschen Vande i die Hristelluiig einer zeitgemäßen  Griichio Vertassung um e.m Princip »,« Geschwornen Gericht»," In den letztgedachten Veziedunge» wir» die Bevölkerung  sich getrost auf ihre verfassungsmäßige» Vertrete, stützen
ktznntn, — wtltznl» e» sich seht »m am lelerHg, «rssiflung »er itmgtn gerechten Antttrnngm de« Volk» banden, deren lang„e Bettnttznltnng lHchrtzln »te «siitdeeketz, de» Vtrrronen» zwtl»en stols und «llrst unmöglich machen, »en Etgnt grkgtzrtz.n diirkte Ist »„ Eewarrong d«st Ew Mai durch gttinn„, Maadnatzrnen best öden no,gelegten ihorderungen der llnterzelchneten •. .aus (o korHge tzPttdertztrstelluna untzetzlna«,, Vretzlwibeit, ank loko,liste Wtedrrdrrstellvn« nntzehlt»stt„ Be,(amm>»ng»srHtzeit mit Retzekrei tzHl aok (skortiste Bewastnona gtze, wastenksttztsten BUrster" r«t -(pwchtn werden verdorren wi, Ew Mai a>,rnnr.itd.,nsaste, lftnlstrn die llnterlchrlsten.s RW. den I I. März Atzend» Um •« Ild, ist ein, Post von »epentzagen angekommen, Oie ha» uns ein Prestgeletz oder e'stentlt« »tH Prestgesttz, mitgedracht, «in» kstr Lchleowlst. ein« sstr EslstHn und Hn» kstt l'auendurg, dem .Inhalte nachlast sider einstimmen». In Och>e««ist »a, »i«der nur kartilch »och geletz-lich keine Ernkur, tn wesentliche Inhalt de« «nesetze» lautet dahin r daß e» »Unktist >»,n, gestattet (ein soll, größere oder klHntre Echrtkren, unter Bordedal» der Verantwortlichkeit wegen ihre« etwa gesetzwidrigen Inhalt», ohne ee,gängig nachzulachendr LHautzni» »rucken >u lasten, loch losten Echeikren, welche keinen strdßeeeu llmlang al« sech» teuck Bogen »atzen, »or deren Ber kauk oder Berttzeilung »„ PolizHtzehtzrde vorgelegt »erden, damit sie. wenn etwa« 'Wt(t»»i»«gt» darin enthalten s„ »ielelde mit Beschlag tztlegen kann lletzer »le Rechtmaßigkelt »iefe, Beschlag-natzme soll dann zunächst an! Verwaltungswegen und spate, „st durch 'rierichte „kann, werden, Diese« Gesetz ist den, in Danr-mark geltenden Preßstetetz ganz nachgetzildet. it» genug« an» kemeSweg«, s, wie e» bekanntlich den Dauen auch lange schon nicht mehr genügt hat, DiHe« «*Ht« »ietet gar kerne 'siewab, für ein» freit Preste, lind keinen tank »ars die Regierung, ftir Hn s» wenig unsern Anlortzerungen und »en liberalen Bestimmun-gen, welche in neuester ZHt in den meisten anltm »entlchen Bun-»«»staaten atze, die Presse gegeben worden sind, entsprechende» Preßgesetz erwarten. Wir müssen unsere Bitten um Hne wirklich freie Presse dringend wiederholen, ^ ] MM, den 13. Mär, Etat« waren »ie ständischen Atz. gtordntttrr »er Städte an» »ie Vrotzslt Holstein« zu, Wahl erfahrene, Manne, in Itzetzoe tzeilammen. Von den städtischen Abgeordneten wurde Redacteur Ltze» ß?I»ttat,sttt und Advocat l«ltrrtztn die zwei verehrten Vertreter ber sreiesten StaatScnt-wickelung un» al» erfahrene Männer, an» Advocat Wargntn al« Gtellvertreter gewählt, tie Probst« „wählten Probst Dawlso» in »itona al» „tatzrenen Mann an» Probst Valtmartn au» Dltzentzarg al« Stell»ertrtt„, Ditse Wahlen „regen kaum rnebr „u Interesse, denn man betrachtet stt al» ützerssussig und »en außerordentlichen »„einten StaatSrattz erf.rtzrcner Männer heibcr l and«, nunmehr für unnottzig. ja unmöglich, ? Ritt. den l l, M.irz, Ein Gerücht, welche» hier geilern eine große Aufregung verursachte und na« welchem »er dänische Staat»,ath, allein mit Widerspruch »e« Brafen Moltke, die I«-rsrporatiorr 2etrlt»w«go beschlossen an» nur »er .tkonig seine
iltn^ ss kaut. und Itster Idelchs hiese Ansicht so an« kielstem Herzen au», daß ste nicht „st von gestern sein kann s ie Mittel .lassen, die noch »or ein paar V'och.n da» Heft in der Han» hatten wnften lehr gut baß hier „Etwa» ,n thun" war, atzt, ktzaten Richt«, la sie lo,d„»en nichi einmal, daß »er Staat Etwa« thun loste 'wenng ste haben, so lange sie an de, Macht mann stet» asten Klagen de» Bolk,» taube Dbren «ntgeaengesetzt. und b,»wegen wagen sie heute nicht, »sten auszntrri.n und e» Hera»», zusagen, daß die ikemmiision >m kniemboung den Karren immer lrst„ schiebt, und deswegen baden sie auch nicht »af Recht gegen diese ilommission zu klagen Man begegnet Rienranden aal der ssttastt, »er nicht mit »edenklichem Gestchw sagt; Wo lost da» hinan«' Und, lesen Sie hie Blatter, und sie werben seilen ein kräkttge» un» ernst,» Wort gegen die Art, wle bie Arbeitet-Eomm'ssion »le Frage der Arbeit stellt und zu Ibsen sucht, stutzen, l iHe Frstsse ist aber wieder vollkomin.n aul dem ?i>tat, aul dem »te Franzuten schon mit hundert Anderen in eine E ackg issr binein-gritetben, E» ist ein Erbe »e» alten Rom», dass in Frank,. « jede »»litilch geselllchaltlich, Frage stet« dost d.m ktandtzitnkte de« ssfteßrto, nie von »,m »er Vskiefrt anfgrfaft w',». »o lange »te hob, Atistocratie herrichte, dachte diese na, an ihr Recht, sobald ber lli„«»'tgk kam, sagte er: >»u« >»r»a>o» tnnl' riegtnwstrkist ist »ie Artzeitlrage etzenlall» von dem einseitig,n Gesichtspunkte »e« ssfochrto »or Arboiror ausgelaßt Hr, roui» r'ianc und »ie andern Drganisatrten ber Arbeit sprechen zwar auch von den Rechten de» Falent» and detz Eapital«; aber ste haben doch prac-tiich, indem ste »e„eiirt.n, »aß stet« Arbeit siir allc Arbeiter vor banden sein soll, dem 2al«n, un» dem Eapital den iUnadenfloß veHetzt, Dir Artzetter selbst sind aler noch oflentzarer in die Bal-n de« Recht» im Gegensatze zur Pstichtaussasiung tzineingeraltzen. Für sie beißt bie Organisation »„ Arbeit »>» beut« praktisch: Weniger arvoitot, n«p mes,r verdienen, r g» ist so natürlich und solgrrrchr al» möglich. ab„ brnnech »„ Untergang allrr Arbeit. Denn wenn ben„ stt Stunben un» 3 Franken genügen, so werben sie sehe bal» nichi mchr geuiigen, benn beim Himmel zebn Stun-»en baeter Aebeik stt» »rel Franken kotzn ist kein Kinderspiel, und bat e« einmal genügt, bie Flinke zu nehmen» um eine Stunde Atbelt weniger und einen Flanken kotzn metzr zu gewinnen, so war» e» wadrbastig viel »„langt, wenn man rrrauosetzen wollte, »aß »ieser Versuch nicht »al» wiebeebolt werben wlirbe. So lange »ie Frag« nicht fit» die Arbeiter. wie kür bie, welch« sie arbeiieu lassen, »or Allem aus beu Grundsatz ber 'Vflieset gefußt wirb, »„ Pss'cht be« Arbeiter« gegen die Seimgen, d>e Gesellichatt und den Arbeitgeber, »e, Pstich, be« Artzeitgebei» gegen die Gesellschaft  und bie Arbeiter, wirb bteie Frage nur Gelegenheit zu Wirren und Unordnung geben, und wie fürchten, baß sie deren setze viele über Franforich bringen wirb. Deswegen ratben wie Deutschlan». sie ander» zu stellen. Auch in Deutschland wird dir Artzei« oft au»gctzeur„. wenn auch nicht in »ersrltzen Weise »ie in England und oft in Frankreich. Jeder denkt an seine Ftzski.frt hi„ mit einzugeeiftn zum Veff.rwe.tzen, und »er Staat selbst möge diese Gefammtpsticht »er Arbeiter und »er Arbeitgrder, »er
Geuebmigung sich noch »orbebalten »atzen sollte, können wie. nach I Armen und »er Reich n zu «Ersetzen für Alle „hetzen V e Fian-
glautztzatten Duellen, al« ganz untzegruntzei un» den Urspeung »rsselden al« »uechau« aprofeoptzisch tzezeichnen. Wenn rm solcher iriewaltichrit» auch von manchen Mitgliedern »e« Ltaatdratb« »(antragt sein un» sei »st lebhaft gewünscht «„den mag, wenn ein großer Ttzeil »„ Bevölkerung Kopentzagen» auch Alle« aufbirten mag, um itzn tzerdrizusübren: so ist derselbe, nach den letzten authentischen Berichten au« Kopenhagen »oci, nickt geschehen, und dosten wir, »aß »„König niemai« eine Maßregel sanelion ren w„de, welche sHnen eignen Au«sp„i«en zufolge, dem Rechte widerstreite, und welch» m »en Herzogttzumern da« Signal fein würtze zu einer Vrwrgung, deren Ende und Resultat nicht abzu-setzen ist. Ebenso unbegründet wir» ein an»„e«, sich deut« au« Brtesen von Verltn hier »erdreitenbe« iflrrücht sein, daß ein in Reu-Ruppin garnisonirende« Regiment Preußen in Holstein ein rücken solle. Roch ist bie Ruhe bei un« nicht gestört, wir brauch.» also noch keine fremte rruppe« für un« selbst, und wir baden guten nrun» anzunehmen, »aß »it teutschen Großmächte zum Schutze Schleswig» sich nichi entschließen können, e» mochte denn sein baß da» deutsche Volk einen solchen Entschluß beeheiführte. (A M ) ftiel, den l2. Matz. Mit dem heutigen Dampf schiffe ist ber Senator Ienisch au« Hambuig zur Begrüßung Lr Mas. tzei »er Tbronbefteigung al« Abgeordneter de» »ortigen Le. naie« nach Kopentzagen gereift, (k.B.) Vittzeck» den 13. März. Die Ruhestörungen tzaben sich am geftngen Abend nicht erneuert. Wenn ja der Versuch dazu tzeadsichtigt gewesen, so tziriien itzn kie genommenen Vo, »chl»maaßregeln nieder. Zwei Eompagnien »er Vürgergarde, »ie erste und die vierte, waten von üi Uhr an (in der Borst) ver sammelt, und außerdem soll auch da» kinuumilttair, sowohl bie Eavallerie al« »ie Infanterie, in Bereitschaft gehalten sein
3 l t l f ( ( i tll, Vat is, den II. März. Der Minister de» Auozv.rrii-»e» tza« gestern Miittzetlungen von »eischtebeuen Regierungen „ tzalien. Zuerst tzat »er Mmistei »e« Rotrig» von Dauetngrk Hrn. kamartine »>r fieauvschaftlichen Gesinnungen feiner Regierung gegen die neue französische Regierung aurgedeuckt und zugleich die Zusicheiuug gegedeu, daß sein Kvnig die französisch. Rrpudlik so bald al» e» nur der diplomatisch. Gebrauch gestalte, an.itennen werde. — Der Prinz kigne, Botschafter S, M. tz.« Röntg» der Beigirr, hat eine amtlich« llntertrdung mit Hin. kamarttn» gehabt und ttzm die Depesche de» Hrn. d'Hoschilt mitgetdeilt. m welcher »erseltz. sich n»t großer Zuf„edettbeii über »ie Redlichkeit und Dstenhett »e» Manifeste» kamattme» »»«spricht; Belgien wünsche herzlich, mit Ftankieich die freundschat lichste» un» wotzl-tiitinentzsten Beziehungen zu erhalten. Die Einberufung b„ Mi sizen Belgien» hab. leinen andeien Zweck, al« »I. Reuiialilal Bclgien» zu sichern, un» Belgien werbe die Reputzlil aueik.nne», fotzalb sie von ber Rativtralveriammlung bestaligl sei. Ferner ist der sardtniseke Getanbie von seinem Hose tzeauttragi worden, Hrn, kamailinr eine Depeiche zu «erlefen, >n welcher die fa,»mische Rrgierung sreundschaselichst ihre GenHstlbHl, »ie 'iepublil anzue, kennen, aupspnchl - Endlich bat kor» Ikorni.rutzn Hr«. p». Martine gestern zwei Depeschen kor» Palmcrston » rnitgettzeilt, m deren einer der edle kor» sich dagegen verwahrt, al» wenn die Ausnahme kutzwig Philipp » und seiner Familie in England irgend eine da« gute Vernehmen beider Volker beeinteachngeude L. ur pathre ausdrücke und mehr bedeute, al» da» dem Unglück gewahrte Gattrecht. Eine lelegraphische Depesche au» Marseille meldet, daß die Herreu ZotuvtUe und Anmale am 3. d. von Algier abgereist sind. Da» Dampstzoot, tza« sie tzeftiegen, bal bie Richtung nich ttiiliraltar „»geschlagen, Heer und Ratioualgard. von Algier haben mil Enttzusiasmu« die Reputzlik ptoclauurt. Mau arbeite» setze stark an »en Seefest«,igrwerken. Beide Lobn. kutzwig Pdi tipp « vielen m den Briefen, m welchen sie ihr. Grade »i.tzerlege«, dem Vaterland ihre Dienste für den Fall der Gefahr au. In Bezug aus die Berschwöraug. weiche die Geldausiskratie and die Vöese gegen die Reputzlik und da« Volk zu betreiben scheint, ruft bie Kesuruit': ,,Wa» bedeutet tzie vom Eapital au»-grsptochene Furchtk Wa» soll dieser tückisch rrtzeachelle Schrecks Ist e» eine neue Verschwörung, wie 17021 Will da, Capital sich langer dem Valerlanbr und »en allgemeinen Pflichte» entziehe»k Da« wäre Venaltz, Verrath ist Emigrattvn. und Emtgtglivne« sind, tzei Gott! schon einmal theuer zu stehe» gekommen. Die Reoolatio« tritt nicht zutück. Da» merke man sich >•, Varia, den H. Maez. Man b>«eut.rt setz, viel und sehr eitrig darüber, wie sich da» Wahlgesetz tzewal ren werde; man muthmaßt tzie» und reue« über tzie Ergebnisse bei Wahl; man spricht so klug, daß man davon viel lernen kaun. Rur über »ine Frage wag! Riemantz, der nicht etwa haldweg« die Ansichten der Eommissivu. bie tu ber Er-Pairskammee sitzt, Heilt, seine Amich ten offen und unumwunden au»zusp,echen. E» giebt sehr viele keute, die i» dieser Frage in der Alt wie sie gestellt ist. die größte Gefahr süe die Zukunft setzen; aber >» hat nur selten Jemand kust - »>t fugen hinzu, and auch nicht tza« Recht — sich über dieselbe auszusptechen. Alle W.U gesteht zu, qu il v j qu<-l«|ue Htklgirt, gedruckt and »„legt von Gerhard von Hosstrup a.
»ölen baden »ie« »„säumt und tza« ist eine »er Haaptuksgchr» der letzten Revolution, vor Allem die Ursache, die sie m>t der Arbeit-frage auf bie Batzn leitete, aus der sie setzt feststecken, S b « m i e m. Mgprid, den '». März. Br« jetzt wild die Rübe in der Hautztstabt und den Provinzen noch aufrecht erhalten, s^rnßbrirntinion nnd Irland. ** («RlPi, den 11. 9targ. Morgen», i Uedcr Hust ) Da« Unterbau« hat auch gestern noch die Debatte über die Einkommeii-st«u„ nickt zu Ende gebracht, »ielmebr »ieselbe auf Montag vertagt.  Hr, Wilsou, ber Redakteur be« tx‘onomi*l, breit gestern Hne glänzende kotzrede auf Sir Robert Perl un» sein Finanz-Svstem, welche« von Hrn. d'Israeli mir gleicher Scharfe angegriffen  wurke. Hr. Gl.rkftoter sprach zu irGnsten der Händel» Freideit; Hr, (Robben ref„virt« sich durch Beantragung der Ber-tagung der Debatte tza« erste Wort bei der Fortsetzung »er Di«-cussiv». Da» ß^derkauv dielt gestern eine nur kurze, ganz u»de tzeutentze Sitzung, Hier in koudon ist die Rübe nicht wieder gestört worden, obgleich man gestern Atzen» Ercesse fürchtete, ka Hr. Eochrane eine Versammlung nach ber Eastern Institution berufen »alte, um eine Glückwunsch-Akbreffe an »a« ftonzSstsch« Volk zu tze schließen. Die r>„sammlung lies rutzig atz, und »ie. wie es scheint, recht tzedeutenken Vvrsichtewaaßr.geln die man getroffen hatte, zeigten sich als unnottzig, Dte Unruhen in ken »örtlichen Ztzerlen Englands haben sich etzentall« bis jetzt nicht wiederholt, iutzrß scheint man nicht ohne Besorgniß. In der Umgegend von Glasgow I in welcher Stadt die Behötren jetzt mit der Bestrafung der Urheber der letzten Ruhe storung beschäftigt sind» baden »re Kotzlrngrrrtzcn-Artzeiter, bis 20,ttig) au der Zatzl, ttzrr Arbeit niedergelegt, um böhrrn k»du zu erzwingen und zugleich tzalien tzie Fatzr>karbeiter in Glasgow selbst Veriammlungen, um einen Strrke zu beschließen, In Edinburgh  war gestern Atzend Alle» ruhig. Ebenso in Manchester, wo man sich icdoch auf »irErneuerurig der Nr,ruhen gefaßt machte. In Hüll hat vorgestern Atzend eineEhartisten-Vmammlung statt gefunden, in weichet der Reputzlik mit Rachtzruck tza« Wort ge-re»et und angezeigt wurde, daß die Wahlen der Xelegirten zu d.m auf den ,!. April augejetzen Eharlifte» Eonvent, der in kondo» gehalten werben soll kcmirachst vor sich geben werden. In kiver-pool sind in Erwartung von llnrutzen fror viele Lpceral Eou latzies iPrivatlcuie, welche z»r Unlersrützung der Betzorden bei Unruhe» in Dienst Heient beeidigt worden Da« V2. Insgitterie Regiment ist von Poitsmouitz »ach Manchester beordert. Der Repeal-Verein bat in Dublin am b, M abrrmal» ein Manifest erlasien, in weichem er zur Einhaltung der "ftsetzlich teil bli allen temonsiratiorun auffordert. Die Regierung scheint wegen der nächsten großen Repeal - Versammlung nicht ohne Br sorguiß zu sein und bat mehrere Regimenter »ach £ ubliit beordert.
Niederlande. Via an, den !>. März. In ber bcuitgiit Sitzung wurde von der zweite» Kammer der 'üeneralstaateu eine königliche Botschaft iu Betreff de, Revision de« Giunvgei'etze» nebst 27 Gesetz E,,t wurft» ütz„ »te einzelneu zu tefotmitend«, Besiimmuzzgeu der Verfassung, entgegen genommen. Da» .Amsterdamer Handel», »lad" enthalt bereit» einen kett Artikel übet diese Vorlage», welchem e» al» Motto vorgesetzt: „l'aiitiritiiit ukiiiIo, uu-ei tiir riiliruhl» mii' “ Dänemark Räch untere» Kopentzagener Blatieru vom il Matz haben sich »te in Ktel und Airoua vcttzreitete» rüeruchtr von stattgesun-deuen linrutzen und wert,reu Ereigniiieu nicht bestätigt, st. .Verlingsche Zeitung" (ein Atzeuvtzlati) bnugt eine Reibe kleiner unwichtiger Rachrrchten, und I aJielaiitlcl ».spricht das Gehetm-Aechiv. W o rt» e fl r tt. (<hiifttatiia, den 7 März. Im Ltortbuig ist Rechnangs-Atzgade»»» l%4o abgegeben; tzie Einnahme» tzeieagen 2,737,Gio Speries, die Ausgaden 2.7L7,2lt0 Lpeeics. L ch m t > t tt Stvebkoln». den 7. März, Der Liaats-Ausichuß bat s. » rvutachte» »der da« Heer- un» Marine Etat atzgegetzr»; aus den Plan de« König» übte den Marine kaun der Ausschult in Ermatt-gelang gehöriger, genauer Angabe und Kvfteuauschlage sich nichi einlassen. Da« kauddeer-Budget will der Ausschuß vo» tg.,»,iü-ii Rtz,,Z auf «>ä!i,22t> Rtz. P tzeratzgesept »atzen, auch solle» statt 104,000 nur itzgt,000 Rd f. für Laipetrr Aukausr auegegetze» werden. Räch der Gotdenburgee HaudelSzettung ist der schwedische Dichter Assar kindebla» gestorben. Sohn, (Alterwa t i >,j
Pßoßlawb und Volrn. Vrirrabntg, den ", Matz Die »«totsten .ieitunge« bringen b„eit* bie Pgelset Beetchte bis zum ?'>, Febrna», welch, die Eintrtznng »er broviGtischen Regloung mrlbrn, Hie beschränk, tick» gnf elnlgche M'ttbeiinng bieler Berichte ohne Hinzulngang »,» Vemerlungen, Ra«b eine, «sslitbeiinng »er,Koin Zr«,' gu« iiAig vorn IE. Febr. tzg, FiirstWpronzow wegen eine» Anstenfeanltzet» den Dbeedesetzl sitzet tzg« saufastfche Heer niebergelrgi nnd ist bebideri worden, sich >n ftin edonvernemeni nach Dbrssg »a begeben. Sein Rgchfsistee sost G«gs Sacken sein. A t w l l e n. Neapol, den l. Mae» Eben „icheinl da« Wahlgesetz. Die Z'tzl sämmtliche» chttzgeordnttee betragt ftir tza« Königreich Reapel H»<v süe Ewillen ist dee amb in der Constitnteon tzestnd. lich' vorbetzglt tzelontzeeee Regulirung aaSgestzrochen, Die -tadi Reatzel wirb I? Abgeordnete wählen. Aas to.ooo Seelen komme ein Atzgeeedneler; ein Betichrbeis ron ffi.ooo and mehr Elnwstz-nern eine« Bezirke» wählt einen weiteren Abgeordnete«, tn Cenlu» klit die Wählte ist auf 21 T uralt (4A/t) ,ah,lichte Rente an« Capitalien od„ steuerbarem Grunbtzelitz« ftstgekrtzt. kw Census »er Wählbarkeit dageaen auf 2M> t. jatzel chen Einkorn-nun« von i'rundstücken oder Eapitalieg, Auf »en I. Mal ftn» tzi» Kammern einberuftn: »i« dabin werden auch vorn König» »te Senatoren od„ Patrs ernannt. Mit Sieilirn noch nicht, atzgrschlpssrn, E» ot uns da« Programm einer .Dorekselwu Zerrung tze» Rdni ,» pieke* beider Sirilio« ' zugekommen, welche in sskeavpl biegn-'g.getzen werben fest Da» am 22 Februar ausgegebene, ron l»r. Schnar« „im Auftrag» »„ D ireriieu" unterzeichnete Programm „klart, baß dir .Zeitung ka» Prtnetp b„ eonstituttonellen Monarchie „in einem freien Sinn» un» obn» alten „«Hirten Bei-gesetzt»>r,'" .-„treten und ss» k i mit den innern Angelegenbeiten beider Sieilirn befchaftiaen, 2) eine kurze wöchentlich» llebeesicht »er auswärtigen Poltttk, und I) eine llebersicht d>« «üange« »„ Kunst, kiteratur und Wissenschaft in Reapel liefern werbe. Die Zeitung soll jeden Sonnabend, «inen Bbgen stark, „tchrinrn, (R.C.) wlorettz, den 3. Matz. Die amtliche l.nr/otin meldet! e«,st„n jst rin Courier nach 2nein abgegangen und heute ist bei S tg.riSraih Fürst Rrri üorttni mli einer außetorbentliche» M'fsion nach Rom und Reapel beauftragt worbrn. Die Rtaie-runst soll »ntschlpssen sein. energisch» Maaßregeln zn „grelftn, um den Aneorbernngen ber ernsten Zeftumstanb« zu begegnen.
Hamburg, »en 14. Maez D„ Beschluß In Eedgeftsseneu Burgerlchaft, in weichn >«„1 Vo>,r»len anweien» waren, und dir Erwiberung de» Senat» aus denselben sind folgende; II'"»eint,,, i.nimn. Erbges. Vuegerschaft erklärt sich mt« »er Rwtztrsetzung b„ proponirten Rath- und Bürger - Deputation tenverftanben, jedoch mit »er Hinznsügung. daß bet etwanigen Baean,fallen Diejenigen, »eiche bei b„ heutigen Wahl Ertzges, Bürgerschaft tzie zunächst meisten Stimmen „balten. ebne Sveitere« in die Deputation einzutreten  baden. Zn Mitgliedern der Deputation erwählt Ertzges. Bürgerschaft die Ehrbaren Z. («. Safte. ft. I. 4(ler. l)r. Vaiimeislpr» ftr. Slaniiuauu, Ami de l<kapea»i-rouge. ft, fti. Ltamniau,,. Vmflmf, (»». John*. A>. b. 2’<irrmann, I»k. Rofe» Rurige fti, H. Uler, ite ssioie,». D. )i Leftroder, I. D. Beeter, Herm. Drener. Ili'jilii-;, Srnttgi. E. E Rath dankt dte Ertzges. Bürgerschaft sstr ihre Zustimmung  »u Seiner heutigen Propesitien tot» tritt Er dem ve« Ertzges, Bürgerschaft tziuzngesügteu Zusätze bei. Ferner zeigt Er der Ertzges. Bürgerschaft an, »aß Er SOnerseir« zu Mitglietzern der deute metzergeietzten Rath- und Bürger-k eputatien die Herren Svntzicu» Amftuef l»e., Svntztcu» Bank« |)r., Senator »>u»t walefe» Dr, Senator HaUor l»r., und Senator Itteftefet« nannt hat. - > „ftftern Atzend nach Beendignng der 2GtgeHchaft baden leider wieder einige Rudestorungen stattgefunden. In »ee Stadt defchrankten sie sich »aranf, daß zahlreiche Menschenmassen, »e/cho sich schon den ganzen lag über wahrend der Beratbungen »er Bürgerschaft in der Rabe tze« Ratbtzause» ausgehalten hatten, nach Beenkigung derselben kie angranzentzen Straßen un» auch entfernter liegende Ltabtitzeite mit Geschrei und '.'arm »urchzogeu, bi» die Bilrgergarde, kurch den Generalmarsch zusammenberuft», bie Straßen saubern un» »ie Rübe »erstellen konnte, wa» gegen 0! Uhr bewerkstelligt war. Der Wagen eine» vom Ratbtzause deimkehrcuden Ratbemitgltebe« wurde zwar von der Menge gn-gebali.», indeß ließ man sogleich, ohne den mindesten Erreß vn übt zu haben, wietzer von demselben atz. Einen ziemlich ernsten Edatacler ballen dagegen »ie Rudestorungen am Millernttzoe, in weiche» ein Haufen der 'Bewohner von St, Pauli, dir Accij»-u»b rhorfper, Beamren und Schiidwachen vertreiben», eindrang, offenbar tn der Abiicht, mit den Rubesiörern in der Stadt ge-monfchafttiche Sache zu machen, DieMannfchaft der Dborwachr, welche au» I ruppen der Garnison besteht, war Anfang» zu schwach tem Eindrang» erfolg rett» Widerstand zu leisten, sie wurde indeß bald durch dinieniruppen und Burgergardeu verstärkt und e« konnt» nun dre Meng« mit Rachdiuck zurückgedrängt werden. 4'eiber mußte dabei zur Anwendung der Waste» geschritten werden un» e» wurde einer der Ruhestörer gelobtet, mehrere verwundet. Erst gegen 11 Übt gelang e« indeß den beharrliche,, Ansttengnngen der Burgeigartze und de» Mililair», nachdem zahlreiche Beebaftnnge« vorgenommen worden waeen, »ie Rübe völlig tzerzusirlle», Fue beule Atz,»» sind kräftige stGruchismaaßregeln grirosten worden und ein Putzlirandum macht tzekaunt, daß scharfe Patronen »ertheilt  seien, von tzemn uothigenf-rv» Gebrauch gemacht werden solle. ') Cic W.'dleii lobe« wir deren» m p«w rhe,r, der --auflade untere« bleu,» te« „lern n,-,g«itz«,>i f Sied d © -tz 'V r N ii ii l in a dt h n g. Bet der sich allgemein kund gebenden Berrnwilligftit ker Bürger und Einwohner zur Autrechthallung der Drdnuug inüi»' wirken, machi E. H, Rath unter dankbarer Auerkeuuung »er ßb hierin aussprecheuce» patriotische» "ftsinnung, und unter 'Vvi«>>!-« der Vurgermilitair Commission, um die Ausführung zu „leichter», hiedurch tzekanut, daß Alle, weiche i» dieser Zeit sretwtlllge Drensic thun wollen, sich cittn'cper den Compaguieen, in deren Beznk sie wohnen ober denjenigen, in welchen sie frutzei gedient, anzu-schiießen, und lich zu deut Ende bei tzem tzcteesteNdeu Herrn Haupt-mann zu melden haben. Gegeben in Unserer Rattzevrifammlmtg. Harntzürz, tztn I I. Ma.z 1Mb.
•mm I »» K a 71 Attkeutuuacu. Deutfü l .uv. (Frankfurt: Der Bundestag will Männer de« 'Volts zu feineu Berathungen deranziehen Karlsruher Gi-setzeniwurf wrgr» 'Auftzedung der Feudallasten. Die Iutzinvei-folguugen. Wertbeim; Bauernaufstand, Au« Pieuß-'-Aufiuf au» Vchpreußeu. — Halle: Crrichiurig cine» Dtzsr»»' lü'tiß.Cnrp« au »„ sachsischeu Gränze. — Kassel: V„o>»uii»t des Kurfürsten. Geuebmigung der Hanaurr Fortzerungru. " d'ripzig: '2li»wou der Siatzivervrtznete» an den Minister ». E«>' lowih, Altoua: Dir Adtzresse der Bürgetschaft an de» Kk-ni.r - Kiel: Preßgesetz.) ftrauh'*fctt. (MtltbHlnngeu der Bonchailer Darr,mark«, Btl-giens. 2 athmen« und England« an Lamartine. Sitzreise d„ HH, Aliinale un» Ipinville von Algier.) Nltplnud uub "Holet». (Woronzow adtzeruftu.) ! -2 '« i» r! r.l.-iiu e» 0i Irlau». (Ueber Hust s 82 tetzerl aride. — D rriearark. Rorwege», — ar»kute-i tzei». — Zk.riieu. , N-rchrielito» r»r Sepf"brer. ä-ouigl. dauisefte Bekannt,naeiruiig >» mäßiguugen tze» Eltzzolle«.
-RS» t.
Beftest metz««« ^t