
t>. in d., »vgub« zum KaisiijSger-SieaimeiU« auch, i.arv de»^»>«kt»«irpSichl»geu und e. km l^s R«ch/»S'^ v»»rt«lea jv'lassen. ^ H, ». »«.»««US ^ ^ i»! Stt-'.'lS«'. . ^ .... <^«rstgr«ffer, Landrichter.
den
Z Bekanntmachung. Nr. 3L66^ jllon Seil» o«S. k. k« Land- und Krimi nal.Äerichtö w>.'l> defqnft! gemawl^ eS komm« ein Gig» mano Engstlei'sch«» Handwerk» - Slipenvlum ,. di« so» g»,iai,n>e Alpstifivng z^R^ggäl, per 30 fi», für Pas Jahr 1K4Ä und zu verleiden.. . ,, . Nach dem Sliflbri-j haben auf die Verleihung dieses Stipendiums a^»ne Ängrhörige der G»»pejyd« Ragt>al .und Morul, welches «IN Handwerk. «rlerniji, Anspruch. . .. . ., ^ Diejenigen, die um Verleihung desselben. nach» sucoen wollen) yaben ihre mit dem Ausweise ver Hsttz«» hörigkeit^zu einer dieser Ge/neinden, über.ihre Ux.muzH, über rie Erlernung einer Piösesfion, Über gute Villen, über ßehabte Blatlern vver bestandene, Impfung, be legten Gesuche bis End« k. M, zuverlässig anher ein zureichen. K.K. Land- und Kriminal-Gericht Sonnenberg. -Lludenzden 2. Nov. 1S48. . Albrecht, k. k. Rath und Landrichter. Schandl, Adjunkt.^ 3 Kundmachung. Nr. 4219 Das Mathias Waloharii'sche Studien-Stipendium im jährlichen betrage zu 6V fl. R.W. kommt vom Jahr» IL^/iy anlangend zu verleihen. Zum Genusse dieses Stipendiums Hat der Stifter einen Studenten aus seinerVerwandtschast berufen, und im Abgänge eines Stüdirenden aus seiner Berwandt-schast kommen die Renten unter die Verwandten zum Stifter zu v-rtheilen. Der Nutznießer dieses Stipendiums ist gehalten, alleTagc zu Ehren unserer lieben Frau eine Salve Regi na zu derben. . Alle diejenigen, welche um Verleihung dieses Sti pendiums nachsuchen wollen, werden hismit aufgefor dert, ihre Gesuche, belegt mit den Ausweisen über ihre Verwandtschaft zum Stifter, über ihre Dürftigkeit^ über die bestandenen Blattern oder Kühpocken - Jmpfäng, über ihre guten Sitten, und Studirende übe? ihren Forlgaag in ven letzten zwei Semestern, bis zum 30. k. M. Dezember bei diesem Gerichte einzureichen. K, K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 2. Nov. 1343. Albrecht, k. k. Rath und Landrichter. Schanvi, Adjunkt«^ 3 Edikt. Nr. 637d Vom k. k. Land- und Kriminal-Gerichte Bludcnz, alS AbhandlungSinlianz zum Nachlasse der am 2l. Fe bruar 1845 verstorbenen Maria Magdalena Biekel von F^nianeUa, werden alle diejenigen, welche an den ge dachten Nachlaß auS wqS.immer für einem Titel e>ne<. Forderung zu mächen gedenken, aufgefordert, bei der um 2. Dezember d.'I. , Vormittags 9 Uhr, in dieser Amrckanzlei abzuhaltenden Tagfahrt um so gewisser zu erscheinen und ihre Forderungen zu liquidiren, als sie sonst an die gedachte ErbSmasse, wenn dieselbe durch die liquivirten Forderungen erschöpft werden sollte, keine andern Ansprüche mehr macyen könnten, alö in so fern lhnen.darauf «in Pfandrecht zustünde. Da übrigens nach dem bisher bekannten Stande i>er Masse nicht all« Gläubiger ihre Befriedigung erlan gen dürft««, so wird bei diese? Tagfahrt zugleich ein Versuch einer gütlichen Ausgleichung statt finden. K. K. Land- und Kriminal-Gericht Sonnenberg. Bluvenz, den 4. Nov. 1343. Albrecht, k. k. Rath und Landrichter. Ratz, Konz.-Prakt. 3 KonkurS-Sdikt. N>. 4535 Vom k. k. Land- und Kriminal - Unters. - Gericht« Mera» wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche beweglich« «ud unbewegliche ÄermSgeu der
Anna H«upp«r, Wihv« des Docker zu Tirol, Pird Zevfrmauu, der a« di« g»da«tzs» iyfr» schMitt«. «me zord-ruäa fteU«u t>«r5chngst t» s«V glaubt, «tnmit erinnert, v'o den 15,. December >343 oi« Anmeldung s«ioer Forditrdkg in Testälr^iner förmlichen Klag« wid» dies« K»or«»»i»aff« b^i vlef»« Berichte s» gewiß ei»j»«jcheo/ und^»,di<s?rllicht qu^ dje ^chtigkeit seiner Forderung , synd«ra a«.ch das ^«chtz, kraft;de>sen er in dies« oder, jene «lasse gesetzt zu »r«rd«q v«r»ngr«, zu erweisen, «?» widrigenö nach Verfiuß des bestnvmun Tage» Niemand mehr gehört werden, «ad d»«t-nKi«n, die ihre Forderung bis dqhin nicht,angemeldet habe«, iu Rültstcht des gesammte» im Laqhe Tirol, und üZorarlberg desindlichenVermögens der bensunte'n verschuldeten oh-ne Ausnahme auch k«a» abgeivieseo seyn sollen, wenn ih nen wirklich ein Hompensatiovsrecht gebührte, oder nxnn sie auch «in «igeneS Hflt von der Masse zu fordern hätten, oder wen».auch ih^e Forherung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten^ die Schuld ungehindert des KompensatiouS-, Eigenthums-oder Pfalidrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KvnkurSsache, und im NichterzielüngSfallH zur Bestätigung oder ÄVtchl eines WermögenSverwalterS utw KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine TagZaKusz aus den t^. Dezember um S Uhr Vörmtttag in dieser LandgerichtSkanzlei angesrdnst, bei welcher sämmt liche Gläubiger um so gewisser zu erscheinen haben, als die Nichtörscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würden. «. Land- und Kriminal - UnrersuchungS-Gericht . Meran, den ttt. Nov. 1348. ^tleinhanS, k. k. Rath und Landrichter.
3 Konkurs-Edikt. Nr. 17S7 Vom k. k. Land, und Kriminal-UntersuchungS-Gerichte Nauderö wirp durch gegenwsrngrS Edikts alten denjenigen, denen daran gelegen, bekannt ge macht!. Es sey von dem Gerichte in die Eröffnung eineö Konkurses, über das gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen der Verlassenfchafr des Johann Folie, Früchten-Händlers von Graun, und seiner Gattin Anna Maria ÄZIaaS gewilliget worden. Daher wird Jedermann, der an die gedachten Wer, schulderen eine Förderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 3. Dezember d. I. di» Anmeldung seiner Förderung in Gestalt einer förm lichen Klage wider diese Hankurömassk bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder je« erlasse gefetzt zu werden ver langte, zu erweisen, alö widrigens nach LZerfluß deS bestimmten Kages Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung, aufein liegendes Gut der Verschuldeten vorgemerkt wä-, re^ daß also solche Gläubiger, wenn sie etwa in dieMass« schuldig seyn sollten, die Schuld ungehindert des Kom» pensations-, Eigenthums- oder Pfandrechtes, das ih-. nrn ssnst zu statten Kikommen wäre, abzutragen verhal ten werden würden. .Zugleich wird zum Versuche einer gütlichen Aus gleichung dieser KonlurLsache, und im Nichterzielungs» falle zur Bestätigung oder Wahl eines Ve.mogenSver» Walters und Kreditorenausschusseö, und zur Ajestim». mung anderer diese Masse betreffender ^Angelegenheiten eine Tagsatzung auf den 11. Dezember d. I. um 3 Uhr Vormittags in dieser Landgerichtskanzlei angeordnet, bei weicher sämmtliche Gläubiger um so gewisser zu er scheinen haben, als die Nichterscheinenden den Be schlüssen der Anwesenden veigelret-n geachtet würden. K. K. Land - und Kriminal-UntersuchungS-Gericht Nauderö, den 8. Nov. 1S4tt. Patschsider, Landrichter. v.Hoffingott, Aktuar.