
l'on* les détails d'organisation du banquet qui servira de protestation veurdu droit de réunion ï-onl arrêtés définitivement, Un local se pré'o  en ce moment,dansles environs des Champs-Elysées, pour recevoir _s souscripteurs cl les invités. C'est toujours pour le mardi 22 lévrier. Le nombre des souscripteurs et des invités sera à ,peu près de deux mille. Le collège se formera, dit-on, sur la place de la Madi leiiie. Il se formera d'officiels  supérieurs de la garde nationale de Paris et des déparleincnls, de pairs de France, d'une centaine de députés, de membres de la magistrature  cl des conseils-généraux, de gardes nationaux, de dépulalions envoyées  par les départements, des écoles de Paris, elc. «Le banquet devant avoir lifuàmidi, on se réunira probablement au point indiqué vers onze du matin, et l'organisation dn cortège sera confiée a des commissaires spéciaux. D'ailleurs tout drapeau, lout signe extérieur sera interdit, et l'on s'eflorcera surtout d'empêcher tout cri, toute manifestation  bruyante. « Comme on le coni|H*eiid, nous publions ces détails d'une manière tonte provisoire, en l'absence de documents officiels. Mai» il esl bon, à la veille pour ainsi dire de celle manifestation, de calmer certaines inqiiieliides.de l'assurer certaines alarmes non molivées.enlj!rouvaiil à la population calme cl laborieuse de la capitale que toulWs garanties seront données à l'ordre, par la présence, par le concours unanime de tout ce que Paris compte de citoyens attachés an maintien de l'ordre. »
Nouvelles d'Italie.
« Nous avons reçu, du ie Journal des Débats,de nombreuses lettres de l'ltalieméridiun.i levions nousbnmeron.sà eu extraire les Faits principaux. »La constitution a élé promulguée à Naples: elle a paru le 11 février dans le journal officiel de Naples, et a élé accueillie avec enthousiasme par la population. «D'aprèsce qu'on nous écrit, les négociations avec la Sicile se poursuivent  activement, cl il y a lieu d'esprrer qu'elles aboutiront à un heureux  résultat. J i paraîtrait que certaines villes considérables de la Sicile auraient manifesté l'intention de s'entendre avec le gouvernement napolitain,  sans pousser les choses à l'extrême, comme on n'avait voulu le faire à Païenne. «Noslellres de Rome sont du 10 au soir.Les esprit étaient fort agités dans celle ville,cl l'on nous écrit que dans celle même soirée du 10 une démonstration  populaire venait d'avoir lieu.Le peuplc.éuiu par l'annonce des constitutions  proclamées dans d'autres Etats italiens, s'est porté au Qnirinal avec îles drapeaux tricolores pour demander à Pie IX de nouvelles et plus considérables concessions. Le pape s'est présenté an balcon et a donné sa béuédiclon à la foule; mais on dit qu'il se serait absolument refusé à introduire  dans le gouvernement pontifical des modifications radicales que sa conscience repousserait. « Nous attendrons de nouveaux renseignements sur ce point, et nous sommes convaincus que cet illustre pontife, qui a déjà tant fait pour son pcnplc, n'hésitera pas à prendre toutes les mesures qu'il croira utiles au bonheur de ses sujets. Quaut au dessein que notre correspondant semble attribuer au parti, exalte d'obtenir parles violences des concessions que Pie IX ne croirait pas devoir accorder à son peuple, nous dirons qu'il nous est impossible d'admettre une telle supposition. Personne n'ignore au-delà des Alpes que la cause des réformes en Italie est indissolublement unie à celle de Pie IX, et que le jour où, par impossible, l'Europe devrait croire qu'on aurait essayé de faire violence au chef du catholicisme, ce jour-là la cause libérale italienne aurait reçu un échec irréparable. « M.Gucrrazzi, le promoteur de l'insurrection livouriiaisc, vient d'être rendu à la libellé avec plusieurs de ses co-aceusés. » Voici les détails que donne,sur la manifestation dont parle le Journal des Débats, une correspondance de Rome, en date du 13 février, .adressée au Sémaphore de Marseille: « Il vient de se produire dans cette capitale des événements qui rassurent  complètement les amis du progrès. Pic IX a publié une proclamation admirable, par laquelle il calme les alarmes du public au sujet d'une invasion  étrangère, qu'il considère comme impossible aujourd'hui. Mais, dit-il, le cas échéant, il ferait appela sa redoutable armée de deux cent millions de catholiques, qui soutiendrait avec lui les droits et l'honneur de son trône, avec la même vigueur que mettraient des lils à défendre la maison paternelle. «Le journal officiel de Home, du 12 , contient la démission des trois ministres  ecclésiastiques, et la sécularisation des trois ministères les plus importants  pour les Etals romains. Ce sont: le ministère de la justice qui manquait en ce pays, celui de la police, qui était, comme vous le savez, odieuse, et celui du commerce et des travaux publics. » L'advocat Slurbinelli est nommé ministre de la justice ; M. Paslolini, député de Ravennes, est nommé au commerce, et le P. Gaëtani de Teams à la police. Le I. de Tcano surtout est un homme instruit, distingué el Iresavancé.  Vous savez que le ministère de la guerre est déjà sécularisé. «Voilà donc quatre ministres laïcs dans le conseil des minisires, c'est une bonne garantie contre les tendances desautres. » Rome et les Etats romains sout ivres de joie et d'enthousiasme. C'est là une réforme positive; le Pape l'avait promise dans sa proclamation du 10 de ce mois. Il y a eu, à l'occasion de celle proclamation du Pape, une manifestation brillante à Rome et bénédiction papale. Mais auparavant, le Pape a parlé au peuple : sa courte harangue a produit une vive impression. Pie IX a exhorte la foule à l'union des cœurs, et i! a ajouté que les vœux qui lui soul adressés ne devaient porter atteinte ni à la sainteté de l'Etat ni à celle de l'Eglise Je dois ajouter qu'il n'a pris la parole qu'après avoir entendu ce cri (le seul qui ait retenti): « yive le Pape libéral. » Nous avons reçu des nouvelles de Messine jusqu'au 7 février. Les hostilités avaient été |nspcuducs enlre la citadelle et, la ville, grâce à l'intervention des capitaines de vaisseaux étrangers  qui se trouvaient dans le port. L'Université de Padoueest temporairement fermée par ordre  du vice-roi. D'après les journaux de Turin, l'agilafien a gagné Imite la Lombardie : la fermentai ion est grande à Udine, à Trévise, a Bel lune, a Vicence. A Mantoue i' f a eu des troubles.
Voici les bases de la constitution , soumise au pape par le père Ventura : r* Convertir la Consulte actuelle en chambre des députés, avec voix délibérative pour toutes les questions financières et voix simplement consultative  pour les aiitiesqiicslious ; changer le collège des cardinaux eu chambre liante qui n'aurait pas à s'occuper des mêmes objets que In consulte,  mais qui exercerait une sorte de haute surveillance et de juridiction suprême sur tous les louages de l'administration ; confier le gouvernement en majeure partie a des laïques. »
Nouvelles de la Plata.
Mous recevons des nouvelles de Montevideo du 20 décembre. cl de Buenos Ayresdu 17 et 18. Des dépèches du général Urquizn, de Corrienles, annoncent qu'il a remporté une victoire eclatante à la tète des forces de liosas et d'Eutrerios contre les Coi'ienlinos , il leur a fait 1 200 prisonniers et parmi eux vn grand nombre d'officiers ; 700 de ces malheureux ont élé massacrés. La plupart, de ceux qui se sont échappés ont cherché un refuge dans le Paraguay. De Montevideo on annonce que dans la prévision d'une at- ; laque d'Oribe, six pièces de canon et vn bataillon de la mari- ! ne mit élé débarqué*) de la Boitille française, pour prendre po- î siiinn sur.un des points les plus fortifiés de la ville. C'est le 20 décembre que le port de Bueuos-Ayres s'est fermé  pour les navires faisant le commerce avec Montevideo ou ayant louché à ce port.
Nouvelless d'Espagae.
Madrid, 14 février. La séance d'aujourd'hui au sénat, a élé sans intérêt, mais la chambre des définies a élé saisie d'une question politique qui n'a pas manqué d'intérêt : Il s'agissait de l'interpellation relative  aux derniers événements d'ltalie, annoncée depuis quelques  jours, par le député liorrégo. Le ministre des affaires étrangères des finances de l'intérieur, de l'instruction el de la marine étaient présents. M. Borrégo, après avoir exprimé les vives  sympathies qui ont toujours existé entre le peuple Italien st le peuple espagnol, et après avoir fait un pompeux éloge du St. l'ère, a demandé au gouvernement et à la chambre entière de proclamer leurs vœux et leurs sympathies pour les nouvelles institutions de l'ltalie; il a demandé aussi la nomination d'un agent diplomatique dans le Piémont. M. le duc de Soto-Mayor a déclaré que le gouvernement Espagnol  approuvait complètement les derniers changements laits en Italie. Il a ajouté que quelques forces navales avaient été envoyées en Sicile et à Naples afin de protéger les nationaux , en cas de besoin , et enfin ,il a dit que, si, par suite de ces événements,  une guerre venait à éelaler, legouveriiement espagnol étail décidé à suivre une politique toute nationale, en se retranchant  dans une complète neutralité. M. H. Facundo Infante a exprimé les sympathies les pi us vives pour la liberté italienne. --Au départ du courrier M. Martinez de la Rosa commençait à parler dans le même sens. Cetlequeslion doit être close aujourd'hui  et l'on peut dire que toute la chambre a approuvé les nouvelles institutions de l'ltalie. Mgr. Benelli n'attend, pour présenter ses lettres de créance qui l'accrédilent comme nonce du pape près la cour d'Espagne, que le vote des Cortès sur la loi de dotation du clergé.
Cours des Fonds Publics.
Bourse d'Amsterdam du 21 Février.
Il COURS I I . / 1ut."20 Kt.|opv'wJ"m"-Délie active 2j- 53; r,;: J. j 53. j Dilo dilo 3 I 64 *• i (;4ia ÏDito en liquidation. . . .."i i Gt ■ J •G 5 '_<)iu> «'ito 4| 81 83 '\l 83jrJ A r» 'i!ito ')e8 lmlos * \ — — i — Pajs-ïïas. • Syndicat 3i - 821 — IDito .„. . . ;*,<.[ _ _ !__ /Société de Commerce 4\'\ - lui 5. 161»--ÏAcl.  du lac de Aarlen 5 — i * (Chemin de fer du Rhin . . . . 4J-I j I Act. du chemin do fer Holland. — Obiig'.Hope&C. 1798&1816 5 — 104: j — IDifo dito. 1828 & 1821) 5 — 103 J- — unscript. au Grand-Livre ... o' — UtISSiC. • • ./Certificats au dito (i _ — _ \IHIo inscriptions 1831 & 1833 5 — <)13 (Emprunt de 1810 4 — 85 [j 85* \ Id. chez Stieglitz et Conip. ,4 t — 83^- . 80' * /Passive I I _" (Jette différée à Paris _ *4i I ÏDeferred I _ _ |._ B^jîttKese. • «Ardoins 5j - Ifi ■ I — iDiio intérieur à 6lit. ..., . 3 ' — 26 T. 26' fCoupous Ardoins ll'i | /Obligations Coll. & Corup. .5 j — 97à.* :--Autriche . .'i)iU) métalliques 5 _ 91» _. (jUilo dilo 21 France ° • . llnscription» au Grand-Livre.. 3 — — IPoSosme. . .-Actions 1830 / — — , . (Emprunté Londres 1839. . . -. — — ElStressi. .. •> Id l(i. 1343. _ _ _ _ _ B'ortsagal . .[Obligationsà Londres 3 i — — — Bourse de Paris du 20 [écrier à Tortoni. Les cons. anglais d'hier arrivaient avec 1/1 de baisse sur les cours de vendredi, le 3p. c. fiançais qui avait fermé hier 74 10 étail offert à 74.10 et. à 74.05 demandé.
Bourse d'Anvers du 21 Février.
Métalliques,s %» . — Naples, 5% ». — Art!., 5%16 \. — Dette diflérée  ancienne, ».— Passive 5% ». — l.iils de liesse ». — Cours après lu Ilourse (2j heures). Àidouiu sans variation.
Bourse du Londres du 19 Février.
3 % Cons. 89-1, i. —2 J. % 11011. 51 ___ ». — 456 id.Bs|.,f. — Esp. 3%20 J , 21. —3 % 32 ;. — Porto,.;. 4 % 25 J ,26 >.
CHEMIN DE FER HOLLANDAIS.- PERIODE D'HIVER.
HEURES DE DÉPART:
D'Amsterdam Rotterdam.
s I ;»- s s i % A * 5 I s sg gB s g sts | s 1 si sgBË s s s I "if së s 5 ."- i 2 s R lai h. m. h. m. h. m. h. in. h. m. h. in. h. m. h. m. h. m. 11. m. h. m. h. tu. _„__..__-_ 9-00 9- (i 9-18 9-38 9-45 9-00 9-85 9-4 J 959 10-20 10-32 10-12 11- 2 11- 8 1119 11 38 11-45 11-15 11-45 — — 12-26 — 12-50 — 1-5 1-23 1-30 4-30 5- 5 5-19 529 5-50 6- 2 C-12 6 32 6-38 0-49 7- 3 7-15 730 8- 5 8-19 8-30 351 9- 8 9-18 938 9-46 9-57 10-16 10-23
De Rotterdam à Amsterdam. 
pd h .J S t 3 . - S § i •■ * «a 3 5g p« g 3 «S r= rS s 5 R g r £ b« "j g » "• È * r ï -*• « ™ 3 S w ï S S •| i gB«-g"^*^g"S*a fe. «i. h. m. h. m. h. m. h. m.\h. m. h. m. h. m. li. M. h. m. h. m. h. m-800  312 8-31 8-37 8-48 9-3' 918 9-24 9-45 956 10 -13 10-45 12-00 1211 12-29 — 12-45: —i - 7 — — — 1-50 2-l*r' 3-00 3-12 3-31 3-37 3-48 4- 3 1-18 4-25 4-46 4-5 G 5-15 5-45 5-30 5-42 0-2 6-9 — I—l— — — — — — 7-45' 7-57 8-16 8-22 8-33 8-48 9- 3 9-10 9-31 9-4110-00 10-30 11l !
THEATRB-RöIAL-ÏRMGiIS M II IIiYE, Jeudi 1h Février 18-58. — (Représentation n" 105. ) NORMA, grand opéra en trois cl cinq parties, paroles imitées de l'italien ,par 31. E. Mounier. musique de Bcllini. Précédé de : L'Article «13, vaudeville en un acte, parMM. Denneryct G. Lemoiii. On commencera à 7 heures précises. €Srantte SaSie et 'kWiëôtre Tivoli. ffifISfIAKCHE, S 7 ÏÉVBISEEÎ. ÏB<iB. GRAND BAL PARÉ ET HASp. Le Hal s'ouvrira à 1Ü heures du soir. ANNONCES. ON DOIE 10,000 MAIS. A celui qui prouvera que l'Eau de Lob ne fait pus repousser et épaissii les cheveux sur des teles chauves! Cette Eau de Lob arrête aussi la chute des cheveux , les régénère et les conserve jusqu'au tombeau. •— Flacon àset 10 fis. S'adresser à SI. Leopold Lob , chimiste, rue Suii.t-Ilonore, n"281,à Paris.
H. ¥AH WEERBEN et <£?% Hoogstraat. Viennent de recevoir diverses nouvelles parties de SOIERIES , dotons genres, et dernières dispositions qu'ils continueront  de réaliser aux plus promplenicnt pour compte d'un fabr,i§anl de Lyon , qui, étant en liquidation, a chargé la susdite maison de cette opération ; 4/4 GROS DE NAPLES NOIR, qui se vendent régulièrement 11.1.40 à fl. 1.60 ne surpasseront le prix de fl. 1.00. 4/4 POULT DE SOIE. id. » . 2 25» 2.50 » » 1.85. 5/4 LUSTRINE, id. » » 1,85» 1.90 » » J 30 4/4 .BRILLANTINE RAYÉ PEKING en roui. » 1.80» 2.00 » » 120 4/4 POULT DE SOIE A CARREAUX, id. » 1.75» 1.95 , . ].30. 4/4 GROS GRAIN GLACÉ , id. » 2.50» 2.75 » » 1.85. (lre qualité.) 4/4 FOULARDS POUR ROBES en rayé et à carreaux, pour. 0.60 cfs. Les demandes et les ENVOIS D'ÉCHANTILLONS de ces SOIERIES seront à la charge de II- susdite maison.
Ï.Â SBAYE, cliez S-copoM SLocbcisâierg, Svui, 75. Dépôt général à Amsterdam chez M. Sciiooneveld et Fii*s> Rcurssteeg; et ù Rotterdam, chez S. vah RethSnoeck Boofdsteeff-
öcs maladies nerveuses et géstératlves, OU TRADUCTION FRANÇAISE DU TRAITÉ MÉDICAL ANGLAIS SCfîê ILA VIRILITE, De su dèCiliteprématurée, uree les instructions pour sa parfaite conservation. Traduit sur la 35e édition : 180 pages..— Prix: 4 fr., sous enveloppe cache Ice, à l'abri île toute indiscrétion. Essai médical &ur les maladies des organes de la génération, provenant d'habitudes  \ieir uses, des excès en généi al, des influences du climat et de la coula gii'ii, ele., etc., s'uilressaiil ù ceux qui en sont affectes duns la jeunesse, l"â|;« mûr et la vieillesse, avec des observations pratiques concernant le mai in ge, le tiaitciueril et la giiciison des affections nerveuses et mentales, des maladie* contagieuses au moyen desquelles on peut obtenir le lélablissemeiit de la constitution  la plus abintée, et atteindre à la plus longue carrière qu'il soitaceor dé à l'uomme île parcourir. Le lout illustra de nombreuses gravures à'unatomic, sur acier, coloriées,, démontrant les diverses fonctions, sécrétions et compositions des organes | dans leur élat sain et de maladie; avec des instructions pour correspondance* f et cas particuliers: par S. !.<. CÜJISTIS et C" cSuirlgicns consultants, Frilhslrect, Soko-qnnre, Loudon. L'on peut juger de l'importance de cet ouvrage médical célèbre, par le fait, i que 50,000 exemplaires ont été vendus en Fiance et en Angleterre seules. En vente, à Bruxelles, chez farride. Longue rue de PEcuyer, uupiix de quatre francs, On expédie contre remboursement. (Affranchir.,)