
(,'«"> Hit >»«11 Mrlfft, (• trll ,ch ir„0«ft,n« «Int«,« |imt b*H" Nachdem Nt rth ÄrMIttr iM«fl««H» hat. til 1«| >,s »Tftri» »er tra»»,« frit Hm 1». Mär, „üblich |« Hn 4 rrt«niffrn •m m»»• NH, Hfl»l „ »och »,» Dr,«»»,»"«. ,« Hn nn«,blichen Fübttrn Hl „4m,hN" H» «»«tsächlich, WiH^,tz ItAfrll »,» „PöHltz" «Aalt |» «,Hit «I» »4,t,n „«!»,« »heil Hl PöHI» t»r»«hlt" »«mit H«f«r »„ Irupden sich «chnfttzW, ,11» Mmlt »nun »Mit »er tPlHrll«*» un» »«« 4tnfArnt,n H, *r»m» „W, «ummunfl »„ «Mit baren *»,«„' «afr«*« sei» Dies» WHi* »arm ihm «trlrn I »ril« Polen, ,\n*« hu» «,»,»« „MnHwtfAt" V»,tf »e»,s»n. .frrmH Emlffutr»'. »eich» ,si Mail |«m aS«»m,tn»n Aufstand» »»stimmt hätt,» Die »<N»nMch« ftitun« tr» „Reuolution" ade» f»i »rn -üptzeutschlan» nu»|,»«ana»n, „»» man die Hesttmoni, Preußen« stirchie»» un» »»»bald »in» Köntq«kr»ne niederdeuqen muß»», um dies» OHrtzerr schuf» |U »eemeiden". Pies» »derndeil «die» wo mö«Itch noch »nrch »ine ander» überbot,n, an» der wir sehen, daß »« noch Vtttttitzon« Commandeur» in unterer, obwobl sonst tt,kffichen Arm», stiebt, deren mtltkatris.de Ltnstchken noch »ief «»»er denen eine« »e,standt«en Unk»r»sstet»r« st,»,n Dies» krudpen, saa» er, »aeen „aus asten Punkten siegreich-, un» setm oostststndtg» »„wahrdettj »>e staerieaden »aren überall genommen t ennoch »»schloß am 1«. März »er G».-kl»«t. » Peittwitz, »rsten an bi« Truppen fuhr»» »rkdeilken Instru,klonen „volstaniig zum Sieg» gekubrl hatten, wenn Le, Majestät, um dem Bluiuergießen Sinhalk zu »dun, «tchk den Rückzuq »er Truppen deiodlen bättt", naktiriich d»r »em Etlaff, dies,» Bekeble». „ficht streng in »er Defensiv, |ii l»«lkon, um die errungenen Vortheil« zu behaupten". T och hie Darstestung »e« Hrn ». Schlelnltz hak nicht dieß ihre lachet li.de Leite. 4« empört auch »a« moralische Mestidl, wenn er seihst Von den Truppen erzählt, daß st« in dem Kölnischen Rath Hause „Viele Menschen ' ntedergestosten hätten, und daß „die Mehelet gräßlich gewesen" wäre, hatte der Hauptmann ». Nähmet nicht hesodlen, „sich mit »er tiiefanqennedmung dieser Menschen |u de gnügen", un» wenn dann »erseld« Mann behauptet. »aß eden »iese Truppen „auch »or Gott,» Rlchterstudl »«stehen können ' Wir hoffen asterdinq«, daß ffl»»t ihnen die Niedermehelung wehr loser un» »um große» Theil» an dem Kamps» gar nicht detheilig. »er Mentchen »rtzeiben wett», ader wir dosten e« darum, weil die Meinung, al» handelten sie nur ihrem Lide und ihrer Psticht ge maß, weniger durch st» selbst al« durch jene« stuchwurdige, setzt für immer gestur|te Tosten, und durch die thörichten oder bo«bas »rn Diener »estelhen Verschuldet war. ferner theilt unser Versasset in seiner Naivetat un« auch den «eitern Plan »»« General» ton Ptitrwih mitr „die Lavasterte, welch« in der Ltadt nicht |u ge »tauchen war, sollt» außerhald denutzt »erden, man lratte da diireki dir Stadt auoknngern, von Annen doinbardire« und von Innen dnreki Infanterie in Hurebt und Angst fönen können." Dieser scheußliche Plan, den ader der Hr. von Schleim» gar nicht so entsetzlich rindet, sei nur durch den Röntg Vereitelt worden; »enn „dieser, von seinem religiösen Gemüthe rrgristen, »ölte die Metzelei »eendlgt wisteu." Der edle Bersaffer seldst ist von diesem „religiösen Gemüthe" eben nicht sehr »rdaut und schreidt daffelde auch den Soldaten, die ader doch „vor Gott»« Richterftubl bestehen können', keineewege« zu. Denn, so heißt e« weiter, „still und mit gebrochenem Herzen", weil er nam lich die Metzelei nicht fortsetzen durste, „gehorchte der Soldat". Mögen unsere braven Soldaten, die nur au» Irrthum gefehlt baden, dem Hrn, Vataillons-Lommanbeur diese abscheuliche Be schuldigung verzeihen. Hosten wir ader auch. daß e« nur wenige Slad«oinci„e von solcher Unheiltlosigkeit und Herzen«hartigkeit in unserer Armee geben möge. -s- tklhiteg, den 10. Mai. Litt glücklicher Zufall hat e« herbeigeführt, »aß trotz der Uneinigkeit und der zaghaften Untba-tigkeit der liberalen Partei unsere« Kreise« dennoch ein Mann von liberaler Besinnung un» von nicht unbedeutender wissenschaft-licher Bildung, der Gutsbesitzer Dr. Kahler, ein Sohn der wegen seine, rationalistischen Ansichten durch Eichhorn penstonir ten Lonststorialrathe« Kahler, für Frankfurt gewählt worden ist. Dir Wahl de» Stellvertreter« aber ist gerade so au«, gefallen, wie unsere Liberalen e« durch ihr Verfahren verdient h ibe», Sie hat einen Mann »bne wissenschaftliche und politische Bildung irgend einer Art, den Oberschulzen Schmidt, getrosten. In den vorwiegend katholischen Kreisen in unserer Nahe ist die Wahl für Berlin auf eifrige Ultramontane gefallen, sin Brauneberg auf einen Professor am Lyceum, in Marienburg, preuß. Stargardt un» Stuhm aus katholische Pfarrer. Die Mariendurger Wahl wird übrigen« wohl von der Nationalversammlung für ungültig erklärt werden, da Wablmanner, welche nicht schreiben konnten, doch mitgestimmt haben. Im mahringer Kreise soll ein auf dem fände wohnender Tischler gewählt sein. Sir dürfen übrigen» nicht glauben, daß eine derartige Wahl bei un« durch socialistische oder ultra-demokratische Tendenzen bereitet «erden kann. Viel-mehr ist die ärmere Bolk«claffe »ei un» in vielen Kreisen noch so ungebildet, daß sie durch eine Wiederherstellung de» absoluten Königthum« den Druck der Reichen von sich abzuwälzen hostt. Breie dieser Leute glaube«, wenn sie der Krone ihre ardutrare Gewalt wieder geben konnten, so wurden sie dafür durch eine Aeckervertbrrlung belohnt werden. Man kann da« Lommuniimu» nennen; aber e» ist der Lommuniimu« der Brutalität, der jetzt freilich von manchen sehr frommen und sehr aristokratischen oder büreaukratischen Herren sorgfältig genährt und gepflegt wird. Gelange ader diesen Herren die Reaction, so würden sie natürlich hie ersten Opfer der getauschicn Proletarier de» platten Lande« sein. fSchl.Z.) .«rotosebiu, den 11. Mai. Der »er polnischen Insurgenten . Armee zwischen Wrefchr» und Gneseti deigedrachi» Hauptschlag scheint noch keine»weg« in unserem, so wie in den Kreisen Pleschen un» Adelnau die Aufregung gestillt zu haben ; im Gegentheil sind die umliegenden Dörfer von Raschkow, Kozmin und Boreck. durch »rm versprengten Insurgentencorp« zurückgekehrte Sensenmänner, denen sich wieder ein großer Theil der Bevölkerung bewastnet angeschlossen, theil« schon vollständig unsicher, theil« al» wieder im Ausstände begristen zu betrachten. Der Oberstlieutenant Bonn,. der noch immer mit dem bei weitem größten Theile seiner mobilen Kolonne zu Zerkowo und an der Warthe steht, soll. wie e« scheint, durch diese Ausstände in seinem Rücken, welche zunächst da« jetzt schwach besetzte Krotoschin bedrohen, gezwungen werden, die Warte-Uedergange frei zu geben, damit die Verbindung her insu'girten Kreise aus beiden Usern diese« Flusse» wieder her-gestellt werde. (Köln. Z.) Dortmund, den ll.Mai. Hr. ». Vincke ist sowohl in Hagen wie hier zum Abgeordneten nach FVanksurt ge-wählt; da derselbe für Hagen ai„>ehn>en dürste, so wurde dann von hier sein Stellvertreter, Gustav Höfken, eintreten. In Siegen ist Gustav Melisse« au« Köln zum Abgevrdaetc» für da» deutsche Parlament gewählt. (Äoln. Z.) Solingen, den ll.Mai. Gleich nach der gestern erfolgten Wahl de» Prosessoi« 4. M. «rndt >n Bonn zum Vertreter unsere» Kreise« in der deutschen Rational-Versammlung hatte sich ein» Deputation von hier zu ihm begeben. Dieselbe ist beute Abend zurückgekehrt, hochbeglückt durch die Erklärung «rndt «, daß er diese Wahl annehme. Venurp, den 10. Mai. E« wurde gewählt für Frankfurt zum Abgeordneten: Herinauu V. «ockrratl, zu Ereseld; zu dessen Stellvertreter Pfarrer Ed. Hülsmann zu Lennep. (Rh -u M Z.) tssobleuz. den ll.Mai. Zuverlässigen Be-richten zufolge soll die Ordre zur sofortigen Einberufung der Krieg», reserven de« 8. Armee-Eorp, gegeben sein. Auch spricht man von der Einberufung de» ersten Aufgebote» der Landwehr, die wir in-dessen n»ch bezweifeln möchlen. fF.I.) Mainz, den 1l. Mai. Räch langer Unterbrechung sahen wir Heu«, den ersten Dampsichleppzug rheindergwari» wieder Vier emlrcssen. E» waren die S«isse der Frankfurter Gesellschaft, welche auf der Strecke von Kvbeenz bieder dir Fahr» wieder er. össneien. Die Reise ist ohne die geringst» Störung volliuhri wvidcn, wa» um so größere Freude erregen mußle, al« dadurch zur Ebre Deutschland» der Brwei» geliefert ward«, daß auch am 7'll'ein der bessere Sinu. trotz bö»williget Aufreizungen, den Sieg
«»», r»h» »twaltthnetußeit un» ch^zßrdun« tze« »igrnthum» t» s erringen wußt». H i« • f r 11 4t Vart*. »,« »/. Mal. Dee vollzlotzewtz» AieOschrwA tz»r F"wf» »ak «m Ende »ei gestrigen Sitzung He Aa»«»nal„es«mm. lnn« die Bildung H« neuen Ministeeiu«« mitttzellen lassen D«« Ladinei Ist znsammeng,setzt wie folgt! «retetlotttf, Ministet Ht Just»,, Jnlo« MuftlH. Ministe» »ee ««»»aekigen Angel,«»«, »eilen (Inle« Fave», sein Unterstaat»s»te»tate), Unteesta«t»s»er»t«it Vliaooa«, nst inloerm Minister H« Kriege«, Bie» - Admiral fstgfsßt. Ministe, He M«»»»i Aoenrk. Ministe» H« Innern (I«eieret, lein Nnteestaat«s»te»tatt), tri-l«t, Minister »„ öfienl. lichen Arbeiten; !ßl»r»«, Minister H« HanHl« un» Ackerbau,»! Veklimonl, Minister H« Cultu«, ißaonok. Minist», »r» Un-terrichi« (I»«n Revnau», sein Un»rrstaa»»srrretair)t Dnolorr» Minister »er Finanzen . Vagne-r». Generals,erelair»,» »olliiehen-»en A»»schuffe«; Maorast. Maln „n Paeal«, fßansfitzir-r», Polizeipräierl »on Pari«. Man sieht, »er vollzichentzr Autzschuß hat sich bemstbt, so viel al« möglich von »en tzestrn Kamen um sich zu »rrrinigen. Kur Letzru Roll,« «st nicht zufri^en. er sol daraus bestanden haben, $l»»»n odn J Zuvr» ,«m Minister »,» Innern zu haben, obgleich »er Eine Minister H« Ackerbau»«. Hr Ander, Unl,estaa«»seerrta»r geworben; obglrich Drölat Ministe, un» I. Reonau» Unterstaatlierret««» ist, zürnt Lebru Rollt« doch, bat sich übrigen« wobl gehütet, sein» Drohung, au« He Regierung zu tre»en, au«,usühre«. ,4« sind Ramen im Ministerium — sagt Roll««'« Organ, die Resnrmf dir eine gn», Bürgschaft »,t Revolution bieten, allein da« Ganze hat kein, ernsthaft, Brbeu-tung für eine stark«. »,n«a« Polittk." — UrHiqrn« «st Lrde« Rolln mit Hr ganzen Aonstituaut, wie mit der Regierung unzufrieden und sag» in dem ebengenannten Blatte: „Dee Ram, LeHu Rollin'« unter den Mitgliedern He vollziehenden Mach« «st nur ein von der Für»! abqenothigte« Zugrständniß, und gleich Widerspeech,ndrn Schülern kann man den moralischen Zwang, dem man sich fügrn muß. nicht verberge». Lebru R,ll«n ist. da» w,,ß man seb, wobl, der Linzig», »er die murrende Meng» zuriickhalt, und be«balb schont man ihn, wie man And«» geschont, bi« man idn »mufm und abgenutzt hat." — Lamartine scheint, wie man au» »iesem siebt, wenig Dank für die ekle Schwachheit zu sinben, daß er Lebru Rollin » Eintritt in »ie provisorisch, Regierung durchgesetzt und sich selbst dadurch in der Nationalversammlung so viele Ge-«utbrr entfremdet hat, daß er. der bei den allgemeinen Wahlen 3 Millionen Summen gehab», bei der letzten Abstimmung über die Regierung nach Lebru Rollin »ie wenigst»» Stimmen baue. An der Börse vermehrt» Übrigen« die Ernennung Jttlo» F.rvre'» zum Un»»rstaat«secretair be« Ministerium« »er »»««artigen Ange-legendriten die Krieg«brsorgniffe; man meinte baß Favre nur er-nannt sein könne, wenn der Fünserau«schuß an den bevorftebenden Auebruch de» Kriege» glaube. Die Schwache, welche die Majo-rita« ebenso wie bei der Bildung be« Bollzi«bung«au»schusse» »>«. der gegen die Minorität gezeigt bat und »on welcher der Mangel an Gleichförmigkeit im Ministerium die Folge ist, muß der Her-strllung »e« allgemeinen Vertrauen» nothwendig schaden, um so mehr, wenn sich zeigt, wir wenig dankbar tote keck auftretende Ml-nrritai für die ih, gemachten Zugeständnisse ist, und sich weder durch die großartige Demonstration der Nationalgard, gegen sie am M. April, noch durch bie entschiedene materielle und moralische Niederlage, die sie gestern in der Person Loui« Blanc » und Barbö»' gesunden bat, zur Mäßigung dringen laßt. Al« Loui« Blane in der gestrigen Sitzung nämlich mit seinem gewöbn-lichen Pbraseagang »ie Bildung etne« Fortschritt«.Ministerium» verlangte und sich al« Vertreter »er arbeitenden Elasten geberbete, fand er gerade in einem Arbeiter «inen uaerwarieten und furch« baren Gegner. Hr. Peupi«, Udrmachergeiell, sagte, wenn für die arbeitenden Elasten etwa» gescheben solle, so möge dir Versamm-lang eine Lommission einsetzen, welche in Verbindung mit Abgeordneten  »er Arbeiterberöikerung zu untersuchen battc, wa« Noth tbue. „Ich stehe hier al» Abgesandter der arbettenben Elasten, ich selbst ein Arbeiter sBeifav), um ihre Sache zu verteeten. Ich bitt» Sie also, biesem L heile der Bevölkerung Idee Aufmerksam, keit zu widmen, ich bitte Sie aber nicht, einen besondern Minister für dir Organisation der Arbeit zu ernennen. <Laute« „Hört! hört! " wadcend dessen Aller Augen sich aus Loui« Blanc richten.) Der Minister der Staai«bauien muß Arbe»«m>nister sein, kein anderer.  (Laute« beifällige« Gelächter; Loui» Blanc «iid von Allen strlrt.) Die Arbeiter wünschen nicht« al« genügenden Lohn, und sie wissen sehr wohl. daß man ibnen keine Arbeit geben kann, wenn kein Vertrauen besteht, baß Vertrauen nur von dieser Versamm-lang aurfließen kann. Denn nur durch ihre Berbanblungen wird »a» Vertrauen früher ober später hergestellt werden. Wa» die Eommission »n Lurcmbourg anlangt, so ist sie nach meiner Me>. nung nicht zu tadeln, dcnn um tadelnrwertb zu scin, muß man etwa« gethan baden, und bie Eommissiou bat — nicht« getban. (Gelächter und Beifall.) Nicht, daß e« ihr an laleni und gutem Willen fehlte; abcr bie Elemente, au« dn sie bestand, machten sie völlig unwirksam. Eine Unttrsuchung»commission, eingesetzt »on Ihnen, unterstützt von Ihnen, dir sich mit den Häuptern der ver-schiedenen Arbeiter-Associationen in Verbindung setzt, wir» bald da» Vertrauen derftellen, und da« Vertrauen wird un» alle retten." Diotz de« allgemeinen Beifall«, den Peupin fand, beantragte Barbö«  mit unkluger Hestigkrit, die Versammlung solle erklären, baß Loui« Blanc sich verdient um da» Vaterland gemacht. Die Aus. regung der Versammlung übet die« Ansinnen verwandelle sich aber, al» ein unbekannter Redner mit furchtbarem Schreien und Geber-den Loui« Blanc und die Organisation der Arbeit feiern wollte, in »in allgemeine» Gelächter, in welchem der unglückliche Antrag Bardö»' vergessen wurde. Einstimmtg wurde aus Peupin « An-trag bie Niedersetzung einer Lommission zur Untersuchung der die Verbesserung der Lage der arbeitenden Elasten delressenden Fragen beschlossen. Dir gestrige Sitzung der Nationalversammlung war baupk-sächlich dem isieschaiirreglemeni gewidmet und daß dabei die alten Deputirte« ein« größere Autorität behaupteten, begreift sich von selbst; hie Kefoitue aber findet darin einen neuen Bewei« der Reaction. Die Wahlen »er Prüsung»au»schüffr zum Entwurf der Eon-siiiution und über »ic Arbeiterfrage beschäftigte» heute die Ratio nalvrtsammlung. Die Versammlung beseitigte den Vorschlag, die Lommission halb in den Bureaur, bald in der Versammlung zu rrnenneu und beschloß, sie au« 1«, Mitgliedern zu bilden und diese li Mitglieder in der Versammlung (nickrt in dcn Abtheilungen) zu wählen. Ueber die volutsctrrn und italionisclreit Angelegrutreirrtt ist der nächste Montag al« Tag seftgesiellt, an welchem b,e Re-gicrung die an sie gerichteten Fragen beantworten wird. Die neueste Wochenübersicht der Bank von Frankrtich (bis zum ll. Mai) zeigt wiedtr ein merkliche« Besserwerken. Dct Mr-lallvorraih in den Kellern und dieErhöhung der Privat-Eonto. Lvuranl» zeigen, daß der Großhandel wieder sein Geld in die Bank schick«. Der Lasseabestand in Metallen hat in Pari» um l Million !>ßt,473 Fr., und die Privaten-Lonioeouranie um ß.iü'ti.Utii Fr, Lt L. zugenvmmcn, sie betragen jetzt VS.S'chi,LL8 Fr. Dagegen hat »i« Lontvcoutant de» Schatze» noch mehr abgenommen, und haben sich bie Rückstand« vermehrt. Da« Juuruul ilrs Ut-ltaU spricht von dem Vrrniitteluiig». Borsetrlage de» »ngltsctren D'adinrts in drm Streite zwischen Danemark und den Vereinigten Staaten von Deutschland über Schlerwig Holstein. Die englisch« Regierung soll da» sollende Arrangement vorgeschlagen haben: Der gegenwärtig in London anwesende Prinz »on Hessen entsagt allen seinen Rechten auf den dänischen Thron, »er König »on Danemark adoptirt drn tieun-zehnjadrigen ältesten Sohn de« Herzog» von Augustenburg, wodurch alle Erbiolgeftreitigkeiten erledigt würden, sodann zögen sich die preuß. Truppen au» Schleswig-Holstein zurück, und »er König wurde, auf die Villen »er Bewohner, Schle«wig in den deutschen Bund aufnehmen lassen können.
Dtt Ratt«ttaI»»rfaMMlHnn ß«t entschieden »aß Hr Präsident da« Recht l«t. nhne Weitere» »ie Ht»affn»tt Macht zum *ch,tz» der Brriamminng anfzurnken, Rar B«rdö« »iHrsetzt» sich' Da« »on atzen »erntiket«rn Organen der Press» «»tadelte sirost» Fest Hr Ration, de» Ackrrdaur» und »er Industrie »a« am H Mai siattstnHn s»I muß, da die Vorkebrnnaen hi« da-»in nicht ktttisi i»ee»ni können, auf«»schodrn »erden. Der Annitoue enthält »«» Programm »e» Festzuaeß <Wir haben »« schon in unserm Blatte »om *». fltrtl mitgetbrilt, »« werden indeß nicht Oitzien, sandern Pttrd» »,n «eosen Wagen zteben ) Enalttch, Blatter melden au« Voulogn, nom «>,» M . r« i»i dntt an» P«ei« »ee Beiebl «ingrttossen, dir ganze Küstm-linir in Beeiheidigung«,«stand ,« v,riehen und d», »eiachirien See-frrtf zu armiern Auch diel dorr im oberen Theil von Boulo n» lösten auegeHssrr» und mit Briestiaunaen »eesrhen »erden • * Marseille. »,n ». Mal. Da« Lomplol. unleen Hasen in Bean» zu stecken und die össeniltchen Lassen und reichen Bürger zu plünderg, »«» im Llub »,e Moniagnarb« angezeittl« worden, ist durch die Wachsamket« de, Raii»nalqaeb, und »t, Lneiqie der Behörden im Keime erstick« worden, un» man ist durchau» nicht irener um die Ruhr un» Sicherheit der Skadt hesorql; für Be-ichaktigung »er grasten Anzahl dlrfiger Aedeiier Ist g^or««. un» »« derrich« unter «bnen ein vorttriilicher Geist Hr Ordnung; «« kebri daher auch Vertrauen und Handei«tdätigkrit merkdar zurück. — Von Iadlunq«rinst»llungen erwähnt man nur die der Firmen Fölsch ß- L«. und ka»tion Rowackck Lo. G B « m ß ss «. Madrid, Hn 7. Mai. Heutt Morgen t Uhr drach in »er Hauptstadt ein Anistand au«, an welchem stch Vorzüglich Unier-oistziere »,» Regiment« Erpann.t drtbelligt hatten. Um >> Uhr halle die Regierung, nicht ohne große« Blutvergießen, hie Ruhe hergestellt. Madtld ist wieder in V»laqerung«zustand erklärt. Bstroßbrtkedunton und Irland Bondon, den l'T. Mai, Hen Nrqnkrart haltt zu gestern eine Fiage an »en Grneral-Anwalt in Betreff Hr ichle»wi--bol. steinischen Angelegenheit angekunbigt. St bescheankle dieselbe indeß in der gestrigen kihung de« Unterhaus,« aus eine im Allgemeinen an die Minister gerichtete Anfrage »e» Inhalt«, ob der Garantie. 'Vertrag »en 1721» bei dem gegenwärtigen Lonsiieie zwischen Dä-nemark und Preußen seine Anwendung stndr, wa« Lord Jolrn NusscU mit wenige» Worten unzweideutig verneinte. — An »er Tag,«ordnung war gestern im Unterhaus, die dritte Verlesung der Fremden-Biv, welche nach längerer Debatte mit lßii gegen W Stimmen genehmigt wurde. Al» Gegner »er Maaßregel traten desondei« die Herren Hum». (sioddea un» andere Mitglieder der neu sich bildenden Bolkddaitri auf, welche die ganze Politik »er Minister in rein demokratischem Interesse bekämpfen. 'Besonder» lebhaft erklaite sich Hrrt Mowadt nicht nur gegen die Bill, welche er al« rrrsassung»widrig bezeichnete, sondern gegen da» ganz« m> nisterlclle Spstem, da« sich bi« letzt im Verlaufe der Session fast nur duich Zwangsmaaßregeln kundgegeben babe, 4r „ranlaßle dadurch Lord Jod« «usseU zu einer längeren Rechtfertigung deren Grundlage die jetzt in Irland und in einem großen Theile de» europäischen Festlandc« vorhereschenden politischen Wirren dar bieten mußten. - Die P-rlamenttverhandlungen »om 9. und 10 sind ohne besondere« Interesse. Die Times berichten al« einen ihrer Meinung nach deutlichen Bcwei« einer nabebevorsiebenten Erlebigunq de» Streite« zwischen Deutschland und Dänemark, daß bie Dänische Regierung vor Kurzem 10,000 Gewehre in England bestell», jetzt aber, obgleich erst 4000 geliefert seien, die Lieirrung wieder abbestellt bade, mit dem Bemerken, daß sie de« Reste« nicht bedürfe. (Räch Privat Mittheilungen au« England da» die dänische Regierung außer »en Flinten noch mancherlei Krieg« Munition, unter Anderem auch Racketen, bestellt, wegen GeldmangolS ader biesc Bestellungen wieder zurücknehmen muffen.) Nach den 'I'nnes hatte sich der Prinz Friedrich von Hessen in London entschlossen, seinen Ansprüchen auf die dänische Krone zu entsagen. Die Times schlagen demnach vor, den neunzrbniab eigen S»dn de» Herzog« von Augustendurg al« «onig von Dä nemark und Herzog »on Schleowig-Holftein anzuerkennen, und Schlr«wig mit Holstein vereinigt zum deutschen Bunde gehören zu lassen. «Man rergl. die Mittbeilungen be« J. des Debüts im Art. Vati», au» denen ziemlich deutlich bervoigeht, daß die Vorschlage der Tinte« mit den Vermittelung-vorschlägen der bri tische» Regierung identisch sind.) Na» Berichten au« Eowe« vom 9. sind dort 17 englische. Lüdeckische, preußische und Hamburgischc Schiffe, nach preußischen Hasen bestimml. eingelaufen (w. s. d. Seiriffsberiettte); eine« derselben soll von einem dänischen Schovner durch die Needle» Passage gejagt sein. Auch wollen Lvotsen »on Eowe« >m Eanal zwei dänische Kaper gesehen haben. Die t,a/elle von, 9. enthalt dle össerteichische Rolisicatio» der Blockade von Venedig und die dänische (wie bekannt, seitdem wesentlich modincirte) Noiification wegen »ee Blockade der Elb munrung und der Ostserhai'en. Der t.lade bebauple», die „Börsen-Halle" bade berichtet, baß Friedrich VII. gezwungen worden sei, zu ««unsten der Konig« von Schweden abzudanken. (— Wir ersuchen den «.lulle, anzugeben, in welchem Blatte der „Börsen-Halle" er diese Nachricht gesunden hat, »on der. soviel wir wissen, keine Spur in derselben vothan dcn ist, —) Durch einen Erlaß de» Lotb-Kanzler» von Irland ist Herrn Smith O'Brien seine Bestallung al« Frieben-richter genommen worden. Der btrderige Unttrftaal-.Secretair im au»wartigcn Departement,  Hr. E. I. Staitle», ist al» Baron Ekdi»bury in'« Ober-bau» versetzt worden. Ein Theil der Besitzungen de« insolventen Herzog» v. Bucking-dam ist vorgestern öffentlich verkauft worden und hat eint» Ertrag von 464,9901' ergebe». Fürst Meilern ich bat aus eine kurze Zeit da« Hau« der Grasen v. Denbigh in Eaton-Sguare gemieibcl. E» hieß, Hr. Guizoi sei mittcvv« und wolle sich seinen Unterhalt  durch Unterricht »erbienen. Aus diese« Gerücht hin fragte Hr. Hogg, »er Secretair »e» mechanischen Inftitul» in Liverpool, bei dem gefallenen Staatsmanne an, ob er geneigt sei, in Liver-Pool Vorlesungen über Geschichte zu halten. Hr. Gutzot lehnte indeß umgehend mit der größten Höflichketl ad. Nach Berichten au» Rom, welche in Irland eingelaufen sind, bat der Papst sich dahin aurgesprochen, daß er keinen engli-scheu Gesandten annehmen weide, so lange England ihn bloß all weltlichen Fürsten und nicht al» das Haupt der katholische» Ehri-ftenheit anerkenne. — Der (am 14. von London in Antwerpen angekommene) Eapitain de» Dampfschiffe« „Soho" will am ll. »benr« ungefähr fünf Meilen von Nonh Forelanb eine englische E»cad,e von fünf bi» sechs Schiffen uvedwart« steuernd gesehen haben; e» soll ein Linienschiff darunter gewesen sei«. - Au« dem Berichte unser» Londoner Ckorrospouboutou vom 13. Abend» ersehen wir, daß Hr. Hume zum 43. Mai einen Antrag wegen einer ncucn Parlament» Retorm (l. Stimm recht aller Hausbewohner. 4. geheim« Abstimmung, 3. dreijährige Parlamente. 4. gleichmäßig» Vertheilung der Wahlbezirke) ange-kündigt hat. Auf eine Anfrage de» Herrn Urqudart wegen eine« angeblich zwischen Rußlaud und der Türkei adgeslölvsseneii Schutz- und Trutzl'ündniffe«. antwortete Lord Valmerstou, daß die britische Regierung keine Kenntniß davon habe. Eonsvl» schloffen am 12. zu 83i. Italien. (Allg.Z.) Hauptguartier Botzou, den 7. Mal. Ein Bericht de« Erzherzog Johann meldet folgende«: Am ll. früh gegen 9 Uhr wurde Marschall Radetzkv in seiner Stellung auf dem Niveau »or Verona, uu» zwar haupiiachltch aus dem linken Flügel det S. Lucia, angegriffen, wahrend gleichzeitig gegen S. Massiiwv, Eroce bianca
und Ehievo mit einer heftigen Kanonade Scheinangriffe gemacht
■MirH* Pst Fein» n>«rk st» mit ketner ,«*,* Jheft *«r p„ Punkt G. Lnrisi. »er nnt durch Me Ichn-ach» BrtsisiH »tttHGistk tvuepe, Dttke BrtsisiH. »eiche löw^ttnüt».« käm»», »urb» ein, Zeltlsinß zurücka»dr«n«t, „»Hrtt schoch n«ch ,eh«lt»v„ Unterstüpunsi »urch elnen Theil »n BelquH L«lm un» »ulept Reserven „Hldtt «n» »i„ 4»M»si,nt,n H» un,«rtsch»n Gren«»^, bsilsiitzon» Weiler un» einem Bataillon »on LezHrzoq Eigmunz »i, Position H« S. Luc«« wieder, »eich,« der Fein» nach m, «»dlichom heftigen W d»,stand, ohn» eine« neuen Angriff »er %. seeden adzuwaeten, mit einem ßuchtabnlichen Rückzug» — man »ttl» Krieggrüstungen, Tommeln, Toenistee n. s w »»es,a — »aumte. Eben s, bat »r sich auk Hr ganze« üdetgn, kim, zurück«,zoaen, aus »er», mähe,n» »,»Angriff,« foetmähreg» «,s »g »g« Centrum und »en rechten Flügel de« Maeschast« »ltH«»n Brigg»»« Gvulsii, Liechtenstein un» lsiti» »emonstriet un» sei f M«sstmo einen Angriff gemacht hatt», woHi er zneuckaedean«, worden war. Da« äußerst eoupirte I»rr«in ließ »in, Irbbnft, Berkolgung he« »nruckaedrangien Fein»,« mit Lavaleri» nicht z«, »aber nur »enig« Gesängen» gemach« wurden; doch stel ein» g,,^ Anzahl Verwunde»,r tu unsere Hand», welche der Feind nicht nm-nehmen konnte. Dtt Kamps dauertr »on 9 Uhr früh dir .'» Uhr Nachmittag«. Unter Hn Toblln HstnVet stch d„ Obrest. lieutcnant keuzenbors. der an »er -piß« seine» Bataillon« »lo», schwer »„mundet sind - G. M. Baron Ssili« un» Oberst Pot«e«»»( welch ledterer einen Arm verlor. S». kaiserl. Hob. Hr Erzheez«, Franz Joseph befand sich mebrmal« im ledbasttston Feuer, unt zeigt, wahren» »e» Kampfe» die größte Ruh, un» Kaltblütt«?,,,. (> >,Z.) Vager bot Verona, »om 7. Mai. Ein außer, ordentliche« Mallandor Bulletin, au« dem pirmoutestsch,, Hauptauaetier Somma.<öamz»agna vom «» Mai datitt, sichert, »i, rückgängige Bewegung »er Pirmontesen sei nur «»«,-ordnet morden, meil die Gegner sich hinter ihr, Bnschanzungr, und Mauern zurückgezogen hätten; doch sei, al» dtt Oesterreichn Santa Lucia wieder beseht dasselbe noch einmal genommen wredni, von dem Herzog »on Savoytn, »er bei bietet Gelegenheit M unter »i, Mauern von Verona vorgerückt sei. Der Vnlust «,s pirmontesischer Seit« sei nicht gering, noch großer aus österreichische,. Mailand» den l, Mai. Nach einem Decrekr Hr privis». rtschen Regierung »om 47. April sollen alle Güter un» K«,f. mannowaaeen, welche au« solchen Provinzen kommen, die annoch zu Oesterreich gehören, früher aber alle« Eingangozolle« nuttittt» waren. in Zukunft gänzlich mir auowartige Waaren h> bandelt und demzufolge vom l, Mai ab mit dem bri fremden Da«m> üblichen Eingang»zolle belegt werden. Diejenigen Waaren aber, welche schon »o> dem ersten April auf lombarbisch vinetianischn» Geblete sich brsanken, sollen von diesem Zoll« frei bleiben, ob« jedoch, im Falle der Weitervrksendung. dem übrigen Transilzille enldoben zu sein. Die Ereigniss« in Tvrol und Feiaul babe« hier einig« Unruhe erregt, und da« Ministerium ist Tag und Nacht mit der O rganisirunq eine« regelmäßigen Herre« beschätiigt, welche« für »le Lombardei auf 40,000 Mann festgestellt ist. (A.A.Z.) -Tom, den 4. Mai. Da» Mlnisterium scheint sich ballen zu «ollen un» zeigt ächten Lorporation»geist, Trotz de» Widerspruch« der rucksichtrlo« lärmenden Menge wird Lar». Anlonelli nicht ausgegeben. Die römische Zeitung beachle gestern dir Erklärung, baß der Papst zwar em neu,« Ministerium hab« bilden wollen, abr» aus Schwierigkeiten gestoßen sei. Diesen Mee-gen erschien ein Erlaß von Pio IV, in welchem er bi« Schwtnig-keil seiner Lage schildert, ziel, von zebor Dbetlnakmo an den .Rrteg »viederliolt lossagt, aber für die nach der Lombardei gegen seinen Willen vorgedrungenen Landeskinber Sorge tragen zu lassen verspricht, »der die Drobung laut klagt, welcht die Lide-ralen au«g,stoßen baden, und zuletzt selbst mit einer Drohung der ihm drlaffenen Siewalt schließt. Einig, döse Buden rissen e« auf der ganzen Linie be« Lorso überall ab. Kurze Zeit darauf »er-öffentlichie der Polizeiminifter Galletti rinen Ausruf an »ie Rom„. in welchem er sie durch gutgemeinte Voistellungcn »or dem Lin-greisen in stine Recht, abmahnt und zur Ordnung zurückzuführen sucht. Der Lonflict zwischen dem Ver,anqen de« Volk« und de» Willen de» Papst,« ist der Art. daß ein« Autgleichung schwer, wenn nicht unmöglich ist. Nach Vriese» au» 'Nom vom ». Mai bestand Lar»,»»' Anlonelli selbst auf seinem Rücktritt. Man gl«udt« sortwabrenb, Grat Mamiani werde an bie Spitze de« Ministerium» treten. Dir Ruhe war nicht weiter gestört worden. Von der lomdardische« Regierung sind Bergamo. Bretiia, Lbiarenna. Eomo. Erema, Eiemona. Lecc», Lodi, Mailand, Pavia, Pizzighetione, Rocca d A»s«, Sesto Ealende, Sondrto, Varese zu Kriegeplatzc» («»u/re d> zzuerrn) erklärt, un» am 4. Mai ei« Versugung darüber erlassen, wie Insuborbinalion un» Des„ri», im lombardischen Heere bestraft werden sollen. Die Polenschaar unter Mickiewitz ist am 2. Mai in Mailand einqeieossen. In Mailand seldst halten in de» ersten Maitagen e>n:ge Auflaufe, b>« jetzt ohne besondere Bedeutung statt. (Koln.Z.) Valeomo, den 43. April. Auf »le An'rage mebrerer Eomitaie wegen Verbatten» gegen neapolitanische Kaus-saheleischissr hat der Minister bet auswärtigen Angtlegenhetttn und »c« Handel«, M. Stabil,, geantwortet, daß Sictlten mit de« Könige von Neapel, nicht m>t »em neapolitanischen Volke Im Kriege sei. »aß »aber alle solche Schisse, so lange ihre Documtiie in geböriger O rbnung sind, in allen Hasen Sinlitn« stank un» tret »{tlrtrfn dürfen.
G ch A» « d st ». Stockdolm, den lo. Mai. Da» Krieg-collegium bat ,1» Regierungtschieiden erhallen, nach welchem >«».»»«»«» Mauu. unter dem Beschl dc« Generalieutenanti D'rdrrstt vm in Schöntu zusauimengezvgen worden, Dte Regierung hat ei» Schrt>»t« u» den teich«standischrn Au»schuß gerichtet, in welchem fl« 2 Piilliontn tue »ie Rüstungen verlangt. Acht Landung»-'Bomd«nfanonti>icha-luppen wetden au«gerustet und sollen sofort in dir dänisrbt» Grwgssrr ahgrhn. Drr dänische Gesandte Billr und der dänische iüenrral-Lirut. Orholm hadrn Audienzen drim Konig gehabt. Drr hi«brttgr schwrdischr und norwrgischc tzirsandtr in Pari». Graf Lowruhirlm ist hier angekommen. Dir Festung Munkdolm bei lronidrim wirb in Krirg-slaud st"'»' . . Dir Regierung soll dir Absicht haben, drn Reichstag, 1»"^ dir 2 Milltontn für »tr Rüstungen bewilligt sind, nach Hatisi J“ schicke» ir) I>ie «•olliebor^ HüiidelslidiiniK meidet, baß da« lt> bürg garnisonirrndc ÄrtiUortr - Nrgtmrut »om L0' u* Militair Departement« Brirbl „halten, sich matschsrrtig zu daG»-Im Plenum dr« Prirftristände» haben sämmtliche Kebn«-niit Ausnahme dr« Dr. Sandderg, sich für dir Bewilligung H» von drr Regierung für dir Nustungeu verlangteu 0'redtt« von 3 MtU. Ndtlllr. ausgriprocheii Nach einer auf amtlichen Actrnstücken Hgrundrtrn Berichtigung  In der l'ost- uz- lurikiw 1>siu>»fl»r betrug bie sch»e»>lche Handel»fiotir am Schluß dt» Jahre« isio 409 > Fahrjeuge »«• M st r i e o Dr» „Washington" hat Vrrichir au» Now N»rk 3L. April gebracht. Man hatte dort Nachrichten au» K« tfiui, vom « April, denen zufolge sich >n Ouerrtar« bett' ü> Deputirte und 19 Senatoren dr» mericanischk» Eongeriie« anden, so daß nur noch l'> Deputirte und 3 Senatoren zu beschlußfähigen Mitgliedschan dr« Eongrrffe, fehlten Dessenungeachtet  scheint man nicht aur große Bereitwilligkeit zu schleunig Ratisiclrung dr« Frieden» Tractate» zu rechnen, ja. »" » sogar wissen, daß Grnrral Vullrr. drr Lbrs drr an'er'kan''-vo Armer, Truppenverstarkuiigen verlangt babc. um aui a < i gerüstet zu fern. - Dir Straße zwischcn Vera Lruz und wurde noch immer durch Gurnllasdanden dcuncuhigt. — w Anna hat sich am ä. April >n V„a Lruz aus rmrr jpan-lchea Brigg eingeschifft. - —
Rcdigtrt, gedruckt uab verlegt »on Gerhard von Hvßstrup ü Sohn. (Alirrwatz 40.)