
i ^ ' -
4S8
^160!.^ Koch-, «chnee- t!Nd Clsadführung. j DieKoih-, Schnee- und Eisabführung von den ärarischen Straßen und untenbezeichnsten Plätzen, innerhalb den Li nien Wien« im nächsten V- waltungsjahre 1849 wird am 48- September 18^8, Vormittag« um 40 Uhr, im Raths saale der k. k. Nied. Oest. Landesregierung behandelt, und dem Mindestbiezhsndsn unter Vorbehalt der h. Ratification Überlassen werden Die nach Bezirken eingetheilten Ttra«enstreck< n und Platz?» von Welchen ei; abgeräumten Koth-, Schnee- und Eismas sen wegzuschaffen koDmen, so wie die hierfür ausgemittel-ten Ziscalpreise sin! folgende: ^ 1. Bezirk Nußdorfer Linienplatz, Auqartendamm, Tabor-straße, Taborlinie, ZägerzeÜeu.Weißgärberstraße mitg^Sfl. Z. Bezirk Esplanadestraße, Sladtthorstraßen, Magazins wege, Hauptmauthdammstra^e, Mieden- und Favoriten-straße, Hsugasss sammt BslsÄs-e, Lmicnpli!tz, Schönbrun-«erlmie, St. Marxerstraßentheil und Linie zammt Ochse«-ständsn Und ! brigen Viehplätzen mit 1370 fl. 2. Bezirk Esplaiiads- und Stadtthorstraßen, Laimzrubs und Mariahilferhaupistraßs sammt Linie,- dannWähringer-, Hervalstr- und Lerchenfekder - Lmienplätzs mit ivso fl. Zeder TheilnelMer an der Licitati?» hat den icp."c. Be trag von den vbigen Aus ufsxreissn als Vadium u> erlegen, welches nack B endigung eer V rhantlung, denjenigen so gleich zurückgestellt wird, die keine der »usgebothensn Leistun gen übernommen haben. Das Vadium der Unternehmer aber wird zur Sicherstellung des Aerars bis zur Erfüllung der Verbindlichkeit als Kaution zurückbehalten-Für die fragliche Unternehmung können auch schriftliche Offerte übergeben werden, welche aber auf einem 10 kr. -Stämpel geschrieben, nach den bekannten Vorschriften ver--faßt und mit d m Vadium belegt seyn müssen. Svllteein schriftliches Offert denselben Betrag ausdrücken, Ker bey der mü,> dllchen Be^ndlung,als Bestbcth erzielt ivurde, so Wi'd letzteren der Vorzug gizeben w r^en. Bey -schriftlichen Off rtn-, auf gle-chen Betr!ag lautend, wird eine sogleich vo zun.hmende Verlosung entscheide?', wer als Er--steher zu betrachten scy. Die BelianNungsb.'dingniss' sind vorläufig im Protokolle der k. k Pro». Baudirection zur Einsicht aufgelegt. 'K K. Ni. Ost. Pros. Baudireclion. Wien den 23. August Z843. Fahrnisse. si^j Von dem k. k. N-. Oest. Mercantil- und Wechftlzc-richte wird bekannt gemacht, daß über den fruchtlos v r-strichenen ersten Termin der 12 September 1?48, dann nöthigen Falls der 28. S-ptember 1848, Früh um 9 Uhr, in der Rossan Nr. Itt, Einrichtu^gsAstcke und Kleidung, IM Gchätzungwerths von 27 st. 52 kr. CM versteigerungsweise gegen bare Bezahlung im Erecutionsweg- werden hindange-geben werden, und Fa?s diese Gegenstände bev dem zweyten Termine um den Sckätz^ngibetraz nicht verkauft werben könn ten, selbe bey dem dritten Termine auch unter der Schä tzung dem Meistbietenden überlassen werden würden. Wien den 39. August 1343. ^1266.4.^ Tarifsarbeiten-Lieferüngen. ^ Zur^ Sicherstellung der Tarifsarbeiten und Lieferungen für das Verwaltungsjahr 1349 und alternativ f^ir dieVer-waltungjabre Mg/ 1850 und '851 in der Kranken-, Ge bär-, Irren- und Findelanstalt werden am 18. September 1848 Vormittags um 9 Ukr, und nach Erfordernis auch an 5en folgenden Tagen eine öffentliche mündl chz Licitation und zugleich schriftliche Offertenverhandlun^ isi Eominissions-zimmer des allgem. Krankenhauses v?n eine? Rezierungs-Commjssivn vorgenommen werden. D>e Preittarif! bttreffen Nr. 1 B mmeister, Nr. 2Mau-j rerarbeitcn u d Materialien, N.'. 3 Steinmetz?, Nr.4 Zim-niermeister, Ne S Stak^ atorer, Nr. 6 Brunnmeister, Nr. 7 Pflastcrer, N<. 8 Bauholz, r, N.. 9 und 16 Kupferschmiede, Nr. und Z5 H .fner, Nr. 11 und 18 Tischler, Nr. 12 und 19 Schloss?!-, Nr. 12 und 20 Glaser, Nr. 14 und 21 Anstreicher, Nr. 15 und 2^ E.senhändler, Nr. 22 Bmde-, Nr. 24 Drechsler, N . 2S Seiler, N>'. ?S Steindrucke?, Nr. .7 Buchbinder, Nr. S8 Z nngießer, Nr. ZS Kammma-cher, Nr. 20 Buch'ruckeri Nr. Z> Seifensieder, Nr. 2Z Spängter, N-'. 22 Bürstenbinder, Nr. 2^ Schmiede, Nr.3Z Tapezierer, Nr. 26 Sattler un! Nr. 27 Wagner. Die Unterr.-'bmer werden eingeladen, die Bedingnisse und Tarifs in dsr Verwaltungskanzlcv de« argem. Krankenhau ses zu den gewöhnlich'» ÄmtSstundeu einzusehen und am Li-citaZionstage mit der Cautivn und dem Stämxeldetrege ver sehen zu erscheinen, rder ihre sidriitlichen Offerte bi« zum Beginne der Versteigerung der Krankenhaus-Verwaltung zu Merz-bei,. V>ni der k. k. Ni. Osst- Landesregierung. Wien am 25. August 184s. Joseph Wenzel, k. k. Ni. O I Regierungs-Seeretär. ttZio^ Licilaiwn. Veil^sfttt^chaftsl) us ^2) summt Garten in ^Laden. Vön dM Magistrate der l. f. Gtadt Baden wird bekannt gemckcht: daß .-m 22. Tept mter l. Z , Vormittag« um 10 Uhr, auf dem hiesigen Nathhause das in die Verlassenschaft der RvsÄia Groschel .gehörige Haut Nr. ZgZ allhier nebst Gar-ten Unter billigen Bedingnissen an den Meistbiethenden wer den veräußert wenden. Diese« Haut bildet die Ecke im Baumgarten und der von der Annagasse. zyr Eisenbahn führenden Fahrstraße, hat 4 Zimmer, 1 Kämme?, 2 Küchen und einen geräumigen Keller, nach den O?e aten des stabilen Kakast' s eine Bau-area von 9?Vt0 Quadrat Klaftern, der Hausqarren mit vor züglicher Bv>'enbeschaffenheir, aber ein Flächenmaß von 285 Quadrat-Klaftern. Hie Kauflustigen hab'» sich mit einem Vadium von 200 fl.
C. M. zu versehen, und können die Licitationsbedingnisse während den üblichen Amtsstunden in der MaMratskanzley einsehen. Baden am 22. August 1843. ^12593^ Feilbiethung-Edict. ^2^ Die Wiener EkZbisthumsherrschaft Noudorf macht hiermit bekannt, daß zur e?ecut:ven Feilbiethung mehrerer in der hier-ortigen Schlvßmühl zu Neudorf befindlichen Gegenstände, u. z.: 2 Pferde, 2 Mühlwägen, 1 Steyerwagsrl und ande rer Zimmereinrichtung, wegen schuldigen 7S8 fl. WW., die Tagsatzungen auf Montag den 1s. September, Montag den 2- Oceober und Montag den 16. October l. Z , jedesmahl um S Uhr Früh mit dem Beysetze festgesetzt wurden, daß diese Gegenstände bey der ersten und z»ev!en Feilbiethung nur iim oder über den Gchätzunzsivenh, bey der dritten Feil biethung aber auch unter demselben würden Hindangegeben werden. Die Licitationen werden jedesmahl in der Schlvßmühle N?. z4 zu Neudo.f abgehalten werden. Herrschaft Neudorf den 1. September 1848. ^602^ - LmtcUions-Kunömachung, wegen Sicherstellung der Brenrch.olzzufuhr in die k, k. Di-casterialgeväude auf die nächste Heitzperiode Zur Sicherstellang der Zufuhr des Brennholzes in die k. k. Dicasterialgebäude auf die Heitzp-rwde 18^//,z w.rd die öffemliche Licitation am .Moillage den 11. September 1848, präcise um 10 Uhr Vormittags im Ziehungsssaie im Banco-hause Rr. 886 in der Singerstraße abgehalten werden. Das zuzuführende Brennholz best-ht in 1700 Klaftir har ter Gchwemmscheiter, dann von 2V? Kl. harter und TVs Kl weicher Ächsschsiter, dann 200 ,K!. Birkeyholj und von bey läufig 200 Kl. weicher Schwemmscheiier von dem k. k. Aera-rial-HolzSl rschleißpiatz- am Lsnale nächst der Schützen ^anf der LanZ^raße, ferner in 1459 Klaftern RMigen' harter Schwemmscheiier von dem Landungsplatze vor dem obersten Gchiffamttgebaude in der Zeopoldstatl, endlich in d-yläufiz 12W Kiastern «sicher Schwemmscheitsr von den Legstättsn an der Donau vor dem Fischer- und Neuthor?, in die k. k. Dicasterialzebäude inner den Linien Wien?. Als Ausruftpreij von der kaissrl. Legstätte auf der Land straße wird -p.'r Klafter ohne Untörschiss der Hvlzgattung Z2 kr. und von den übrigen 2 Legstätton ebenfalls ohne Un terschied der-Hoizgattunz 27 kr. per Klafter angenommen. Die Licitationsvedingniffe sind bey der k. k. Direction in O'.casterialgsbäuhe-Angslezenhmen in der Singerstraße, im Bankohauss Nr. t86, im ersten Stccke von 8 bis 2 Uhxein-zusehen, wo auch ichriftliche Offerte eingereicht werden können. LicitationSlustige haben mit einer Caution von 125 fi. CM. versehen, am obigen Tags und zur bestimmten Stunde in dem genannten Licirationslocale in der Singerstraße zu er scheinen. B>s zur mündlichen Licitation können auch schriftliche Of-.fiite nach dem unten beygesetzten Formulare, welchem der «Zrlagsschein über die oben erwähnte und bey dem k.k. Uni-versai-Sameral-Zahlamte erlegte Taution beygeschlcssen seyn muß, eingereicht werden. Offerte, welche vcn dem Formulare abweichen, werden nicht berücksichtiget, und Offerte, welchen statt des Crlagt-scheines die Eaution selsst beyliegt, werden nicht ange nommen. Ist ein schriftliches Offert nnt dem mündlichen Anböthe gleichlautend, so hat der mündliche Anbeth den Vorzug, und sind mehrere schriftliche Offerte gleichlautend, so wird durch eine g'.eich bey vor Licitaukk rorzunehmznöe Verlosung ent schieden, welcher Lfferent als Bestbiether iU betrachten sey. Offerten-Formulare (auf einesn zehn Kreuzer Stempel). Ich SndeLgsfertigter erkläre mich (oder wir Endeszefer; tigke erklären un^) verbindlich, die Zufuhr des harien Brennholzes von der Aerariai-Legstätte in die k. k. Diraste-riaigebäuds auf die Heitzperiode 18^>^g die Klafter um . . (hier ist der Preis mit Ziffern und mit Buchstaben deutlich zu schreiben) und die Zufuhr des weichen Holzes von den übrigen Holzlsgstätten in der Levpoldßadt.vor dem Fischer und vor dem Neuthvre, die Klafrer um . . hier ist wieder der Preis mit 3 ffern und mit Buchstaben deutlich zu schrei ben) uiner genauer Erfüllung der Licitationsbedingnisse zu übernehmen, und lege d n Erlagsschein des k. k Universal-Earn ral - Zahlamte« übe, die vorgeschriebene Eaution per . st. CM. diesem Offerts bey. W en am .. September 18HZ Von Ausseg. Offert für die Brcnnholzzufuhr in die k. k. Dicasterialzebäude xrc> 18^/tg, beschwer! m t dem Eaulionserlagtscheine per . . fi. Conv. Münze. Von der k. k. Oireclis.1 in Dicasterialgebäude-Angelegen heiten. Wien den 2. September 1848 ^12272^ Haus. ^ Von dem Stiftgericht; Klssterneuburg wird hiermit be kannt gemacht: Es sey in die cxecutive Feilbietbung de« dem Valentin Keß gehörigen, und auf 1000 fl. C. M. gerichtlich geschätzten Hause« Nr. 36 alt, 2S neu, zu Wilhelmsdorf gewilliget, und über fruchttot verstrichenen ersten Termin der lt. September al« zweyter, und der 12. October d Z. als dritterTerm n mit demBeyfatze bestimmt worden, daß, wenn gedachte« Haut auch bey dem zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht würde, solch s bey dem dritten auch unter dir Schätzung hi>'dangegeben werden soll. Kau'lustige haben sich demnach am vbgedachtsn Tags, Nach mittag« um 3 Uhr, beym OrtSgerichte Wilhelmsdorf «nnzu-fir.den. Stiftgericht Klosterneuburg den 18. August 1Z4S. i - -i -
k>2Z6i^ Gemeinvesuhrwerks-Licitation. Die Gemeinde Ltu'mgrube wird am 12. September d. I. dat in ihrem Bezirke für die Zeit vom 1. November 1848 bis Ende Oktober 1849 erforderliche Straßenkoth-, Schnee-, Schotter-undFeu-slöschfuhrwerk im Wege einer öffentlichen L-citativn dem Mindestfordernden gegen Trlag einer ange messenen Eaution überlassen. Pachtlustige haben daher am am 12. September d. Z., Vormittags um S Uhr, im Ge meindehaus« Nr. 145 auf der Laimgrube in der Grundge-richtskanzley M einzufinden, wo auch von heute an täglich in den gewöhnlichen Amtsstunden die Licitativns-Bedingun-gungen eingeseben werden können. Dat Grundgericht Laimgrube. Wien am Z2. August 1348. ^12412^ K u li 0 mach u n g. ^ Die hiesige öffentliche Beleuchtung der in der Stadt und in den Vorstädten befindlichen 3Z1 ordinäre Glocken, S Gt. Dopp:lz)scken, 11 Stück Stiefel, SStück 4kckigsr undlSt. 2eckiger Laternen und der ZZ Stück argantischen Lampen, dann Beleuchtung der Markthüttenzänge in 82 Laternen und 6 Stück HausUlerncn wird auf drey Jahre das ist vom 1> November 1843 bis letzten October 1851 m Pacht gege ben und den Mindestfordernden im, Offertwege überlasse». Die dießfälligen Offerte sind bit 15. September 1343 ver siegelt hierorts zu überreichen und denselben da« lopsrc. Badium des Anböthe« beyzuschließen. Sie inüssön jedoch die ausdrückliche Erklärung enthalten, Laß sich der Offerent denen Licitations-Bedingnissen, welche im mazistratlichen Ekpedite zu den gewöhnlichen Amtsstun den eingesehen Werden können, unterwirft, müssen ferner auf einen bestimmten Z ffe? lauten, und dürfen daher nicht in einem allgemeinen Anböthe z B. um 1 halb Procsnt we niger als der geringste Anboth bestehen. Auf später ein langende Offerte kann keine Rücksicht genommen werden. Gemeinde-Ausschuß Linz am 17. Auznst 1Z48. fi25Z8l WirthschaftShaus und Gründe. ^ Von dem Zustizamte der conc. k. k. Herrschaft St. Leon-hard V. O. W- W. wird hiermit bekannt gemacht: Es sey die offen!! che erecutivs Versteigerung der, der Witwe Anna ! Maria Königstetler eigenthümlichen Wirihschaftsbehausung Nr. 4 zu PSllendvrf, sammt dazu gehörigen Hausgründen M einem Flächenmaße von 18 Zoch 782,1 Quadratklft. im gerichtlichen Schätzungswert!)? von 2200 ff E- M. bewilli get nr.d zur Abhaltung der Feilbietdungstagsatzung der 2!. Ssptember, 21. October st:d 22. November ?S48 mit dem B-'yiatze bestimmt »erden, daß wenn Liess Realität bey dcr ersten oder zweytenTcgsatzunz nicht um oder über ten Sibätzungsprei« an Wann gebracht wird, selbe bey der dr'tten Tagsatzung auch darunter verkauft werden wird. Kaufiustizs wollen sich sm obb«stiinmten Tags um 9 Uhr Vormi-tag» in der feilgebothensn Behausung einfinde.-?. Sk. Leonhard den 22. tiuzust 18^8. !>Z63^ Große Licitation. l.^ Vom dem k. k. Nisd. Oest.'?ück. cke!. m wird anmit bekannt gemackt, daß am Montag und Dinstag den Ute» und 12. September d. Z. von 9 Uhr Früh angefangen, in der Gtadt in der Seilergasse Nr. 1085, im 2ten Stocke die in die Verlassenschaft der Feldzeugmeisters-Waise Zosephine Gräfinn Mercandin und sonKiger verstorbenen Militärpar-thien gehörigenlGegenstcknde» und zwar Pratiosen, Einrich tungsstücke, bestehend in poütirten Bettstätten, Garderobe» und Gchubladkästen, Ehiffvnieur«, mehreren Garnituren mit Seiden- und Wollstoff überzogen, Hrauenkle-dunz u.Wäsche, Betizeuc, und sonstige Gegenstände gegen gleich bare Bezah ln.-g öffentlich versteigert werden. Wen am 1. Sept.'1848. ^128-7^ Effecten Ton dem k. Ni. Oe«. MercazM - und Wechftlgerichte wird bekannt gemacht, daß den 14- September d. I., dann nöthigen Fall« den 23. September und den 12. Oktober d. Z-, Früh um 10 Uhr in Hernals Nr. SZ , mehrere Ein richtungsstücke und einige Wagen im Schätzungtwetthe vo« 4Z1 fl 40 kr. Eonventiont - Münze versteige,rungtweise ge gen bare Bezahlung werden hindangegeben werden, und Fallt Kiese Gegenstände weder bey dem» ersten noch zwey ten Termin um den Schätzungsbetrag r erkauft werden konnten, selbe bey dem dritten Termin auch unter der Schä tzung dem Meistbiethenden überlassen «erden würden. Wien den S-August !S48. j 12652*1 W ä g e N. ^21 Von dem k. k. Ni Ocst. Mercantil - und Wechselgericht« wird bekannt gemacht: daß den 15. September d. Z., statt den 1. September, dann nöthigen Fall« den 29. Septem ber d. Z. und den 12 Oktober d. Z., Früh um 10 Uhr, i« der Rvssau Nr. 103, verschiede«.« Wägen im Schätzung«»«»? the ro-i 2100 fl. C. M, verstei'gerungsweise gegen b«re Be zahlung werden hin^angegebeii werden» üttd Falli diese V«-genffände weder bey dem ersten noch zweyten Termine um den Kchätzungtbetrag «erkauft, ««den könnten , selbe bey dem dritten Termin auch uüter der Schätzung dem Meist biethenden überlassen werten würden. Wien den 2S. August 1848. ^1Z«01^ Wein?. Bon dem t. k. Nied. Oest. Merkantil- oni «echseigerichte wird bekannt gemacht, das de» 11. September dann nöthi gen Fall« den 2«. September und den 12. Oktober d. Z., Früh um lo ühr » in Nußdorf Nr. 50 , 47 Eimer Wein sammt Fässern, im GchStzunztwerrhe von iS Z fl. Z0 kr. T. M. versteigemag««eise Men bare Bezahlung «erde« hindangegeden werden, und Fall« Kiese Weine weder bey dem ersten noch zweyten Termine um den SchStzungtbe» trag verkauft werden könntet, selbe bey dSm dritten Ter mine auch unter der Schätzung dem Vlristbietbenden über lassen «erden würden. Münden 2S. August 1848.