
par hectare, et le nombre de départements de chaque classe appartenant au Nord et au Midi respectivement. Départements. Nord. Midi. 2 ..... 2 .... » au-dessusde 18 hectolitres. 3 3 .... » — 16 8 3 .... » — 15 6 6 .... » — 14 1 1 .... » — 13 2 1 .... 1 ■— 12 9 7 .... 2 — 11 8 5 .... 3 — 10 15 7 .... 8 — 9 19 5 .... 14 — 8 11 2 .... 9 — 7 4 » .... 4 — 6 2».,. , 2 — G 85 42 43 On voit que le Nord donne en moyeune 111;2, cl le Midi un peu moins de 8. Et si l'on lire par le méridien de Paris une ligne qui divise la partie Nord en deux sections, est et ouest, on trouve que la section occidentale esl beaucoup plus fertile en froment, les départements qui produisent audessus  de 10 hectolitres par hectare élant au nombre dc 19 dans la section nord-ouest, et dc 10seulement dans la section nord-est. Il faut sans doute atli ibuer an sol et au climat une partie de celte remarquable différence ; mais elle doit provenir aussi en grande partie de la différence des labours et de l'abondance des engrais. Nous ferons observer, d'ailleurs, que la production  est beaucoup plus considérable dans la région du Nord, où le morcellement  paraît avoir élé porté momslom que dans le reste de la France. Quant à la production générale de la France, voici les chiffres que nous .trouvons dans vn rapport ministériel, pour le produit d'un hectare de froment,  selon la saison : Hectolitres. 1815, mauvaise année. , , . . . 8.59 1826, bonne année. 12.18 1830, année médiocre 10.53 1833, très-bonne année. 15.52 Le tableau suivant indique les prix par périodes décennales : Prix moyen par hectolitres. 1776 à 1785 14 fr. 13 c. 1786 à 1790 17 17 (Lacune pour la Convention , le Directoire et l'Empire.) 1816 à 1825 20 94 1826 à 1835 19 11 La hausse des prix, dc 1776 à nos jours, a été plus forte en France qu'en Angleterre, si l'on considère que le froment anglais est aujourd'hui supérieur  en poids, en volume et qualité, au fromeut français. Ces prix, bien que fort élevés pour la France, indiquent clairement que si elle avait un excédant considérable, —'et elle devrait l'avoir en temps ordinaire,  avec un meilleur système d'agriculture, — elle ferait sur les marchés anglais une formidable concurrence aux fermiers anglais : mais on voit, en comparant sa production avec sa consommation, qu'il lui reste peu dc chose : Sa production nette est dc 57,747,625 hect. Sa consommation de 57,273,956 Excédant 473,669 Le droit d'exportation est réglé en France d'après une échelle mobile, dont les variations sont subordonnées non-seulement aux prix généraux, mais aussi à des considérations locales. Ainsi, en cas de mauvaise récolte,  ce droit est, sur la frontière du Rhin, absolument prohibitif. Sans être aussi élevé sur la côte de la Manche, il équivaut néanmoins à une prohibition  : confirmation frappante d'un fait sur lequel les partisans anglais du libre-échange s'obstinent à fermer les yeux; — c'est que, toutes les fois que l'Angleterre aura besoin desecours, sapins puissante et sa plus proche voisine continentale, loin de lui venir en aide, lui fera concurrence .•i elle ne lui est pas directement hostile. Celle statistique nous fournit encore d'autres enseignements, qui ne sont point à négliger. Nous avons vu que, dans la région du Nord, où le morcellement  a fait moins de progrès, l'exploitation sur une plus grande échelle est consequemment plus productive: il paraît eu outre que la consommasommalion  dc celte région est aussi proportionnellement supérieure. La valeur de tous les produits de l'agriculture livrés à la consommation a été : Pour les 42 départements du Nord, dc. . . . 1,757,683.994 fr. Pour les 43 départements du Midi, de. . . .1,147,090.422 Total pour la France 2,904,774,416 (La suite à un prochain numéro.)
PARTIE COMMERCIALE.
MARCHÉS.
ROTTERDAM, 4 Août. —La direction de la Société'de Commerce des Pays-Iîas a annoncé une vente d'étain qui aura lieu à Rotterdam le 29 août , et consistant eu 40,000 saumons entreposés ici et 45,001) saumons entreposés à Amsterdam. L'adjudication se fera par lot. de 1000 saum. Avant le mois d'août il ne sera pas exposé d'autre étaiu et le gouvernement n'en fera point non plus présenter aux Indes-Né-rlandaises pendant cette époque. Les 1890 peaux des Indes-Oiienlaies et 54 p. de buffles arrivées par le navire l'Edouard et Marie, et qui étaient plus ou moins avariées, ont élé vendues comme suit : Lot. 1. 200 p. peu avariées. 191/2 c. Lot. 6. 151 p. piu avariées. 221/2 c. 2. 200 » » » 201,2 » 7. 270 » plus avariées. 18 . 3. 200 » . . 211,2 » 8. 269 . » » 20 » 4. 200 » » » 22 » 9. 200 » mauvaises et 5. 200 » » » 221 2 » trè. mauvaise.. 131/2 » Les 54 peaux de Carabon ont été vendues à 7 c. tout en entrepôt. Il a été vendu aujourd'hui 33 ci 22 bar. de Tabac Maryland, arrivé par le Mississippi , 9 bar. id. arrivé par le Potomac , 7 bar. id. pat le Charles et 52 bar. Virginie par la Jnhattna Maria , à di .ers prix.
GRAINS, GRAINES, HUILES ET SPIRITUEUX.
Ai_S7.,tD.--_, 4 Août. —Froment : Les affaire! sont très animées en spéculation aussi bien qu'en consommation, el les prix ont haussé. En entrep. 130ffiOdes.il, fl 245; 131 ffi meilleure quai, idem, 11. 243; en consom. 129 ffi P01.b1.f1.315; 123-129 ffi idem, il. 305, fl. 308; 124-125 ffi 11. idem, fl. 290; 126 ffi idem, fl. 295; 127 ffi St-Pélersb. et K.ib. fl. 193 ; 128 ffi-Yise meill. quai. f1.262; 124 ffi moindre quai. fl. 210; 130 ffi b. Groningue, fl. 255; 124 ffi Gron. smet fl. 225 ; 131 ffi St-Pétersb. fl. 237. Seigle : également en hausse avec des affaires très actives. 125-127 ffi de la Pom.fl. 172, fl 176,178; 119 ffi indigène, fl. 156; 121-122 ffi Holst. fl. 152, fl. 154; 117ffiSl-Péler..b fl. 153; 115® Archangel,fl. 147; 113 ffi St-Pétersb. fl. 140:121 ffi du Nord, fl. 162; 118 ffi dan. fl. 138. Okge : Se soutient fort bien. Zélande nouv. d'hiver, fl. 140; suranné idem, fl. 115;102ffinouT. noll.-Sept. fl. 137; 111 ffi Rostoc, fl.168: 113-U4ffi dan, fl. 170, fl. 172 ; 92 93 95 102 ffi de Frise, hiver, fl. 108, il. 110, fl. 116 fl. 132. ' Avoine : 85 ffi grosse, fl. 105. Sarrasin, : sans variation 119 ffi Holst. fl. 178; 120 ffiNykeiket Amersf. f1.178. Graine de Lin : Abandonnée. lluile de Navettes i plus offerts pour livraison ultérieure. Par 6 sem, fl. 35; au compt. il. 34; Sept. fl. 34 àfl. 33 3/4; Oct. fl. 34 174 àfl. 34 à 1/4; Nov. f1.311/2à l/4àl/2; Dec. fl. 34 3/4 à l/'Z à 3/4 ; Mai, fl. 35. HiiledeLin : par 6sein. fl. 27 1/2; au compt. fl. 26 1/2. H vue oa CiiANVaE : par 6 sem. £1. 36 ; au compt. fl. 35.
FONDS PUBLICS ET DULLETINS DE BOURSE.
AMSTERDAM , Vendredi 4 Aodt. — Des fonds hollandais, les intégrales, après avoir montré une nouvelle tendance à la baisse , ont fermé un peu en hausse sur leur côte d'hier: parcontre4et 3 p. c. un peu plus faibles. Des fonds étrangers les russes, autrichiens et espagnols étaient plus recherchés.  Les transactions étaient très animées. Le brésiliens continuent d'êtres demandés. ROTTERDAM, Vendredi 4 Ao: T. — Les fonds hollandais, avec des affaires  de peu d'importance , se sont maintenus. Les métaliqucs autr. offerts et plu 3 faibles. Les transactions dans les autres fonds étaient insignifiantes. PARIS , Jeudi 3 Août. — Enfin la baisse s'est arrêtée; le 3%et le 5% ferment avec une légère amélioration sur hier. La liquidation étant terminée et les ventes de ces jours derniers donnant mamtenant de beaux bénéfices, on commence, racheter sans trop se presser cependant. Les affaires d'ltalie entretiennent toujours nue certaine inquiétude. Le 3% ouvert à 43-75 ferme à 44-25 en hen hausse de 50 c. ; le 5 % ouvert à 70-50, a fait 70-25, mais reste à 71 en hausse de 75 c. Les actions de la banque de France sont montées do 20 à 1630, et les certificals de l'emprunt 1347 de 8-50 à 3100. Les obligations de la ville n'ont pas varié à 1090. Les bons du trésor ont été négociés à 23 % de perte. A terme, le 3 % ferme à 44-50 et le 5 % à 71-25. Chemin, de fer : L'Orléans et le Rouen sont montés de 7-50; le nord de 6-25, le Lyon de set le Bordeaux de 2-50. Le Marseille à baissé de 5 ainsi que le centre et le Bâle de 1-25. Les autres chemins restent sans changement et ne sont pas cotés. Fonds étrangers : Le 5 % belge (1840) a baissé de 1/4 à 74 1/2, le 5 %(1812) à 74 1/2 et le 4 1/2 % à 67 1/2 n'ont pas varié. Le 2 1/2 % a été fait à 37. Il y a hausse de 25 sur la rente de Naples à 72 et de 15 fr. sur l'emprunt du Piémont: l'emprunt romain a baissé de 1 %. LONSR.3, jeudi 3 aout.— La faillite de la maison Dunlop et Rowand à Glascow est évaluée de 150 à 200,000 ffi. Les nouvelles apportées d'Amérique par le steamer Caledonia, arrivé hier à Liverpool présentent ies affaires dans une slagnation qui n'a fait qu'augmenter  à la réception des fâcheuses nouvelles de France. La banque du Canal à Albany a manqué et se trouve dans une position peu rassurante pour les intéressés. Le retour du mauvais temps pour la récolle et les nouvelles politiques ont influé défavorablement sur les prix des fonds.Les consolidés clôturent àB6 5/8, 3/4, après avoir lait 86 1,2; 3 % réduit 86 3/4 ; 3 1/4% nouveau 87 1,4 à 3/8; bons de l'échiquier 36 à 37 s. ANVERS, Ve.ii._di 4 Août. — 2 heures Les fonds belges recherchés: les 5 % 74% cours : cl" 4 1/2 %67 3/8 à 671/2 cours; d» 21/2 %, ouvert à 37 1/4 P., a élé traitée à 37 1/4, 5/16.3/3, et reste 37 3/8 cours. Fonds espagnols: 5 % 8 3/16 A. ; d» 3 %detle intérieure 16 5;8 A. 23/4 heures. — Fonds belges 2 1/2 %37 3/8 cours ;d"5%74 % A. Fonds espagnols 5 % 8 3/8 à 85/16 % A. PRANcrORT, Jeudi 3 Aoit. —Les fonds d'Autriche elles actions de chemin de fer étaient recherchés. 21/2% méta11.,331/1 ;5%63;10t5de Bade, 26 3/4; chemin du Nord,3Bl/2. ViaifHß, Mardi 1 Août. — Les londs publics et les actions de chemins de fer étaient aujourd'hui plus faibles. L'incertitude sur l'absence de l'empereur et les mauvaises nouvelles d'lrlande ont contribué à cette tendance défavorable. Berlin-, jeudi 3 août. — Avec des transactions fort limitées, les actions de quelques-uns des chemins de ler ont baissé, tandisque d'autres ont monté. En général, la tendance a élé incertaine. Les nouvelles du dehors manquaient, et la baisse des rentes françaises n'a pas exercé une influence fâcheuse sur notre place. MADRID , Sabedi 29 Juillet. —3 %, 18 5/8 P. (Après la bourse) 18 3/8 A. et 13 1/2 P. 5 % 10 3/4 P. (après la bourse) 10 1/2 à 5/3 A. — Dette sans intérêt 4P. (jprès la bourse), 4A. —Coupons 61/2 A. — Dette passive étrangère  3 1/2 P. — Titres provisoires 3 1/2 A. — Banque de St-Ferdinand 50 A. 51 P. — Escompte 4 7/3 à 5%. — Changes: Paris, 4-95 A. Londres, 46 A. ; BordeauxS SA. — Marseille, 5.5 P. —Savonne SP.
BOURSE. D'AMSTERDAM DU 4 AOUT.
Dette aet... 2j 43£ Dito 3 23,1 Certifie. dit...Gl 56} Ditodilo 3 50^ D° int. à 6 in.3 16j Pologne Cert.4 Ditoenliq ... 3 Coup. Ardoin. sf, 6 Lots Pol. f1.300' Dito dito 4 67» Passive Dito dito.fl.sUo 111 Empdcsl.-0.4 Deierred Amér.Pliil. 11.6 S.d'Am 3i 66 Dett. diff. àP. Dito An. de I!. Sfy Soc. de C... 4|. 130 ex-d. Portug. à L». 3 Autr. Mét 5 61 Lac de Harl..._ Dito dito 4 17} Dito 2} 32J C defrduH.4} D°in..ôlCuii.o Dito 4 Cil. deféV Holl. 61 o.russeHope.s 9Gj Brés 5 73 Dito 4' Ditodilo 5 96i. IDito 1813 5 70 Belgique.... 4a Certifie, dito. 5 84|, 81J N. IHe.ic 5 17TV D»Rothsoh.2| 35T=- Ditodito 4 75j Peru 616 Esp.Ard.Bsl.s 8r»-,J Bill. Slieglitz.4 74»,. J Grenade 1 DitodeSlOl. 5 8J Cert. à Hamb... jVenez 2£ DitoPièc. c. 5 7», J Insc.an gr.-1.6 SG».
BOURSE DE PARIS DU 3 AOUT.
3p.c au compt 44 25 Belg. 3p. 1833 chemins de te». » fin cour. 44 50 » 2 £ 1345 Paris St-Germ. Emprunt 1347 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. d'il te aet. » » r. g. 105 sp.c.au compt 71 a différée... » Orléans.... 672 » fin cour. 71 25 » nouv.3 p. » Rouen 452 50 Bung.de Franc 1630 » dette ml. Paris Nord 378 Caiss. G. 1000 Naples sp. e. 71,50 » Strasb... 355 Belg.sp. 1810 71;. RomeEm.lBl4 56 - Lyon 340 . sp. 1.12 74£ Zinc.Viei»cMt. 2250 » 4 | 1814 . Gr. Mon.ag.|
BOURSE DE LONDENS DU 3 AOUT.
Cons. Compt... Péruviens 130,32 Dito différée... D°en liquidât. 86», J Sp.c.port Dito passive.... 2», 3J-Belges 63,6!) 4p. c.d" 1831. 131 Mexique 17», f Hollande4pc. 69,70 Brésiliens 71 Russio 98,100 Dito _J p. c. 43, 44 Detleact.esp.sll^ Colombie lj,2£ Dito.3p e 1214,4- Danois 
BOURSE DE BERLIN DU 3 AOUT.
Obligat.. 31/2 73.,73'P Ch. Aixà Mac.l Hollande 2 1/2 Russ.(Roths.). 97», Obi deIaS.C.M. 83 P LotsdePol.soo 63 A DitoStiegl. 4 79». A BanquedePrus 81A 85P Dilo 300 88 A Ch.de fer rhén.
BOURSE DE FRANCFORT DU 3 AOUT.
Hétalique...s|62Ja63jp Mélalliq. 2 1/2 j33^,33». Emp1839f125()|70^,71* » ..4 52; Banque 10.0,57 Holt,,nde.2l/2143',44 . 3|3Bj. EinplB3lfisoo |107,108 Espagn. d. int. 10;_, 17J
BOURSE DE VIENNE DU 1er AOUT.
Métalliques. .5 74» EmpruntlB34. 122 - | Act.delallanq. 1050,105^ » ..4 63 » 1839 82' (Lots de 500 il. . ..3 45,46 Cli.de.erMilan. 64J., 65;. Ditode 250 » _ 21/2 38^,39 » duNord. 103 J |
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, SAMEDI 5 AOUT.
COURS DE CIÔTURE A 5 HEURES. Pays-Bas. — Dette active 2» 0/n 43 1/16 Dito dilo 3 » 50 3/16 Dito dito 4 » 67 3/8 Espagne. — Ardoins de L. 510 5 » 8 1/4 Dito intér. L. 510 3 » 17 Russie. — Emprunt llope 1798 & 1816. .5 » 96 1/2 Autriche. — Obligat. Métalliques 2J. » 32
CORRESPONDANCE.
Nous avons encore dû refuser aujourd'hui un paquet venu de Deventer, une lettre apportée d'Amsterdam par les Messageries,et une lettre expédié0 par la poste d'Utrecht, faute d'affranchissement. Nous n'insérons jamais d'articles communiqués, dont les ailleurs non* sont inconnus ; cet avis est une réponse à la lettre que nous venons de recevoir  d'Amsterdam, et faisant allusion A l'atelier de machinerie du Chemin de fer hollandais.
Les Directeurs des Postes dc Haarlem et de Bois-le-Duc ne sont poil' inscrits sur nos registres d'abonnés. Si ces Mil. ont des plaintes à faire P'ir rapport à l'envoi irregulier du Journal de La Haye, ou des volumes de Romans, distribués à ces abonnés à de certaines conditions, il sont invité* à les adresser aux personnes qui leur servent d'intermédiaires.
SECOND TIRAGE.
A SEPT HEURES DU SOIR.
La Gazette d'Etat publie sous la date du li août, la réponse suivante du Roi : Sur le rapport présenté au Roi par le ministre ad interim de la justice, en date du 51 juillet. (Gas. d'Etat du _ août). S. M. a envoyé aujourd'hui la réponse suivante : « Nous avons pris connaissance de votre rapporten date »du 51 juillet dernier à Nous présenté, contenant la de»  mande de la démission de vos fonctions de ministre ad » interim de la j ustice. » Quand Nous prenons en considération les grands ser»  vices que vous avez rendus à Nous et à la patrie, en » rétablissant, au mois de mars dernier, l'ordre et la tran»  quillité publique que vous avez maintenus jusqu'ici, » ainsi qu'en consacrant toute la constance de vos ef»  forts à l'œuvre de la révision de la Loi-Fondamefl»  taie, et que vos services sont encore nécessaires pour ac»  complir une œuvre déjà si bien commencée, alors Nous » croyons devoir vous faire connaître par les présentes » que Nous ne pouvons vous accorder,quant à présent, la » démission que vous Nous aviez demandée, et qu'il Nous » sera agréable que vous continuez à poursuivre la route »dans laquelle vous êtes entré, jusqu'à ce qu'il ait été » décidé des lois relatives à la révision de la Loi-Fonda»  mentale aujourd'hui en délibérations ; et Nous pen»sons  pouvoir attendre du patriotisme de nos bien-aimes »sujets,que dans ces circonstances importantes Noire gouvernement  et Nos efforts pour réformer nos institutions » politiques, trouveront un appui général. » La Haye, 4 Août 1848. Guillaume. M. Donker Curtius, après la réception dc ce rescrit du Roi, a été admis en audience auprès de S. M. et s'est soumis  au désir du Roi. 
Hôtel de la Grande-Bretagne, PLACE ROYALE, BïtUXË.___liE#. Cet hôtel se recommande aux voyageurs pour sa belle situation , son confortable et ses prix modérés. TABLE D'HOTE à2et à 5 heures, 2 francs 50. (168) 2^"^ T ÏÖÜfiïT pïüsiif TEIEUT. ~ ffFwffjf]^, Uno maison nouvellement réparée et complètement en «"S-m m S 1 orc'rc i s'la^K s,lr 'c Prinsegracht, n° 12 àLa Haye , conËË.  fc, Mil Ml sistant en quatre chambres au rez-de-chaussée dont trois Pcmm m 'm 1 avec suite; cuisine, cave et jardin et au premier étage en |M|&!^iâßj cinq chambres, un grand grenier et une chambre de do-If r^i__MrnH meslique. S'adresser chez U. J. IjORSBOOM, sur le Kapelsbrug ,à La Haye. (182)
THÉATRE-ROYAL-FRANÇAIS DE LA HAYE. LUNDI 7 AOUT 1848. (REPRESENTATION N° 23.) La première représentation de : LES DEUX VOLEURS, opéra-comique en un acte , paroles de MM. de Leu\en et Brunswick , musique de M. Girard. Précédé de : VALÉRIE, comédie en trois actes et en prose , par M. Scribe. Le spectacle sera terminé par LE POLTROÏ, vaudeville en un acte , par MM. Bayard , Alphonse et Regnanlt.
ANIOICES. Exposition Photographique AU BÉNÉFICE DIS PAUVRES DE LA HAYE. On a l'honneur d'annoncer au public de La Haye que de BELLES PRODUCTIONS PHOTOGRAPHIQUES exécutées par un amateur , seront exposées au CAFÉ DU BELVÉDÈRE, Buitenhof à La Haye, au bénéfice des pauvres de lu ville, tous les jours jusqu'à avis contraire, depuis 10 heures du matinjusqu'à 6 heures de l'après-midi. Le mérite de ces productions surpasse tout ce qui a été fait depuis la découverte de l'art photographique, et les perfectionnements apportes par cet amateur ont atteint un degré de supériorité inconnu même jusqu'ici  des hommes de l'art. Le prix d'admission est dc 25 cents des Pays-Bas par personne. (183)
EXPOSITION PUBLIQUE A AMSTERDAM. La commission combinée pour l'exposition publique des ouvrages de peinture , sculpture , architecture, gravure et dessin à Amsterdam, qui sera ouverte Lundi 28 Août prochain, ayant dû refuser d'accepter des tableaux déjà envoyés qui n'étaient pas affranchis, porte à la connaissance de ceux qui y sont intéressés, que, selon les résolutions arrêtées et publiées pour la dite exposition , les tableaux, dessins et objets d'art doivent être rendus TRASC DE PORT dans le local de l'Académie des beaux-arts à Amsterdam, au plus tard le 14 Août prochain ,et que tout objet non affranchi sera refusé ; tandis qu'après la clôture dc l'exposition les pièces envoyées du dehors seront expédiées sans frais aux adresses indiquées dans le royaume par les personnes domiciliées à l'étranger. Amsterdam, 3 Août 1348. Au nom de ladite commission , ( 184 ) j, WARNSINCK., secrétaire.
A LA HAYE ciicz C. van des* Mccv Spui, 75.