
Ruftfe»t. tfi«f ffellrba kß »Ich» Hut fttr bfe b««t(#« fefRun, mit »«NtflfR 81 .inhrti»t««R, fRf feb» anftu« t tn *» «rti'f-bRat - Wä» sprich« RnRr- baß NRR «Ach »I» ufea»«» «iffeftfel, Mit! RW UlfrrtM iflR »I» ffftfl selütt R'RNlich'R 4Vftf«NM RM Tfltf bar Rrlckßgewal) (Ufolgr) at i Oi i«*>Man-g'bt-ch« werden feil. (H ?.) fertrl*rMl»r, R«n I? Rodbe Keifem ARenb fe »«•♦ fta* «fenült, ft«f an« ftem CbarlanR« bfe Racheich« »In, t«f Rfe *»luft*,fet bfl Vftira* «turn (f*nl«l In* vadlsche ar *»&), mnM I träumn acMfebni feien du» falb J-fanferu Regimen« fei »'»feil "Raum Mftff, Ich W«»|chfe,ll« |« b.;lfe». Wir »brlfen Riffe »l 'chflchl mit. ohn» »fe -Inzelbetten fei» »in AngenROck zn i>»»»l»R»n. Clntr| II «I XRatl.'che. »aß feil »In* RtR t«|»R *nfe» R»n Flüchtsigaen imfel» »»« Hftcfeu« nfel 9t fern««« »»»»Ich«,, «n» wenn »l»fel»»n mich nich« goeabr »In» rrpaRIlkanllche SchildrefteRung brastsicktlgen mochte». I» k:»a mau Roch »In» Razfta nnternrßme-, »I» »l»*fei»i«»n furiftno »in Bfechrn Reanftfebaften nn» n»»,n»il I« Swncken «n» Knast »rRaltrn. Solche Narzla« kbnnrn wir siRriaen* noch manche »iIrfern, m»nn r# nicht ««Huri, »I» ftlttibllin«« **n »»» "feauze |R »nifetnrn, denn Rolß unb frumriflim* »»»IN I» inm >»« Iiuffen An» ml» »nden »* »pRt noch »il»f»n, »aß »»»i'r»ti«ii«f-feftanftf Nil»«»» »fe Frttscharire »*n »»»»« nn» rri» >»» An* »utf intääftfelftl, atife Nregffe »i,»ch»»». ?e mnß »I «t»r auch l»mm»n Rann werRen sich Rfe Bauern felRl R»m«lnm wnb «ich IR»»* 8ia»nlNm« »rfran (Xla ,K.,rl»enRrr Zrllung »»m 28. ferlf noch nlchi» »rn »Inrm -lnl.il In» VaRlsche, wenngleich !>»» Brttchle an» R»m TRfrlanR» N» »»«nlß R«*nt ««•»»nj (3.9t.) fe>«»»««,, Rrn 23 ftfpR. fall »lnl«rR lan» fmR w aber frnRirl«»( O'rrifeMr Im llmfeint, «1* lovl, In Riffen lauen neckn,.,! »In Chnfel »rn R», Sckw'lz R»r »usncki werden. Auch »II man R»m»rf» R«R»n, Raß Rl» jinfeil» R»» Kränze sich RrftnRrnRrn Flüchtlinge »IiR»t etwa* »URil«»» sind Ofegel, I»» von R»» rstneganee N-glnnnä a»»« » »l'n worden war und sich felIRa» In ?l «Halfen RdanR (man eezäktt auch. Ras »t nach •Pfen «»»(!«, R*»t aha» tu (Rät ankam), ist «i(i»»n In «»nntm-«m u> R (tmfebrfen «»febrn worden. .Run Anzeichen unR M». »n.tta Riffe» 9lr» UnR i»»lfel«rRn» Rl» Vldanlanun«, Ras »I» R Rfe» bkufe »In» V»»ßa»kAn« R»» -»ARpaniaRI »»Rall»n RaR»n. E* II »urll»md»»«lsch» N»ll»»»l Mit »»»I Llil«l»n UrtUIrrif an «»f#wm»n. r<mti»i.iR», R»n Di. Ra». tl» R»fti»n »»schl»n»n»'«7 R»* ,.«*». WrairtRiiaaRlattr*" »ntRalti -Rlcl, Rl« ran Ri» Rtn»iff« ilfeRin -»niral«»n'all fei» r»u»|chlanR an«»o»Rn»l» 4'niu<d»>:na R.r R»A«(ch»n Ll»»llmachl R»l»»ff»nR. iLch» i Oai-mfiaR», R»n L',. 9tet Wl» man RRrl, Mn«»n Ria Nachimul,k»n »»Ich» von Mllliai»* »»fern <"»«t» vo»«»|ern VR.nR R»m DRrtlfetitcnant Stamm unR R<m .fei.»» Wlnfefet (üfafen VfRrRaiR RaM»» a»R»ach> wurRtn, nicht mit Raren Riuftn-fen i« »alealanRlschan Var»ln, (onRain mi» «In.» ß.mnnlch lf« «RlRmmcRtun« R»? unfern «raR» »nsainman, fu» »rlch» Ri» «.nanian RalRrn Ha»»»R sich va»»»nR»l RaRen solan, »aR»»nd Rrr td»»li»Afei>ani f. Ra.feaen «rwafen. L«|, vorg.laan «RanR >1 ARrlsian» Rl» ösienlfech» feuRe nicht weil.» «estrri »ord»n. Man Ralk» Lii'run.fen. Rasoiid»»* vorn ?,»fet«»ia!, R»(u»chlai unR Maas!r»,feln Raqa«»n aanoium»n. Hau»» varlau«»» nn» «I» muaife Hach»ichl, Ra* Ra» «»anaral-Vitutannnt ^rin, von KMtl«rnlain Bcrlaliir«, «anana» ,^minR Raa Prlnran -n»I von Ha'«,, snna «pansionirun., nachqasuchi und »»Ralfen RaR». kamn w.rra adar udaaRaupi wohl jaR» Maaßraaal «».'an Liamm unR «"ras RaRr-R.rch d»feiiiq»i Rann Ria Riefen fainvlichan Hs|ci»»a Radau nich» 1V LlanljaR»» Rlnfer sich, wie Prini Willgansiain, unR solgtich aucr nlchi Ra» Nach» t»ai»llfe«a» ÄRRa»ku»g mit Rani fnnt» von nenn Zadnidailan R»« Ri»Ra»i«»n «kiaRall». Maint, Ran Bi. Nov. In Ra» dau»i«an SlRunq Ra» Mr-1 sitzen dkmokraiischan verein» war Iufeu» ikrodal anwafenR und »»uatfetr Bericht »Rar Ri» -rai«nliia in Wfen. Den SolRaian Ra» prauß. «ilaanisa» II Rar Besuch Rl» Ramokraiischan Barain» »Irena »ardoian »orRan, unR waren zu Riefeln Iwa.1» Rrai Uniar »sfl.Ia»» im BorRar» Ra« R'o.al« auftzesiali. Frankfurt. Ran 2!l. Novamb»». t»r von Rar t'inlan «a Rildaia Mur z-Veroii» Rai sol.fenRan Aufruf «n Ra« R»n»sai,a Volk »»la*ait: ,ta* BaRurinii- nadMfint«un« »du» sich udaral »n Rain Bella kund. Inrch Ria arschuiiariiRan Eroianiss.' Rar jün-sian Zeir, durch Ria Beatzän«» In Wian und Berlin »»Ran wir Ri» -rruiigaiil'chafra» Rar Reuischen Raroluiion in IR».'«» aasial». Da» .laino, Ran man Rasiaa» tziaudl». w.itz» »», auf» Neu» sein Haupl ui »rdedan. 11» und Ra« Hecht da« Bolle» sind t» G»»an». virkümmart, »arnichiatzu warRan. «»Reit und Hanoal, «»»»ntlichar und Privatar.Ri». »rachtan varaadan» na» ««feRaiRan, so lange sie von den WuRIareie» einer »raiRai»»»einRllchan unR .lawaltidaiigan Bariei daraodt wardau. »loch isi »» Zai». Riefe '"»saRren aus »«iaRIicheni Wage Rurch «afetzlicha Miiial ad,u rvanRen. E» Reear» aber zu Riasam Zwecke »Ina» «roßarliaan Bkvkiuitzuntz alle» Buraar Ra« qamainsaman Baierlandk», welche Ria Ararhei» und «LlnRait DeuischlanR» wirklich »ollen. Wir Raden ;n ganieiusamani Hanteln nach Ran Ral«a»üg»an Slrund saßen »inen verein «edildel. Wir verRadian nich», Ras wir in »infelnen Punklan varschiadenar A»>,chi lind-, dio feäiuau sind <tußdntz»r der ce>»r»ti»u»»v«»Ui-i, Mouarafeir. die «udoiu »er 'Xapudltk Wir Äle ad,r varainiqaii un» zu dem aomoin sumau .jwacka, Ria Ramokraiischan «jirunRiaae» alar varranungen,' Ri» Areideit und Ria unviraußarilchau Aiechia da» Volke» >» gosoßlietrar Weise zu erzielen an» sich», zu Halfen. Wir »'ordern Alle, welche gleich.» .sweel mii un» Raden, auf, sich un» auzu schliasan und »der Ren, tzameiniainen uader lie«ei,Rau ^iele ee» entferniaren 'Punkte ihre» Zired»»« RinlanzuseReu. Unser» Zar-»plitleeuug da» unsern .sainRan Ria Wane wlaRee in Ria Hand tzeaedan, welch» idnen enirunezen war — var«ini«i werden wir auf» Maiia si areich fein!“ — Xa« 'Via«raunn Re« März Vrreiu« ili »olaenda«: „Wn wollen Ria «'»uRoit Dautseti lauft»; wlr wollen. Ras die ^r»it,oit al« da« uatsirliefe» «' i„»iitsiu»u fter '.featioi, aiiarkanni weeRe, nich» al» ein »'e schenk oder ein» «l'afta, die iRm nach Beliedan von irgend einer Salie zugtmkisan wirft-, wir wollen, daß Ri» «ation Ria -in schränknn.za» Rieser .sreidei» seldft desiimiu» und sich nicht auf-dringen laji, Rasi ader ein Jeder sich Riefen -inichrankunaan zu uuierw.rfen Rat -, w» »ollen die Bere»iigun>, >u> Ra« «»feiamrni voll. wie für da« Volk eine« jeden einzelnen dauda», sich feine Regierungtiorm s»ld,t »eilzu-aveu und ainzurichien, zu verdasseru und unizugesialien, wie ae thut zwecldienlich »rscheinr, weil jede Regierung nur um da» BolkeowiLan und durch seinen Willen da in; wir wollen, daß die Bersanungen, welche d»r niesaniminaat und die einzelnen deuiichen Siaaieu sich geden, Besiimmungan »ntdalian, nach Renen sie auf »riedlichem. gesovliefeoiu Wege geandar» und »erdtsier» werden können; wir wollen, daß die aus solcher «sirundiage e.richieten Berfaisungan von Ram Ißesammt siaatr garauurt werden-, damit auf Riese Hirt die R.voluiion ru Ü11D» gebracht und »in dauernder .{uiiant der Nfefeolichkeit. Re« JriaRen« und der Wodlfadrt der Reuischen Ration und Rar ein zelnen Reuischen Bolttsiämme gesichert werde.“ — Wa« die PriMilifamn fte» feiesauniit voroin» latriiii, so bildet der au» Xepntirten zur Reuischen Rational Beisammlung da» Leniral Britin, welcher durch die i» den einzelne» Provinzen nnft&iaalan au« den Zweigvereinen zu wadlauden -eurral-Auvschüsse seine -orresroudenz mit den Zweigvereinen Rermiitel», Hannover, Ren llli. Stov. Wegen erfvlgten Rdleden« der Horzogiu von Laefesou - Aitouburg, ged. Prinzessin von Würlemberg, wird bei diesigem Hos« Lrauer auf vier Wochen angelegt. L.liworin, den 2il. Rov. Xie preuxische ,trage kam au Äinlaß eine« Belicht.« R»« Petirion«au«schuisa» in der deuiigen Lißnng der llidgeorRuetan-Barlänimlung vou Staueui zu, Sprache Tar Bericht detra»' meRrer» Petitionen, in Renen Zustimmung mit dem von Rar Bersammluug am lli. ft. VI. gesapten Beschlusse aurgesproch.» und zu weiteren Schiliian in adnlichem Sinne ausgeiorReri wurde. Xar illueschuß deaniragte: .Die Rode Bar-sammtung wolle >dra Anerkaunung Rar in Ran angesuRrten ÄR Raesien an da» lag gelegten aRreuRaiian isiesinnunqan aueidrechru im Uedrige» ader Relchließen, daß Rei dem am 13. Rov. gefaßten Beschlune und dem -lange der -reignisie weitere MaaznaRme» zur Zelt nicht geeign.t erscheinen.“ Zu diafem Bericht mit Ran, «uRl'chupantrage Hallt v. Dowiß da» Ämendamant: zwar da« Botum da» Aurschussa» anzuneRme». odna sich jedoch Ran -In gang Ralfelfta» anzueignen; so daß der «»trag laute» wurde Rode Barsammlung wolle Raschllaßen, daß Rai Ram am 13. Stov gefaßte« Balchlussa und dem "'äuge Rar -reignisie, »allere Maaß »adnie« zur Zeit »Ich« geaignei erscheinen; und Qtio "'radow ilalt Re» Schlußsape» Rinzuzusügr»: und die Regierung.» er suche», alle ihr zu t-edote siedend.» Mittel zum Laufte der » Berlin durch da» Miuisiertuiu gesadrRcirn Boik»sreiheii auszu ftieicn. Hr. o. Deroift varrdeidlgle feine» Stuieag in einer lau gere», von Rer Rttilen dausig unferReocheuen Rede. >» welcher er iu der Hauptsache die Bersammlung daraus verwir«, daß sie sich uut anvwanige Angklegendeife» nicht zu tummern Rade. und nedeuRei dem vu«schußverichfe Mangel an XssenReil und WaRr Reit vorwarf, riue BeRauptuug, welche degreifttcherweife große Siuseeguug her»viriet. Nachdem Hr. l>tto t-radow auch sein Ämrudemeui »>itR,iR«,,t halle, nadmen nach der ReiRe die Ada. J>oi»l», Lipve (Rer ei» Am.udemeut vorschlug, sich aus einfache Dankiagnug an die ARdresfenten zu brschraukrn i, v. ft. Retron l'urg und Potermanu da» Wori, und fter Äntlag des Äus schusse« wurde daraus mit 70 gegen 10 Summen (il eniRielieu sich R.r -ldiiimmung) angenommen. 3 r i i t t t i 4. Vali». den 38. Ro». Xa» «»terücht. Re, Papsi fei au feiner Jluchi Rereii« ,u Marseille gelandet, verlieh Rei fteutige» s,Ralfe Rer Rarivnal Bersautmlung, in welcher die iialienischen ÄngefegenReiten zur Sprache kommen sollten, ein rrRoRte« In teresfe. Der gunuigc -inReu.1, Ren die -neigte. R»Re und Mäßigung machten, welch. sowvRl -avaignae'« Rede, al« seine
i „Wollen 41» Idee »ni»»Rr»tft>a«in Virlai Wenn man Ren nmlaufenften v»
ft»m üfefonftfan nach M m mii«»«»beniR Jnlenes oneti R«»*ftr«ifei, n >eo» nock R»»mehrt Ru»H Ri» -Rffeitnng'n s«m»rlel<r»« RR»t Rie H»t«Rs»ßung »t« ««feRen H«er»*. X -r vaelank der ßienlkgen Oiunng bet Hit.-wn, mal nach Rer stenogenßh. -«rfefsiev» n»! ll'krio »rftll» R«« Wer«. Bürgt,' Ei» kennen b»n unglsil lüften ^fennb Jtalfen» In 4*n fterrkiftt Ria -nnechl». In fte» ßemRaeftes rasten EeoR»»«ng»siicht und stk»gle»>>ng*Rruck aus ftem vo k». Ich . eelnna» R»*R«lR dem melnist»» fte« ftinewartigen » willen, wie well ft'e llnferftnnRlnngen mit t. ll»e»'ich ged lasten k Zunächst s»s »« mt» feftiuft veroonni. ftl» Hn,m»rli«mi»ll ft » Ve» sgmmlnng nak Re« »« l»nf«n Xfe Anaeiftl» lal ftf« Ist» Haudl f»Rcft«n, feg» ftlnafeftü, welch» damit Reggnii. Rl» -chwill.n fte» lstammervakustee mit Vlnl (durch ftl» -»meeRnng stkeksiai zn ».sticken. R e NnoeRnnnq Re»,sch> Insttvm, Rl» .Re.lh.ü isi r.'iun-v»»|ch»naft»n> »In Ichreckllcke» »well,» Bkveft Ist «m -reftlual Palm« .... tß'e» «efteftl sich fter ganze Barg b»tfen Ren R.Rnerr Ri» Rechte »ulk Ja!) X »r harrn wlid all gemein. Marraßk. ftem Berg defela rnrii/eii^! -Wollen 4 wird»» anlangen >fK rächten iwlnnden schenken ftarf, so Ist d»» Ikefted»» Re» Ikalfenischen J»»<R»<l gs» kkker seine» guten BRsichlen gefallen. Ich still» Ren Ministe», zn »rNstren, wrRlel Waftreft an dem «fe\iilftfe frt. -e liegt nfeiaftt Rarln fsir Rl» stkrouRIik, an ifteen Ploiien Ivrannel In fftafelnftan und An'echt» In MllfeiOallen zu haften. (*«vai»Mi«ai ft», vor» dner gast »n »»»stehen. Rast Rl» lomsig». Hilft» nnd M» »hmilch» /Reagan mii »inanR»» »nsgmmrnRstngen. Ich glauRe. hast sich |»R» einzeln ReftanReln läsie nnft ftedanRell weeden mlig». Bezsigklch Re» t'emRaeft»,. fo Rasten wl» ft>» v»r sammlung Raffe» »n Rantm, Rast sie nn« gestatiek. nn« Raefefter nicht Rorzeitlg «»«znfftrechen. Ich m«k indesten g»st»ft»n, R«ß Ri» Unir»R«nRlung»n wenig loeigefcheiiien. Xfe Rfedali.fen i"ränR» liegen In ften Wfenar -feignisten rom getost,r, Ri» Ei» kenn,» Ich ,',R Raste» um mmi.t.n her Borgest,»n erRielten wir Ri» Skacheichi. R«» sich Re»Ggdst (der ufeneral »o>ri-gi»t sich und feig«: tr. ’SniulH,-) gn« Rom gcstiichfei Rad». An Remsilden Zag» »»ließen wlr Rurch Ren Itlege.'RRen Ren Befehl. .VäüiWann auf k ^regaiien in Zoulan für uivii« »»«chia clnzn schiffen-. Rer Ahg.orRuefe-onr.eve* Hai Rie Mifsion angenommen, sich mii Rfei.m O'eichwgR.» nach Rom zn Regeken oft»» feReehauvl Radin, wo sich de» Pavsi desinh». Mr handelfen ohn» Zögern; noinrlich ft.schloffen wir zngleich. Ihnen die getroffenen Maas« regeln losigld al* möglich znr Btillgnng Roeznlegen. Xltt gk schirftt denn dirin ind.m >. m > • r.m r»cBe,halln».,« befehle milt'eile. die wir dem H»n. v. -oureellr» mligegrden. -ava.gna« liest Riefe BriRallung«R,fehle vor Sie lauten im Wefentllel-en, wi» sie sich »Ren nnr im Aluar festhalten lasten. lolg.nRermaßeni Im Angesicht der ernsten -reignufe zn Rom sind i-ckvi Mann mit de» nöthigen stletilleei» auf 1 L!agt«feeg«iien in lloulon einzuschiffen. Mit Ries.» Jlotille Rat sich -rueeelle« «gch -ivi»a derchia zu RegeRen. tori angetomm.n, werden Sie l-onrrellerl sich solort zn Rem ivesandfen der R'pudsik. v. Ha»-rourt. begehen und drmi.iR.n den Zweck Ihrer Mission mittheilen, welcher darin besieht, sich R.m Papst zur Bctiugung zu st.fern und idm Ri, persönliche ftreiheit wiederzugkRen. deren man ihn deranvr Rat. (Murren znr hinken, Beifall recht«.) WnnichI sich Se. Hriiigkrii auf da» i'fediri rrr srauzosifchrn Republik zu degeRiu, so ist tdm »ine chregaiie dereii zu si.Ven. Xa« Randen Rei Zrupvrn wird Irdtglich fte»! zrrmrsien von Idnen und Harcouei». w», Sie die llmsiaiidr in -iviia vr.chia nndeu werden, anheim gestellt. Sie wieden Rem Papste die inuiastln ..reuiiRichall»-»ersicheeung.n machen u. s. n\, u. s w. — Beftro HioUru »erlangt  XeRatie und wünsch« sie sogleich R,gönnen zu festen. — X ir Beeiammlnng enische.Rei sich ieeoch fut Xonncrstag und ket-ri zum Biidgei l.siri,g»duRgei> zurück. Bamorici. ro, .nricg» minister: Burgeek Xae .sieieg»RuRget, Resten Beiatsiung Sie io eden beginnen, ist da» ftarfnr von Allen. -» bclräqi 1-13 Miv. Jranken. Xa« Ministerium Rat sich emsig bamit beschalifezt, wir Riefe schw»»» Rast für da» Rand zu »rleiet eein wäre. Xie* zu erreichen gtaude ich Idnen solgenRr Jdern, >ch lag« Ideen mt» zutbetten. Sie »erRen daruRrr künftig zn »ut'cheiRcn baden. Biester beirug der -stect.RÜanR der Armee «i.O.inu» Mann mi« IIOIMI -yfefR. n. Xfe .sirieg» in Algrrfen »rfordene» oft ein» noch Rostere Zastl. Räch drm Svstem», da« ich Ihnen ro,zulegen Rie-stee Raden »eede. würd« sich Rer-steeuvstanR au> 303 i^älM. , ,L.'..«tO«. Jnianterte. Lll.iffllkM. -avaUeife, «iUfftM. Ar. Nllert« und Ifexm Ingenieur») vermindern. Wie drei. vermint., rung z» dewirke», obne der Mach« Re» Heere« zu schaden, sie »n «ifegentReile zu »rrgrossren, wird au« Rem Ihnen »orzutegendrn neuen Reeiuiirungegefeftr speciell beevorgeben.“ Irr Mmisiei entw' rs» nun elntg» isirunbzüsw sei»re« Svftein», da» an die preußisch»  Raubwebr und Reserve «r>nn»r». In der nun rolgenp»» X>«eussion wurde bre-feurrai von mehreren feiner Rivalen ziem Itch heftig angegriffen. -ndlich »> denn auch da« Manifest rudwia Bonaparte« »rschfeuen. -« ist, wie allgemein beißt, au« der .zeder Re» Hr». Ibier«, — Renn Hr. ruRw'g Bonaparte ist bekanntlich so talenllo«, al« stamme er au» den älteste» Xynastfe», — und ist also mit großer 'ükschiellielkcit so abgefaßt, Ruß c« >n seine» Allgemeinheit und seinen Berspeechuugen mit allen Par-leien kokeitiet. Man sollte glauden, daß Rer glatizeiiR» Eirg -avaiLnae» in Rer Sonnadeup Liftung R«r Rational Bersamm lung itiuen Sie- >n der PrasiRentenivaRl sichern n.iißte; alle'» e» meinen da« Botk und die Zuua»Re dr» Raute« kennende Reute, daß einmal nichl« gegen RuRwig Napoleon zu mach.» war»; Ri» Banorn worden - sagen fit für V«>R-w>g Äavoloon ftenimen, anet, wen» rr »nzrvifetie» gestorben  fein tollte Xa» Mannen lautet: „Um mich au« dem -»il zurückzurufen, ttnannteu Sie mich zum Bo kkver-trtlee. Am Boraftiiir. Ren ersten Beamle» der Republik »u wählen, eescheinr Ihnen mein Ram« al« Sinnbild der Ordnung  und Zuverfict t. liefe Zeuguiis» »ine« seH edrenwerlRen Beiirauen« sind. ich weiß »« wohl, meh» ftfefeiu R.nue» al« mir seihst, per ich »och nicht« für mein Rand geibau, szugewanftt. Ader je n»Rr »»ch da« Anden! » an d«u .ffulfer degünsiigt und mi» ZRie Stimmen verschafft (»»»»»«»«). desto mehr sudle ick mich »erpflichiel, Jduen meine nferuble und Brundsuft» zu erlennen zu geben. Zwischen Jduen und mir Rar» kerne Zw>iR«ultg,eit herrsche». Ich bin kein -hrgeiziger, der bald «onig. und Kai-skiidum. bald dir Belwirklichuug Verbrecher,,chrr Ideen trau»,,. In freten RänR.en und in Re, Schule Re» Unglück« erzogen, werde ich stet« Ren Psilchien treu ftfeibui, welche mir Jdre Slio.me» und der Will« Rer Rational Beeiammluug ausl.ge». Wenn ich zum Prasidenfen gewadlr werde, so werde ich vor keine» "fesabr. vor keinem Opfer zurückweichen, um die io tuhnei Weife angegriffene Gesellschaft zu rertbeipiaen. Ich werde mich ganz u»c ebne alle» Hmierbalt der Besebligung em.r R.publik hiu-g.hen, welche in ihrem "fesche, so wie iu ihre» Äbfi.Lt,n. groß und stark iu ibreu Handlung,» ist. Ich werde m.»ie-pre ftaiin iuchen. nach Ablauf vou vier Jahre» meinem Rachlolgee dt« Llaat»gewalt seil, tir fit ibfit unv.rl.pt und den wahrhaft.» Jartschr.n schuftend, zu übe,liefern. Welche« auch da« Wahl-resulat fei, ich verbeugt mich vor dem Bollowilleu unk mein Beistand Ist im Borat!» jeder gerechteu und festen Regierung zugesichert, welche Ordnung sowohl in den Nfemulheen («s,mit>j wie in den Oingeu (diuunj berstelll: weiche die Sieiißivu, Familie und -igentdunt, diese ewige» tÄruudla-.n aller gesell-schasrlichen Ordnung, auagrdednl schilpe; welche u>ogliche Re-formen de.vorruufe, den Haß besänftige, dir Parteien autsodue und aus Rufe Weise dem beruhigten Bai.tlant» gestalte, aus einer» Morgen sioust.-ma»») zu zahlen. Ordnung wieder her-stille», Reißt da» vertrauen zurücksuubren; durch -redit der vorübergehenden UnzutaugsichkeU der Hüls«.,a.llen vorseben. heißt die Aruanzen wieder beleben. Religion und äamiife beschüp.n. Reißt die -uliur- nur Unimicbl»fe«tbcit ficher». Xa« -ig.n tdum schüft»», beißt die Uuerverieftlickleil der Produete alle, Arbcileu ausrecht e,Rallen, so wie die llu.rlbaug.gkeit und Zu-verlassigkeit de» BriifttRum«. dieser unerlaßl.b.n Grundlagen bürgerlicher greihett gewaRrleiuen. I» Betreff der mögliche» Reformen, so uia>«imn mir folgende al* die bring,NR»,»: Alle -rspainiste einzusuRr»». welche obnr t>» Slaaltdt.ust zu ladmen (de^oritunistrj ein» Verringerung der Steuern eiiauReu. die am bariesirn auf Rem Volke iasicn. Unteruedmungen zu ermu-Idigen: welche Reu Reichtdum der Ageltullur vermehren und iu Frankreich sowohl al« iu Algerien brvrloü Häufte beschastigen. Lei» Greifennlfer bei Arbiter Rur» Anlage von B.isorguug» Auffallen Hülse zu leisten. I» linier» mbunriellen ("efefteu Berd.tsiluugk» eiuzusuRrkn, welche bubiu stieben, »ich, pe» Reich».! zum Besten Rer Armen zu ruiniern, sonder» den Wohlstand ein.« Jeden aus ft,:, Wohlstand Aller zu gründe». Xu, Zahl Ru vou der Regieiungog.wall zu vergeRuide» Stellen in ihre möglichst engen istrauzen zurückzuweite», Ren» Riese SielleN »nach.» v t au» eitlem freit» Volk ein 'Volt von Bitistellcrii. Jene schliuime Tendenz zu vermeiden, welch, man vom Staat aurfuhren lasfeu will, wa» Piiv>,Heute eben so gut und oft besser ibuu tonnen. Xie -enlralisation bei Interessen ui»b Uuieinedmungru liegt in d.r Ratur de» Xespoi.emu«. Xie Ratur R.r Repudlik stoßt da» Monopol von sich. -ndlich die PreßsreiReit gegen zwei lleder griffe zu beschufteu: gegen Willkür Ree Regierung und eigene Auoschwcisuug. 8,leg nach Außru wurde unfein Uebelstaude» keine Riiiteruug »erschaffeu: Friede wurde also der rheueiste meiner Wunsche fei» Fraukeeich war bei seiner ersteu Revolution kriegerisch, weil mau e« zwang, die» zu fein. Xen Fremden -iusall rrwiederle c» mii -roberuug. Heute, wo e» »ich« her ausgeiordeit ist, kau» e» seine» Hulsl.iuellen Fr!edtn»»erbeffe rungeu juwruden, ob», aus eine eftienvolle und tuischlvstene Poliitk zu verzichten, -ine große Ration muß schweige», oder nie den IKuu» veegeheu« öffnen. (Lur KTMUie unlioii iloil se laire, ou ne jumii |»arler eutaiii.) Pari«, den 37. Rvv. K18, lgez.j Ri'ui* Rapvico» Bonaparte.“ Feite Pvai und Proudhon baden sich ehegestern in einem Borsaale der Rational Ber'ammlung förmlich geprugelr woraus Felir Pvat den stäegner ve« -apital« gefoederl. allein diesie La-! titzfaciion »eiweigert.
4 • t t I
sk » >.-A f Bm«. den n, 9n. »»«»en *nb b»nl» ftft B'iiv
g»v.-ksis.1>»i' Refteafenianie», Pü> «m tftfc lw
be'onftee« Vrienitz», baß alle Flffcht-->ner, ftet Echweiz »eriegk »ekdeii
i
Rebigirl. gebiuckl und vertrat von -»erharp ,rn Holstrup ch Sohn.
»ti de» ßk.,«>»»»leg,tz »in» un«» nnd »enff» veeathnn« llbee die Iffchiltn«» «oqrieaenbeii in k» sin. Im Rg.urn be» Meftrbkii b<» bfefkste nfedeegeieftien -ommlssion stellt Hr ß. f esset l«l »R« B»«>.,«» I) V» BureRsinntzen keß Voioik« -nb Ree »Ib - Repealeniank»». fte'vleber« da« fellew sind gutgeReißen. st» Xfe fettlntlift» Megledung ftaek bl« an! Weile»»» fein» ftliufttlin«» m»Rt «nfsieRmeo. 3) tle R» peasenlanfen bleiben In 1»fsin <1 X,k BnnR»«»«lb bat Rfe Vollmacht, Rfe itnbftfn »n »eemeüren, zu ReiAixbein ohe» gaat zn »nilaffen. L) t ti Bnnbesealb trfeiibl ftl» gänzlich» Mnfft» bang her R -hetzkv'chen M«aße»a»>n Ai» Mlnverbeli stellt P<»»« ane telsin ben Anleatz, nnr jene Flst4ilinae zn inlerni». n, »»leb» an ben Sneffen Xbeil genommil» Rasten-, die Volziebnnst des,» Maaß,»stein ist h,e Realeensi« von Xilsin sisteeleasten. Bei ft», klRstimmnna find Ist» Rl» Bnieag» ft'» Maioellstl sftl» fei arte»»») An. k 112 4, mmen. ft», Minorität sftl» gel nReten» 31. 4». 4,1. 1 ft»e M«i»rliäl mied «tigenomo-e» mit '«> steaen fei ?t. i «sie i'ftelgrn mii ar«ß»r Meftisteli. Fllr Mi.ftei« An fegst. ft,n IRiRräfenianfen b*n X«nk Re» versammln-« an«»» spiecken, »ebetzeg sich >V0 gegen 33 tt. - Favr» stell «nl Ries» Aftsiisi M-ng bin ben Anieon, Rast auch Ren nftetzlieben Kantonen Rl» BeReeReegnna von Flsi4llln »n soll» nnleesasti werd'». 2 I « I i t R Xe» „Xi olet Bofe“ Rom »5. Skoo. fprllftl von einem «Re» maligen. »usw;-l aber febf oerusialü.llin Auos.rll der venellane» an« dem Forr MalgReea. In Mailand Ranerl die ll>»Irieb,rng Rer von Nab-tzkoch stand rechtlichen -ommlssionen aesp'«chRi>>n B«ninrlft»>Ie »och immer irrt. <f« kommt fast kein» Mailand,» Zeitung Ree.rno, Rl» nicht »in» Hineichtung m,lbet! X«o Blast rom 31. Rov. bringt Rl» ofsteielle Anzeige, hast fei (lernn »In rchmled. In Resten Hau* man »inen Gack land in Rem »In Piffol nnd »In Baoennel lagen, stand», chrllch eefebossen »oeben tH. Xaß Rossi al* ta» Opse» einer wobldeft-rchlen und weit-« rzn> a>'N Brisckwöeun.r acsallen, Ist aesi-iß, schon langst war ti»i der II,'Me.r.;»a zutzedachl. Ree auch dem energischen sie cg*-imnssie» Zuecht Reeeiie« sein soll. Rossi soll schor; langer gewarnt gewesen, indeß (rrairf geRIleden sein. Xer Mörder wnrd» weder von Ren In Ree Rad« steRenden .ffaraRinle,e>'. noch von Re» Rrr-sammelirn ch,»vp, gesungen ueuommen. »a» aus ein weil Ru zweigte« uemdie It schlitsien läßl. Xie Vint, Rar gerade verfam melten Kammer RileR rüstig sitzen r der Präsideni erwästnle Re« Moeoe« mit lunu fvR», Rl» Rechte Rtrltrf deliriert den Saal. Den -ind» ck dr» Moire« aus die Kammer schilt»»! die „R. M. > fvkgendermaaßen: XI» auf de» Teiduu» de« Riplomaifechr» rep« «i wesenRen MrlglleRee desselben, unler welchen i,ch auch der deutfch» Reichiaeluubt» Hr. Heckicher mit dem balerllcheu »'»sanblrn 'trafen Lpaur bcsanb. »rrliißen sosorr I« sichibarer -ntrüstring Rl» Zr'Rrne unR eilten »um X(»tl i-.a.b tun Zimmer an der Leite re» Teepp». wodin man da« »niseeii» Oper» g> bracht baue »nr wodin zu gelangen auch mi» gelang. In feinem Bin«» schwimmend lag b,e Rerck nam de« schmachvoll gemordete» Minist,:» da, »in Xienee stand weinend daneben, und mebeere Aeezle, nnl>» Renen auch ein Xeputirter. H». P'ntaleane, Rllde-ten einen .weei« um da« gefallene Opfer. Xer Stoß war mit so sicheiee Hand gesridr« worden. daß er die Haupipuloater am Halse durchichnrtt und Rossi schon nach wer.igeii Minute» den "'e,st auiqegtben statt». Auf unsere Frage, wer tu Mörder sei, ob man if» festgenommen, wie r« möglich, daß ein solche» Mord in Mitte und vor tcn Augen der Schildwachen. du -iviea Rast» gewagt und Regangeu werden tonnen, »rbieile» wie bloß die kurz», aber Rrzeichneude Antwort: r«:> un ranaiu), ei» io poleeu putuiere (r* war »in junger Mensch, wer konnte tbn iestnoRme»)! ar konnte unausgehalten >n kommen. und e« ist sehr zu beiweifeln. daß man seiner noch Rabstaft werden w rd. (S.M.) Neapel, den i i. Rov. "'esiceuiftderruglischre z»'.esauRt», Tempi», nach langer Atwefenbcre wieder angtkrm wen. Ost . z.'.'ch,.nang «., r ein» -urs»et:ung bringe» w rb. mnß fie» nun bald zeig»«. Jedrnfall« sind die beiden in Mesfenn liegenden EchtVeizu Regimenter eben >m Begriff, sich kort fein tu i ch etiizuiicht.i. woiaue sie bieder nt.ftt gerechnet hatten. t.ee franzosisefet Admiral Baribiu, von dessen "fe-schwarcr nur »och »oe.rig« Schiffe biu ror Anker liegen, iss eben erst ro» einer Runbsabrr nach Palermo, Meiieua, Speaeu«, -a tania zuruckgekedit; r« beißt, er weide mit einigen seiner Schiffe in der nahen Bucht ron Baia uderwtniern, da« englische G«-ichwader noch um m.brcre pruienschisf» reimehit »erben. Xer .Röntg ist fortwährend und im eigentlichen Simme de« Wort« »er ttfefangen» seiner -amarllla und ber Ot'sieirr», inodrsonber» seiner iäaibc, dte iiop den -iulabuugeu beffer gifinufer Raihe lbn die Straßen tu Stadt nicht bettet»» laffen. — Xie J>oo-vinzon sind derzeit so ziemlich »ubig, viel. und cit zahlreiche Raudeibaubeu baun» iu mehrere» der gebirgigen Tbetl» be« .wonrgrcich» tn -alabrien rnobesonbeie; ib»r Verfolgung und Beei-ichlung. oft nach daituackigem Kampfe, gi.bt drr Ratioual-g.rrbe mancher Oetschaflen. >m Verein mfe ftiuee »ird eäendarmrn. viel zu ibn», und die« ist auch »er fast auoschließlichr Stoff womit UII« rast in jeder Rummer unter der Rul'itk „Innere»“ der Staatszeitung unterbali. Alle» ist nun gespannt aus den für -nve diese» Mona,» festgesepien Zusammeutt»« der Ram Hier»; wird e« dazu komnwn o'er »ichtk ist vorerst »ive, Frage. Heute baden dir -iganzungvwahlen begonnen; über dir -rgrb« »iffe ist nrch Richi» zu melden. (Allg.Z.) Xaß der König von No.ipkl am IK. Nov. durch die Befeblobabu der entzl. und sranz. Flotte vor Reapel geuorstiat wart, 1-3,0 nach Messina eingeschiffte Solb.rle.e wieder auo'chiffen zu lassen, bestätigt sieb. Eud.'Amrrtknnisefer ^rristnutr». richten au» Bi.oieoo sterreeo vom >»». 2cpt.» die i» -irglarrb eingegangen sind, hatte sich der sarbinisre >-e-sandle, der vor Kurzem zueuckdeeufe» worden war. am Tast« zuvor  eeilgeschifft. Xen neuen engl. esiesandle», vrn. Soutderon, wollte Rosa» reicht emp'arrgen, wenn er nicht Bellmachi mit dringt, -fenugthuung für dr, trüberen Beleidtgungeu und Scha-R»-n«vergurung auzubreie». Man glaubte, e» wurde nun wohl für« -rffr rv-.der »tu feg»zftfffchrr, noch ein englischer ttfesandrer >» Burnv» Avre» resibi.»». da a» eine guiltebe Beilegung be« Sttetie« nrck't zu denken fei. — Wa» Morurvibro Relrifft, so war dort noch Alle» in unr>rauoeri>r» Zustande, man sürchrcie indeß, daß Ctife sich der Statt duruei, wenigen Mouaieu de machttgeu werke, da -ngland und Feankretch nicht langer geneigt fein dürften, ibr 'Lelv gegcn die Besipugrcisuug ro» Seifen Oribefe einzulegen. (Räch französischen Blatter» soll indeß ein neuer Angriff Orrbe « aus Montevideo mt« Hülfe srarrzösischcr Marinesoldalen abgeschlagen worden sein.) u cb ( ä) t i i e *f* Berlin, btu iä». Rovember. Bornemaun bat sich beute in Brandenburg ungesunden. Sein« zu, -iuigkeit und Bersöbnlichkrit aussordrrnbe Red, schloß er mir den Worten: „Werfen wir rinnt Schleier über die Vergangenheit! Xann tonne» wir fest zusammennebn gegen alle. welch, »n» wieder sorieeiße» wollen ,on der Bahn der Mäßigung.“ Xuech Borne mann» Beispiel bewogen sind heute viele seeurr Fractron in Braudeievurg erschienen, io daß dort l»3 Adgeorknere au weseiib waren; rechnet man dazu >3, die Rerhinrert sind, so zahle die -Braitdeudurger Bersammluug brure lüä Ahgeorknrle. Xa null morgen eine noch geoßere Anzahl hinuRergebe» und die Beesgmmlnng deichlußtaReg mache» wird. so dar Hr. Sirnon» fetter» dintrag aus -inhrru'uug Rer Slellveituier heule zurückqrzo gen. Hier sind viele be, Meinung, baß sovieleSlellverreetu erschiene» iein wurden, da» d„ Busammluiez deschlußsahiggeworden wäre u».R schon deohald feie« gerathen gewesen, weder da» Mandat nieder-zulegen, noch dir -tuderutung Rer LteUvertreler aftzuwartett. Hr. v. Uirr ul» war b.ure über fein "lehrn voerBludcu »vch uneutlchteRen. Ueber bunkert Mauuer Werften bestimmt nicht nach Brandenburg geben; sie wolle» die Zueuckveeltgung der Brrsamutlung nach Berlin hier rubig gbwarten. „Wir begreife» itufti, wie Borne mann nach Brandenburg gehe» tonnte“, dieß eo beule Abeuk allgemein. Selbst einfache türmutster bemertleu: „Xie politischen oder Rechiogrundr tonnen u-ir nicht io genau urrierscheide», aber er n-ideiurebi uuierm ttfesstbl, nach BrauRe»pur>r zu gestru, und wir werde» bleidirg“. Ob die« möglich sei» wird. laßt sich >» Zweifel zrebrn. da man morgen eine» Befehl erwartet, weicher alle hier »och desiudlicheu Ädgeorkueie» bumeu 3i Stunden «aü-Braudenbura oder — in ihre Heimgib verweist. Uebeibaupr wirr setz« dir Feemreupoiizer hier mir ganz ungewöbulicher Strenge gegen alle de« Revoluttouirrus irgend v»e»achtigeu Fremden und rileraieu gehaudftabi. Besonder« genau forscht man auch nach Heu Subsisleuzmiikelu und verlangt dieselbe» baae auraelegt oder durch sichere Auweisuuq nachgeioicfen zu festen, -in Ministerium Bincke wird ru der Rattoual-Bertammluirg schon au» dem «tirunre nicht viel T Reiluadme finden, weil Büicke uoch vor wenigen Wochen in Frankfurt uflan Rat, die preußische Rational Versammlung bade nur die Rechte be» vereinigte» Caubtag», wahrend sie nach Rem Brrrtnpar»ng»prtur>p mit ber Krone gleich berechtigt ist Xie „Xrutsche Reform“ giebt im Wesentlichen solgenden Bericht über oie von Borrre,»»»» am iu Branbenourg gebaitene Rede: Ich bade am 37. Rovember mein Mandat niederlegen wollen, (»fewichtigr Stimme» bade» mich davon ah gedaliru und rvospreefeuuge» mir dorr Noi«fes-C>'o»»uiissai-»ru mir die Ueberzeugung gegeben. daß Ra» TVolri Rr» BaterlareRe» irr Riosom ÄugouRlicke eine lusclrluftrakrgo Drrsaurrrriuug »orfewcuRig macirt. Persönliche Rücksichten mußte» dagegen zu,uckteetc», und ich bin deehalb heule IN diese:»  Saale mii vollem, aanzen Herze» erschienen. Wir vertäun reu nicht, daß sich die Bersammlung seit den bekannte» Anvrb
nnnae» d,' ch ""«i Wran- - ^ 9. i<> anft. »»„ <1. ke«. «lepbien wir, bfe B'efammlnng »ne vesonnenffrii rnestck sllkeesi zn >o r -> R,ai,:nna I ' ’ - n«..» WiXfefe vfe t#tt|>> ftft ßpstiaä'sitze- ffffeRrb-li fisi» r.f'np-
Meine Hetrrn! Raibftem ftle Masnelläi -rmlste vefmläffr «rk-ßi siaite, bahrn wir mtt aste, moe«Hieften Kraft b«stlg gewirkt, ftt» versammln-« o*r rrirrmrn -sfttliir- zn Rewaftrest. I ock tn Rr, steberRgfern Asilrrann« schleden ffeft Rfe vkrinnngen schroff, nnb
ftoli»i|chr Freund», ftte sänge inl«n>Mengest«nftrn Ratten, stehe-N-«gegenfefkig gl»««ferer-mgerueeanuferinen IveikaS.) N-».
»i-gsiRrk «rgenäRu. Skich«»Resiow,niger Reelange tH. daß w«,
eigenem unb mefteuee andeeer ARg-«rft-r«en Armen «b> r« wies in Rerfelbrn btmuli. daß Rfe Unterzeichner Rri tfrrm Puirstr gegen ftte Bekua-iß fter Kenne, dir veefan-min-g rn vretagru nnd »« Verleg:», bestaerrn. Hr. erflartr. rr fei gekommen nm »nr B'lbnna einer besiblnßläRfe,,- Berlanimlnng sbeiznttaaen nnd ,i« volk« nnb keeifteii*',inbliche» Ministerinn: zn stürzen, ein» -rklatnnst. welche groß» »nenke nnb den trftnnng«,nf ree-«Akstsfe. XI« „Rational Zelinng" Ist Rente wieder erschienen NNR strai-m mit einer Anoei-anRerlehnnst zn "'«nsten der Rrmofrattsch «onstrintionell«» Monarchie. " Wfe», ben 30. Skov I i, ffkelrt»ftlag«Ktz«rust rom ti. R. zn Kremser war eine bsteftst Rrftenrunakdolle. «egen Rfe beaniragle Berlesnng fter letzten Sltzungaproiokolle vom 3» JH , 30. ni,R 31. Cd, rrstoR Hollrkegrl Proiest. indem er nachwir«, R:ß man Ramri Ren Xrrroeiomn« Re: Umssurzdartei sanettonir.n würbe. In gleichem S nne fprack.!, Nioger- «nb t*ra»Nr>-, In ander,»' Srlrnselkg. Bei der «Mummn» wnrbr Home!'« Aniraa. die ostlaen Protokolle al« nicht dorba-Rrn zn betrachten, mit l<3 gegen 121 Siimmen angenommen Xfe Cetober Rt Rolnilon ist lomlt b,»a»ouiei, dt» sinke erlitt eine emdstnoiich, Rfeftitigge. — Xie Minister waren inbest sämmtlich eingeleeien. Anest Setriparzeeefterg bestieg die Zeibiine unb ka» ein lange«, inbalischwee«,' Gi utzramm uniee wieReeboli,-. laiiganRaneenden, eft stüimrlche» Bettaveanbernngen. Xie HauRimomrnie lins, panstiiniionell, Monaechier «fe:ch, Berechttgung nnd nnbrbiü-Rette -niwttlelnng Rer Rattonaliiaie»z <»l«t<ftR,t| aller Liaale-bnrgrr vor drin «efeste, Oeffrrrilichleii In allen Zwrl-en de« Liaaialeben«: freie '"emeinben und frei, Mrstalinnq der kistchn. •belle In Innern KngrlegenReile», umschlungen von einer kräl-tigen -rnttgigewällr »anelion be, Vrelassnng Rurch Se. Mas., da« Ministerinn, will »ich, blntu freisinnigen -Inelchlm,. «,n ftururtMetten, sondeen sich Rn bfe Sp:pe stellen, Butt,, fachnna der Siaai« Buwalinn.,; lanbeafurstlichr ttireichie: Trenn »na der Verwaltung von Rrr Jnffizz Hinianstaliung be« Mißbrauch» ber Brette durch Reprelfiz Maaßregeln; Regrlung ve» Brrcinrrechte«; Wien soll dem Wohlstand wiedugegeben nnd der Au,n.,hm»znstanb tobale al» möglich beendet weiden; In der organische« BerRitiRurra mri Oenerrei» s»>ll da« lomb.-venei. Königreich dir Burgichaf, sind,,, fUr fein» Raiionaliiäi; das Heer muß gerüstet »rb,». um die Jniegriiai be« Reiche« zn wasteen-. ti* Italien. Bolk so, eine Berfassun,, genießen, welch, die verschtebeneu Stamme umschließt; in Ungarn ußeben sich in ihren Rechten gekranlt, Böller gegen ein, Pariel. st, wollen einen engeren verband mit unl. da« Minis,uium wird sie mit allen Mitteln rmlerstriften und die Sche,cken«hurf».,fi einer »er brechuischen Pariei bekämpfe»; «fte Ränfte» unb Stämme der «o nartbia sollen zu einem großen Tlggtskörper »ereinsgt werben; Oefturetch« Fortbestand in staatlicher -t.rbeii ist ein bruische«, wie ein europäische« Bedürfniß - erst wenn Oesterreich und Xtttlschlanft zu festen Formen gelangt sind. wirb c« möglich fein, istre gegenfeiiigen Beziestungen siaailich zu bestimmen — kein -inssnß von Außen «»( bir unabhängige «Erkaltung im Innern wirb zugelassen. Xfe« die HaupigruubzÜa, unsere, Prlitt«. — Xufern -Vertrag folgt, «nbalttiibu Beifall. Gleich baratt» brachte Lrtuseika eine Inten ellation vor weaen Wien«, wegen der Stellung be« Fürsten Winbisch (träft nnd wegen Blume. Füeft Schwärz,nbcrg sagt», baß die «,:twvrl:-n ffei« er« ,n pl.-n« be« M nilierralb« beearhen werk n. Rächsir Liftung am .««. Ro» — Xtc nach Abgang PulaRv« noch fottwastrenb stier sun-girenben beiden ungarischen Slaatoratbe Issrorg «artäi und Mietael Ploltttt sind -wn Sr. X. dem Füriien Winbischgrap angewiesen worden, ihre Ami«tbä»«akett sogleich einzustellen »nb Wien Rinnen 31 Stunden zu verlassen, wa» st. auch unverweill vollzogen Raben. - ii-«c.,brou« -avallerre unb 2Bä»aillo«« vou Wäsä Jnianterit baden bei Mälapka die "teänze übe: schritten und sich dem -orp« de» F. M. R. Ttmouich anae schloffen (nach einer Privaimittbulung in Rer ..Wiener Zig “). — von vrr vor» F. M. Rafteftkv i„ der Romdärdel schrirRenrn .«riegoffener »ou 38 Millionen bir,. welche Raupt sächlich aus den Adel fallt, sind dem VerneRuieu nach von dem die Sladi Mailand beireffenben Anrdeile bereit» 7 Millionen eingcstosseu. 4X Wa«, den 30. Ro». Man erwariei» »ie Rückkehr der Minister von Kremsier, die jedoch beiiie noch nicht einrettoffen sind. — Urbermorgei, iolle» nun dr, Operattonen gegen Unaarn Reßniliv Retzinutn and Fürst WrieRiscl, Ifer.rft :ö wi “)eUack ick> zue Armee geben. Jeler bliiben inbess.n 35.000 Man» al« issarnison. — Xie vier an«.sende» ölierreichischui Xepuiirte« au« Frantturi a. M. (». Wbblfell, l^ggrr und v. Mauer:: -Raben sich zum Protest gegen die 2. und 3 der Rrichourfei-suug erkiari und e« soll uroegeu d er eine versamnrluua Ru Wadtte nach Frairkturi stattsiuden zur Adsaffu»,, einer Addresse, rn welche: aus ARanRerung du Besttmniuugen ru „. anqeirä,r,nwt>d. Fürst TRlrnRisetegr-atz empfing gest«»» eine X putattou Re« ostureschilche» A.rl oitaldank, b>fiel-end au« R,i» Barrk-Gouvu-»eur. Ren Bank Xirecipren und dem Genuaisrcrelair der Ra-tiouäiöänk. Xie Mißtraue n»»e:ag ,n Ru Herren Rei b«tag»-Diputirteu meleen sich zusedrirb«. Sich,rrr» llfeinebmen nach sollen n :n die AbgeorRnett» Seittoarzeo, (feoidruark und VioUarrd «Rensall« ein Mißleauenovoiurr; erhalten. Xittet über Xrrcft erhalten wir Berichte der neueste» Nodoriaiivpost au« Pe mbar, vor» ». Nvv. Xa« iu Mulla»  »perirend« drittsche Heer befand sich am 30. Oelober »och eudeg i» feinem, vier Miler ron btr Stab« Mnltan en!''er--icn ve-ischauzlen Vager. Lchir Lingb. der Häuvtling. dessen Abfall die Aufhebung der Belagerung veranlaßt bat. war am 0. Oelober r» Folg, rine» Zwiste» mi« b.m Xewan Mulraffch au» ber Stadt abgezogen und wollte sich. wie man glaubte, am Tschenab verschanzen, um d.n Angriff der -nglanber aizuwar ren. Sein Vater. Tschatter LmgR, war bi« Wuzistrabad vor gerückt, anschetneiid tu be« Absicht, sich not ihm zu verunigen. Die» zu vertttein, war die Brigade -cksorb »on Firuzpur schickt woreen, und otulab Singh felnerseii« hatte 3»u> Man» unter dem Obersten Lteindach deorbert, istm tn die Flanke zu fallen. — In Vabere selbst unb in X>osci,.,»var ist Alle« rüstig. — Auch in dem eigeniilche» Oll>»bieu Rurschte »oll kommeue Rüde. Mau war mit der Zufammenzlestung von chi.iäio Mau» am Seilrisch beschäftigt, dir unter R'vrd sszvugb'» rigeiru Sinsübrung nack' Mullan voreiickrn sollien. Xa« unler «eueral »uchmutv in Sind bei Rottb zusammengezogene Lorp« ro» 8000 Mann sollte sich am 15. Rov. gegen Mullan in Bewegung  seftru. — Xu tut* kurz vor rem Lchiusse unsere« Blatte» znge-brnde dreeete Boudouor Post vom 8t». ft. Mt». dringt au« -ngland keine polnischen Rachrichtc» von Wichtigkeit. — Die l’o>l (tun für Berichte au» Spanieu ziemlich trübt Quelle) veröffentlich! eure aus Sau FoUu ,om IX. r>kov. Ratio, Xopeselre (Sttbreraä, in welcher er fteeichtel. daß >r am Tag« zuvor die -oivnne von Mauer ja ang, griff,» und sie nach »tu stuttdigeai >sie-eckt völlig zeispiengt bade. Xee Beigabe'(feueeal Mauzauo. acht Offieirre und all) Mann sind von den -aelttien zu Gefangenen gemache rvoibe». Schluß -ouese von; 38. Rov.: -ousoi« 87s, voll. 3ip-l. 171 » iSI, stiiv lp-l. 73t u 73!. span. äp-t. «!( u »3, vass. 3 u 31. ritt' 3p-t. 3'- u 3äs, euss. SftEt. ftitti u 101, pvetug. Ip-I. 21) a 33). biatil. üp-t. 71 u 73, meei». Lp-i. 2l|u z. peeuan. iip-i. 33 a 37. Xa» englische Ktieg«dampssch>ff „Sampson“ ist »ou Va> pgraiso mit ca. 3) Mill. Dollar« am Bord am 37 Rovbe. »> Poiiomouih angrtommen. 'sitng ab bau30. Sep«.. »ou Rio-Jamilo 37. Oc«. — -ou;» in R>» 3k ck. -äffe, WOn. gr,liegen. Fe antfue t, den 30. Rov. (^»oivat-Doposelto ft. Börsen-A)allr, -n otectoo maguet. Xoiograp!; von Haebürg I Auf fter Tageavrftnung wa; in der beuitgeu Sitzung der Reielt«-versamtuinng die Beeatbuug übe; die »fitrrriiRifdW Frage. i Xe» Aueschußbenchi übe; dieseifte haben wie in uufeem Xien stag«bla»e mitgetReiit.) Xie Debatte und ARfiimmung wurde wegen vorgerückter Zeit, nachdem viele Redner, untre andern Welcker zwei Stunden laug. gespeochru batteu, vertagt. — 3 p-t. Metall. 08k isi. Koln-Mtuftenre -ifenbastti Ariien 70j^isi^ I n d i» * t. fttri'bauMuiineii fte» ftrurfdoii -kriei)»ta,z». (Auuadiue de« -nlwurf» über da« Reich-gericht.) V»uts«ß»!anft. (Berlin; Anfdebuug de« Bureau der Rational-Versammlung. — Tilsit: Russische Truppen a>; der (»räuze. -Münster; -onslict mit den Truppen. — Teiee: Die Unruhen >* Berueastei. — Wien: Xer Belageeungozusiand (n ttfeav n'«*'1 pesiäiiai. - .Harierubt: (sierüchl von einem neuen Fee schälttr--insäll. - Frantsuet: Ausruf und Programm de» Maez-B"-ein». - Hannover: Xie Heezvgtn von Altenbueg -j-.) Aranfrrid). (-rklaeung -avaignae« über die Sendung einer Fivtttllt und eine» äuß.ro;Rr«tlichen (vesaittten nachRom. Xa« Manifest R'vui» Rapolev»«.) ^