
qu'ils auront sacrifié, en attendant le choix de leurs successeurs, leur dignité  à leur patriotisme, à leur dévouement au pouvoir. Quels seront maintenant leurs successeurs ? Il ne suffit point de substituer  des noms à d'autres noms, comme parait le craindre l'organe semiofficiel  : il faut un changement radical, il faut une marche nouvelle, un nouveau système, un véritable pouvoir, si l'on ne veut point que le malaise de beaucoup ne devienne la misère de tous, si l'on ne veut point que la gène privée ne devienne la ruine générale. L'assemblée, cette fois, se trouve à peu près en mesure de déterminer son choix librement, sans se restreindre dans la liste des candidats directeurs ou ministres fournis par le National et la Reforme. Sans doute, il serait peut-être juste, pour diriger la république, de choisir parmi les républicains de la veille, mais la grande difficulté, c'est que l'essai  de tous les républicains de la veille a été (ait de la ma nière la plus complète, et il serait bien difficile d'en trouver aujourd'hui un seul, même parmi les comparses, dont on n'ait pas complètement u'é et abusé, et surtout  qui ne soit pas radicalement usé et presque impossible. La première épreuve des républicains de la veille coûte assez cher à no tre pulrie. 11 faudra bien des années avant de réparer les désastres que nous leur devons. Il faut donc changer les hommes et le système aussi. Le mois qui vient de s'écouler nuus a démontré l'inutilité de la commission executive provisoire  ; c'est un rouage tout au moins superflu, cl par là même fort embarrassant. L'assemblée jugera pcut-ètrcplus utile au pays d'adopter l'opinon qu'elle avait d'abord accueillie d'avoir un président du conseil et des ministres responsables. 11 y aura certainement moins de confusion, une action de pouvoirplus directe, et surtout des habitudes de rapports mieux connus et par conséquent plus faciles. Pour nous, il faut le dire nettement, nous avons la plus entière confiance dans l'assemblée nationale ; elle est l'expression vivante de la volonté du pays, sa véritable force, son avenir ; mais nous n'avons confiance qu'en elle, et c'est pour cela que nous lui demandons jusqu'à la constitution définitive de ne confier son pouvoir qu'à des mandataires responsables. Toutes les inquiétudes, tous les embarras nous arrivent à la fois. La situation financière se complique de plus en plus, et d'un jour ;i l'autre  peut-être on viendra vous mctlre en lumière le dernier secret de M. Duclerc. IA confiscation pour échapper à IA BANQUEROUTE. Confiscation et gaspillage, déjà proposés, des richesses de l'Etat, en attendant  la confiscation de la propriété privée, dont le même donneur de recettes nous a menacés. Quels que soient d'ailleurs tes successeurs de nos maîtres actuels, il est probable qu'instruits par les nouvelles dynasties tombées, ils ne nous condamneront  point à chercher et à trouver parmi eux des conspirateurs de pouvoir. Us auront tous foi dans l'As»eniblée nationale, foi dans leur propre existence,  et l'on ne pourra leur crier comme M. de Lamennais à leurs prédécesseurs  : or Nous ne savons pas, telle est la confiance que vous nous inspirez, nous » ne savons pas ce qui sera demain, ce que vous ferez ou ce que l'on fera de vous. » Espérons donc que les successeurs de ceux que l'assemblée a renversés aujourd'hui, s'occuperont sérieusement de rétablir le crédit, le travail, la consommation, qu'ils donneront à la nation confiance dans son lendemain ; espérons qu'ils feront révoquer l'arrêt déjà prononcé par l'esprit français, qui, avec sa légèreté ordinaire, appelle le gouvernement de la république fondée en février : Le gouvernement de LA B.ÜINE pubuouk. (Assemblée nationale.)
FONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.
Absteidah, 16 Juin.—La bourse a été très fermeet il se présentait plusieurs  preneurs pour les fonds Hollandais, en général, à des cours plus élevés. La même demande existait pour les actions de la Société de Commerce à une cote plus favorable. Les fonds Russes plus recherchés. — Les fonds Espagnols tenu» fermes. Rotterdast, 16 suis. —Lesfonds Hollandais bien tenus. — Les actions de la Société de Commerce ont été négociées à un cours plus élevé, soit 122 %. — La dette intérieure d'Espagne 3 % plus recherchée sans vendeurs. Peu d'affaires  dans les autres fonds. Pabis, 15 Juin. — Les affaires ont été très calmes aujourd'hui : Le 3% a varié entre 46-25 et 46-75, il reste comme hier à 46 50. Le 5 % ferme en baisse de 25 c. à 68-75, après avoir fait 69-50. Les actions delà banque de France ont baissé de 10 fr. à 1260 et les obligations de la ville de 20 fr. 1120. Les bons du trésor ont été faits à 25 fr. de perte et la Vieille Montagne à 2200, en hausse de fr. 125. A terme, le 3 % reste à 46-50 et le 5 % à 69. Chemins de fer: L'Orléans est monté de 20fr. à 587-50, surun ordre d'achat forcé très peu considérable; le Lyon est monté de 2-50 à 315, les autres n'ont éprouvé que des variations sans importance sur hier, 1-25 ou n'ont pas varié. Fonds étrangers :Le 5 % belge 1840 est monté de 1/1 à 66 3/4; le 41/2 % a été fait à 601/2, etle3%à44; la rente de Naples est eu hausse de 50 c. à 70-50; l'emprunt romain del % à 59 1/2, et celui du Piémont de 5 fr. à 930 : Les Haïti ont été fuitsà 150, et le 3 % extérieur d'Espagne à 221/2. LoHSai.s, 15 Jura. ■— Les nouvelles d'Amérique sont favorables. Quoique les transactions se ressentent toujours de l'état précaire des affaires sur le continent, la confiance renaît. L'argent est abondant, malgré la continuation  des envois en Europe. Le» nouvelles des récoltes promettent une abondante  moisson. Les avis de la Martinique et de la Guadeloupe , annoncent des troubles sérieux.  Les esclaves demandent leur émancipation immédiate et accusent les autorités et leurs maîtres de les frustrer de leur liberté. Ils ne travaillent pas et les récoltes seront perdues faute de laboureurs pour les faire rentrer. Les affaires en fonds anglais ne sont pas actives mais elles suffisent pour soutenir la tendance à la hausse. Les consolidés ont haussé de 3/8 % sur les cours de clôture d'hier. Ils restent à 83 1/2 exdividenle. 3% réduits 831/4, 1/2 ; 31/4 % 841/8 à 3/8 : longues annuités 81/2 à 9/16; bons de l'échiquier 42. Les fonds étrangers sont calmes. Les fonds espagnolsétaient très faibles au début par suite du départ de M. Isturilz. Ce départ était considéré dansles circonstances actuelles comme très défavorable. Plus tard néanmoins ils se sont vn peu remis parce que l'on paraissait entrevoir qu'aucun dissentiment sérieux n'était à craindre entre les deux gouvernements. Le3% a été fait à 211/2 et a repris à 221/2, 23; 5 %12; Mexicains 15 3/4 7/8; Portugais 16 à 17; Hollandais 21/2%42 1/2; Pérou 30 à 1/2. M. Isturilz a quitté Londres hier soir. M. Mirasol est parti depuis vendredi. MM.Tacon.Diazct Urbitztondo, attachés à l'ambassade, suivront M Isturitz dans le courant de la semaine. Ahversl6 Juin. — 2 heures. — Bourse faible et peu d'affaires Fonds belges : 21/2 % a été traité à33et 33 1/8, pour rester 33 P.— Fonds espagnolss%aététrailéà9  1/4 et reste 9 3/16 A. ; dette intérieure 16 1/2 P. — Fonds romains 56 3/4 % fait. 2 3/4 heures. — Fonds belges 5 %65 3/4 % A. et 66 P. ; de 4 1/2 % 60 1/4 P. :d» 21;2 % 327/8 fait et reste P. Madrid 10 Jura. —3% 21 3/4 au oompt., (après la bourse 21 5/8 arg.) ;5 % 13 P. (aprèsla bourse 127/3 A.); dette sans intérêt 5 P., (après la bourse 43/4 A)Coupoii3 8 A.; titres provisoires 3 3/4 P.; banque de St-Ferdinand 70 A., 73P. — Changes: Paris 475 A. ; Londres, 41 P. BKRi.ra ,15 Jura ~ Les affaires en fonds et en actions des chemins de fer étaient aujourd'hui excessivement faibles ,et les cours en baisse. Les actions de la banque et celles du chemin de Cologne à Minden se «ont maintenues fermes. Francfort, 15 Jmx. — Ily a eu très peu d'affaires aujourd'hui : il n'y a pas eu de variations sur les cours d'hier. 2 1/2 % métall,, 28 1/8 ; chemin du Nord ,32 1/4 ; 41/2 % Wurtemberg. 86 1/4.
BOURSE DE AMSTERDAM DU 16 JUIN.
Dette net... 2} 41» Dito 3 22 Certifie. dit...G 49», 50 Ditodilo 3 48} D°int. à G m.3 16^ Pologne Cert.4 Ditoenliq.... 3 Coup. Ardoin. 6/j.J. Lots Pol. f1.300 Dilodito 4 63>} Passive Dilo dito.fl.soo 98 Empdes 1.-0.4 Deferred Amér.Phil. li. 6 S. d'Am.... 3» 62} Dett. diff. àP. DitoAnt.de B. Soc. do C... 4». Portug. à L». 3 13». Antr. Mét 5 StJ. Lnc de Harl...b Dito dito 4 14 Dito 2» 27' C deP-duß.4} D«int. à Conto Dito 4 Ch.de fer 11011. 55 O.russeHope.s 91» lirai; 5 Dilo ....4» 75» Ditodito 591 Dito 1843 .. ..5! Belgique.... 4} Certifie, di 10.5 78». $ N. Mexic 5 13| I>°Rothsch.2} 31» Dtiodito 4 69» Peru G 10' Esp.Ard.Bsl.s 9j,T', Bill.Stieglitz.4 08}, 69 Grenade 1 12». Dilodeslol. 5 9,»,.,» Cert. à Uarnb.s 80* Venez 2} DitoPièc. c. 5 9» Insc.au gr.-l. 6 49», 50
BOURSE DE ROTTERDAM DU 16 JUIN.
PArs-Bls.—Delleactiv.2}o/o41T»s Esp. —Ard. int. L. 510 3 0/o Dito dito 3 v Russie. —. Emprunt Dito dito 4 » 63J. Hopel798&1816. 5 » 68* Ësr. —Ard. de L. 170. 5 » 9'JS Autriche.—Certi. Mét. 2» » 27J.
BOURSE DE PARIS DU 15 JUIN.
3p.c nu compt 46 50 Bel;;. 3p. 1883 44 chemins DE FER. » fin cour. 46 50 » 2 » 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. d'itle act. » » r. g. 100 sp.c.au compt 68 75 » différée... » Orléans.... 587 50 » fin cour. 68 75 » nouv.3 p. 2J>. » Rouen 413 75 Bang.de Franc 1260 » dette int. 17} Paris Nord 36125 Caiss. G. 1000 Naples 3p. e. 70 50 » Strasb... 360 Belg.sp. 1840 66$ RomeEm.lB44 59}. » Lyon 315 » sp. 1842 Zinc.Viei''<*Mt. 2200 » 4} 1844 60» » Gr. Montag.
BOURSE DE LONDRES DU 15 JUIN.
Cous. Compt... 83»,-} ex- Péruviens 30 A Dito différée... ])°en liquidât. idiv. 4p. c.port Dito passive.... 2*,3 i Belges 58,62 sp. c.d» 1834. 16,17 Mexique 15^,16" Hol!arulespc. Brésiliens 66,69 Russie. 86,89* Dito 4p. c... 63}, 64} Detteact.esp 5 11} àl2 Colombie Dito 2» p.c. 42,43 Dito.3p c 21»-,22 Danois |65,67
BOURSE D'ANVERS DU 16 JUIN.
Belgiq. C de la bq. B. 2» Pologne. Lots de fl. 300. Cert. de la soc.-g R. 2} 33 P. dito de fl. 500 Emprunt 3 45 Bade. Lots de fl. 50 1810. Dito 4 Dito 1845 Dito 4} 60"; A. Espagme. Emp. 1834. . 5 94- P. Dito de 1840 5'65j Dette différé 1831 . . . 8it01842 5 Dito passive 1834. . . . Hollande. Dette act. 2} Russie. Erop. à Ams.H.C's Authiche. Métallique. 5: Ditodilo nouvel. . . 5 Dilo 2 » I PHt-ssE.Ditol.àßerl.lB32 Lotsdefl.2soemp.lB39 Naples. Cert. Falconet.s Dito de fl. 500 ' Etat Rqmaix 5 565. A.
BOURSE DE BRUXELLES DU 15 JUIN.
Emp.lB4osp. 66 PE.V.18435p. Act.M.ind.4p. > 18425p.c. 66 P Act.S.Gsp.c. » A.réun.4p. » 1834 4}.. 60»- A »S. C. 4f... » 8.F0nc.4.. » 18364 p. c. 55 P Act. S. Nat. 4p. Espag. Ardoin 9T\ P » 18333 p.c. 45} »S. deCom. » intérieur.. Dette act. 2». » B.de B. 4p. 55} A Naples sp. c... S. G. et R. 2 » 33» P > E. 18415 p. 89 P Romain sp.c. E.V.18324p. 78
BOURSE DE VIENNE DU 13 JUIN.
Hetalliqu.es. .5 64» Emprun'lB34. 104 Act.delaßanq, 990 » ..4 » 1839 Lots de 500 ff. » ..3 Ch.deferïïilan. 55 Dito de 250» » 21/2 » duKord. 90 
BOURSE DE FRANCFORT DU 15 JUIN.
Métaliques..s 54à55 |Métalliq. 21/2 28à 28J EmptB39H2so 57 à5B > .. 446 P, Banque 9.0 A Hollande. 21/2 4H à 42j. » ..334 P|Empl334flsoo 91 à 92 Espagn. d. int. 16;. à j
BOURSE DE BERLIN DU 15 JUIN.
Obligat.. 31/2 68£ à 69.» Ch Aix à Maest Hollande 2 1/2 Russ.(Rolhs.}. 92 P Obi deIaS.C.M. BHàBs| Lot-dePol.soo 55 P B-itoStiegl. 472 P BanquedePrus 67; P Dilo 300 Ch.de fer rhén.
CHANGES D'AMSTERDAM DU 16 JUIN.
Pari» court 56 A Napels 2/ru 71 A Londres court. '11.95 A 2/m 55». A Vieniio 6/S 30 P 2/m...,11.85 A Madrid 3/rn... 200 n Francfort 6/S.. 984. A Ilamb. court... 34i A Lisbonne 3/m. 40 A S-Pétersh.2/m. 168». A 2/ni...|34;. A Gênes 2/m 44» A
CHANGES D'ANVERS DU 16 JUIN.
Amsterdam e*. J, • av. A 2/m Francfort c. , 211 2/m Londres court. 25.62» P 2/m Rotterdam c».. 2/m (60 A) ' Escompte. .. 5 % A 2/m Hambourg c. 136 A Pari»court . . gava pair 2/m »»__, ■ „^aiüjjja.aaül ■■■■■—_w. ic_—_m_—^^__—_ —,
CHANGES DE BRUXELLES DU 15 JUIN.
Amslerd. c. j. ». av. A Hambourg.c.j. 185£ Paris. c. j.l Jav. P Francfort. > 211 Londres. » 25,60 P |
CHANGES DE FRANCFORT DU 15 JUIN.
Ainsterd.court 100' P Hamb. court... 87» A Paris court 94J P 2/m .. 10()i P 2/m... 864 A 3/m... Berlin court... 104» A Londres cmirt. 121 P Vienne court.. 104 3/m... 2/m... 120 P| 3/m... 
CHANCES DE BERLIN DU 15 JUIN.
Amst. court. .1143 J, * IHamb. 2/m...|149|- PlVienne 2/m...| 2/m. , .142»,»- Londres3/m...!6.23j Francf. 2/m... 57 p Hamb. court...| 150» P.Paris 2/m...|81î. P St-Persb3/5....
PAR TÉLÉGRAPHE.
Bourse d'Amsterdam.
CE JOUR D'HUI 17 JUIN 1848.
Cours de clôture à 5 heures et quart. AVIS. Le Service du Télégraphe électro-magnétique étant interrompu par suite de réparations, la Rédaction regrette d'être obligée de suspendre momentanément la publication  de ses dépêches.
THEiTRE-ROYiL-fRiMiIS DE Li lUYE. Lundi, 19 Juin 184(1. (Représentation n" 8.) Les Diamants de la Couronne, opéra-comique en trois acles , paroles de MM. Scribe et St-Georges, musique de M. Auber, Mme DESSIN, première chanteuse légère, remplira le rôle de la Catarina. H. BONNAMT, premier ténor léger, remplira le rôle de don Ilenrique. Précédé de : La Sccur de Jocrisse, vaudeville en un acte, de MM. Varner et Duvert. On commencera à 7 heures. Moninktijhe Moll. Schouwburg. Dingsdag 20 Junij 1848. Geen abonnement, diploma's noch vrijbilletten gangbaar. TEN VOORDEELE DER DIRECTIE. Een Glas Water, blijspel in Vijf bedrij ven, naar het Fransch van M. Eugène Scribe. Nooit alhier vertoond. Om de uitgebreidheid dezer voorstelling , geen nastuk. NB. De Directie heelt de prijzen der plaatsen aanmerkelijk verminderd.
ANNONCES. ÉCLAIRAGE AÏI GA_ DE LA HAYE. Messieurs les Actionnaires de la COMPAGNIE DES PAYS BAS sont prévenus que l'assemblée annuelle aura lieu le samedi 15 Juillet 1848 à midi précis dans le local ordinaire des réunions à Paris, A 3 bis Rue Rasse du Rempart. (152) Le gérant E. E. GOLDSMID. (153) Le soussigné fait connaître asa clientèle et aux amatenrs,que Lundi prochain, 19 Juin 1848, il ouvrira son MAGASIN D'ANTIQUITES, et qu'il continuera comme par le passé à acheter et vendre tous les OBJETS qui concernent son état. Rue dite Korte Pooten, n° 379. Sn SWAAB.
TECHNO-TERMES. Établissement de Bains, VISA-VIS DU PARC GDULAÜMB, A LA HAYE. - A cet établissement on pourra se procurer : des bains de vapeur snlpliurique  , bains Russes aromatiques , douches de vapeur, bains d'eau minérale  , de souffre , d'acier, d'iodium , etc. ; bains aux herbes, au savon , bains ordinaires d'eau douce et d'eau de mer, chauds ou froids, le tout selon le tarif qui se trouvera à l'établissement. On pourra s'y procurer également tonte autre sorte de bains qui seraient prescrits par Messieurs les médecins. L'heureuse situation de cet établissement, entouré d'un jardin ,en face du Pare Guillaume , nouvel embellissement de la résidence royale , et la vue riante dont jouissent les appartements destinés aux malades qui voudront  y loger, leur rendront le séjour des plus agréables. Les soussignés.feront tous leurs efforts pour que le service des bains ne laisse rien à désirer. La Haye. Juin 1848. C. W. L. HEUSINGER. (155) G. HEUSINGER, GRESSER,
_A HAYE, clin»! C. Van «ler Meer, Spui, N° 75. Dépôt gnéral à Amsterdam chez M. Schoonevei.d et FrtsV Beurssteeg; et à Rotterdam, chez S. vas Reth Skoeck Uooftdle£<f
(&„_!_ MBAI Le soussigné a l'honneur d'informer le Public que depuis la dernière foire de La Haye , la réouverture de son Hazai* a eu lieu le 31 Mai 1848. L'on y trouve constamment un riche assortiment des objets les pins nouveaux  et les plus curieux de tous les pays. De riches collections d'objets chinois et japonais et autres antiquités de contrées atlantiques ,- un précieux cabinet (le coquillages , d'autres cétacés curieux, ainsi que tout ce qu'il y a de plus nouveau en fait de quincaillerie française et anglaise. Le soussigné espère qu'on voudra bien lui continuer la confiance dont il e joui jusqu'à présent. (149) D. KOEK. A LOUER POUR LE ler1er OCTOBRE 1848. UN BEL APPARTEMENT non garni, situé au premier étage , dans un des plus beaux quartiers de La Haye , entièrement distinct de l'habitation commune , eteompose de plusieurs pièces , dont une au rcz-dc-chausséc , avec cave , grenier et chambres de domestiques. S'adresser au Bureau du Journal de La Haye. (I*> 4) A LOIIEEI PRÉSENTEMENT ET POUR LE ler1er AOÛT PROCHAIN. TROIS CHAMBRES élégamment meublées et offrant tout le comfort désirable , dans une maison située au centre de la ville de La Haye , à la proximité du Buitenhof, du Spuistraat et du Hofstraat. S'adresser àla maison rue dite Hofstraat, lettre X, n» 155. (157) (156) Une FAMILLE qui serait disposée à venir habiter une Maison avec jardin, de trois à quatre cents florins de loyer, située dans une contrée agréable etélevéccn Gucldre près d'un petit endroit où passe une route pavée , pourrait s'entendre à ce sujeta vec le Propriétaire du terrain , qui voudrait bien faire construire la Maison d'après un dessin et devis à arrêter ensemble; pourvu que le locataire voulût fournir en hypothèque un capital  de 11. 3,000, aussitôt que la maison serait achevée. Pour informations ultérieures on peut s'adresser par lettres affranchies  , sous l'initiale Z. A., chez les Libraires A. MONGERS ET FILS , à Docsbourg. A LOUER présentement, plusieurs Chambres convenablement meublées, à l'Hôtel de Paris, chez L. A. ABEL, Korte Houtstraat, àLa Haye. (158)