
b*» b-rfammlrtt* mack" um Mff» mrffMnn »„ •ttatraftobt a«ft«b,bf» ich dabre »i>|t nicht tu bl# «tnwfnbrtrt« ,m .lbma ba« Kvt*t>«ri Um Ctoa*'»«*#" »• »*«*«*#(,* Nt »Ute ba# «, tt»««fit »*'>' M »„um *rn born *bi„bun ba# ftt bar«m #bftWf«m E,r m »ahn. ba» sich b* Mt*«»»bt 1« »rtm yrrt# btrf„ «rfabt «♦Ubta« *fl« »rat» *»r Mtmri IM. •• t« „WUftn baß »„ ^•ftwtai W»rft#tt»a den iHHatra Ibetf am banta" nahmen. tX».ViM brt *b»tln«bmrt mrt*» aa ßt>,t»üt, t« ®«»rtt*b»«anb M ^»rtaattf» Mraa rn 23. ,\*nt zmitchea !«».'> aa» t,m tnifffaaa T^f H«ftia«rn, afifuftrAra tüchtigsten trhrttrt bfTi,lhm steten tat *am>*t Mn maebea ««fan«rn. f>af* lba,fa*«n bat bt» URtrtfa4naarbfb#Tbt aattll« „mituli. t« flff„»,vbeff.,ad t« brbtauab getchmolzea ata «aai» taam Ctaanttaltra bet l-eif. a«ttaa bU aas mMttatrtfib« mtnnMaa« a«h«ttt, Hat torfba»«rnhr Gkaadrarkabt btltrtrtt, ist tahtfal »nnitbtrt «»»aal», aa» ich »aa» >»t '!'„(« mmi an« »I» Berti cheeaaa arben bah lebe 'ckekabr M'U»»'. «»»» »a »I»t»t aa« »ach ,ta» grob» .UM rechettchsf •»►»!♦»» «brt«. *t» sich f„n«rw««r »starr». la Mc Privat-Werkstätten iarti<ftufr»r»a. tlf «ab r»»r Beschatt,anaa t »rr Ftaaatmmistrt rnteb Ihnen »t» beeeessrab » «»«»»»»>»»»1, »arlaara. Nach rr» tWraaral Lavatgaa« na»» »rr fttaantmtatster Man» rttaaf »aa (l*art. am »aa ftttaetziekke •rvaramiti der ttrarn Regieenaa »a a»»ra r»r Ctaat«aafaaf der (»tfrnbahara nn» »rr Affe<araa,ea wir» aaiaeaadea» M» >*staa» aas »t» t>t-vethef»n tot »aa flabr 1-4» bet behalten aa» rta» *rt battatßmaßlst ßrtaradr Sdotter auf «ckrtzfektaskott aa» Echea-»aaara »erarlchlaqra T an» «tbl Hr «vabchanr ta »ra Maaß rrarl» ftbrt am »aa Veetraaea. »ra Mrob« aa» »tr Arbett tttrtrr »rrtaHrflra. ta# HaaptmtNrl (»t »tr fichet» f rftiluna at«, »ra »rr Reauraag »taaeganaeaea Brrpfiichtnagra, Ee (chlaat kolaeab, »aal Decrete »er: I) (fta Drerrt. »aa »ra vertrat, mit »rr Bank über rtar Kalrttr »•» rat WtBtrnr» aairr Bnegschakt »rr Reatta »rr Arnoettsatloareass» beftangi 2) Rackzahtnag »rr Epareasseaemlaaea. »arch baae» Ruckzablnaa asterEtalagm aatrr 7t» Fr. aa» »er a'r-rrra ta >»racrat>arr Ren«, ,a »r» ffaartr »ra 7»§r.| »tr schea ta Renten al |»ar> bezahlten rrdaitra rtar ratt»rrchr»»r Lnitchabtauag. .3» Loasolibiraag »rr «»<»»» tt«>»»a», tirpttal aa» Iarerrsira ta ii »Le. »a» Laarsr »ea 4- pttt. 4» ttf »»ra Ich»» rrmadatr tiMtkaOadrarr aach »ra t*ra»r» »rr vrr»ra»»tlchalt aa» »rr t»»r»»r »rr Lammr». »ra I aas /t» pL». -riara»| »rr Crtrag wir» aas 1*4» bi» »,e» MiUieara aa* artchla^ra. *>) tltar falrtbt aa ftaaaatrrartmrr far Cafmaatr» ruaa tat Uatrrardmaaq qreßrr vaatra. l<4 schrtat »irlrr <«*«»*»-»»rtchlaq mit rtarm Rntkrl tat »rattgra J. «tr* hrlral* lafammra tubanara. ta rnr chrm rta vrrschlaq »rsprrchrn wt>» »tr Htiasrr tatrla ta »ra raara, u»rl»rrat»tta>ra aaqrsaadrn €>ta»laaarttrrra »ea f tn» ta rr>rr»rtrrra aa» »er» »rr fast — aa» auch »rr *r-ritrrir — zaaanattchrrr »rrtlrrr Llraßra ua» trBr friaabr Veit»-ntrbauaara aatalratn.) tirfr» lrtztr Drrrrt ant »t« Jtninbr »rt irr vaa» fta» »ra »rr vrrtammlua- fa» »rtaaltch erklärt ta# htafir trrrri IrB auch aa »ra 9r»ritnaa*lt»ai, »tr antrra aa »ra ft’aantaaffrbat. taf »tr Fraqr »r» Hra Daclerc, r» »ar Sabtnrt »a« Princip »t« Jnt.tul» »rr (Iitmbatnrn, »Irr nar »rn rmachtrn verschlag aulgrdr. erklärte Mrnrral 4«a»atga.rc, »tr Rratrraaa »a»r sich unter »ra »er chtr»rnrn »erttrgrnbra L,Ermrn für »a# verarlegtr erklär», alttn »ar Prtnct» »es ttnfaafr »Irthr »erbrbalirn. — Dir große D otienretrr tut »tr am 23., 24., .’j. und 26. Aunt (Urfalrnrn murtr auf »ra <>. Juli gelegt. Die Na»tenalaar»r untrrzrtchnr» zahlretch felgentr Prtetton aa »tr Naiieaalorrtauimlung: „An »tr Raktonalerrsammlung. Vargrrrrprglrntantrn! Dir Pariser Ra6oaalgar»r glaubt, tdrr Pflicht rrrullt zu haben mabrrnb »ra Xamprrr, welchen »tr Parert »rr «natchtr »rr ganzen grsrflschattltchrn Ordnung zu Itrtrrn sich rrrrrchtr. Heute rrtchrtn» sie »er Ihnen, um za »erlangen, »>tß "trrrchttgkrtt. ebne kribratchas», aber ebne Schwache geübt »erbe, Drr koleffalr Umtang »er Emeute, »tr Zahl »er flampfcaben. »er aBgrutrtnr Lchlachtplaa, dar Ueberetaflimmenbe »rr Operationen: Aflrr weift darauf htn, »aß zahlretche und eben so gewandie al# »rrdrrbte lzu-irr-r») Häupter an »er Lpiße »er Infurrectiv« ftanden. Diese sind e# »orzüglich. welche für thr Verbrechen »c# beleidigten Vaterländer i>»r |*»tri*-) geürafi «erden muffen. Sie muffen aat'getucht un». wo sie auch immer befindlich, ergriffen werden. Die öffentliche Meinung bezeichnet deren bereit» Medrere. Echrrtte »ie Untersuchung energisch oorwart», lasse sie sich durch kerne Ruckucht auf bebe Stellung abbaltrn. und alrdal» wir» fie per ve«e,#»ucke gegen »tr Schuldigen in Menge besitzen. Außer-bttn »erlangt »it vurgerwebr ohne Verzug ein fliese», »ar tbr» vellffandige und setertige Reorganisattoa befieblt. Mögen ban« Strg 'en Diejenigen treffen, welche ohne legitime lveund« sich beim erften 3 rommelichlage nicht auf den Appellxlatzen »tn'andea. Un-ser» taptcre Armee muß sehen, »aß fi« in der Vurgerwebr ihren »raft'gften und machtiglea veiftaad hat- u. s. «. (Folgen »t» Unterschriften.1 Flocon, »er Ermtntfter, zog »etanntlich am 23. in »er Ra-tional« rtammlunq gegen »te Intriguen zu Felde, die im Au»-land« gegen »>» Republik gespenneu würden, chr nannte zwar kein fand, bezeichnet« er aber mit den kvorten „a I eliaii««-r“, worunter dekannilich oft ttnglan» »erftanden worden, ford Ror man»» bar in Folg» reffen d.m Mimfler vafttde >m Aamcn Pal merffonr eine eneigilche Proteftation zugehen lassen, woraus «bin beute »er Mtn flcr vaftidr Folgender antwortet: »Der Minifter Ut aurwartigen Angelegendeiien an ®r. ttrkeUenz den Herrn uö«. sandten »on England. M«l»r». meine Meinung und diejenige meiner Reairruug ift, »aß »>e Regierung Z. Maj. der flontgin zu lopal ift. um itaend einen 3heil an »er Au'wiegelung zu den lchcciklichen Ereignissen »on Pari» genommen zu baden. Ich lebe »urchaur n>cht# Anstößige# »artn, daß Sie »ieier Erklärung s». wob! alr Jbrer Rote »teientge Vereff-nttichung geben, »te Lte sut paffend fincen. Iu> wurde »ie# selb« mit am so größerem Ver-gnu ien seien, al» »>e# eine neue Prob« »er gegenseitigen Freun», schaitrgesuhl« wai«, die unsere »erden Siegierungea beleben. Ich bade die E-re ,u lein. Mvlor». Ihr ganz Ergebenffer. tgez. > )*U* «aftidr. 41141, unse -ffesandter ta Berlin, ift so gut wt« abderu'en. Er »' rite nach seiner Urlaubrreise schwerlich aus seinen Poflen zaruckkehrea. G P « » t e ». M-rdri», den 2*. Juni Die gtomgin tft >m zweiten M na' ihrer Schwangerschaft, und »er Minister der Innern >ft na» S»»'fla gereift, wo man die Entbindung »er Herzogin »on Monipetillet erwartet. Ara|»ritaaaifa un» Irland Vr>nb»M, den I. Juli. Au» den geftngen Verhandlungen ,« U iterdause ift noch eine Erklärung ford Palmerftonr nachzu-tilgen, welche durch »ie Andeutungen der Nanzrfischk» E, M> Uifteer, Hin. Flocon, über die angebliche Betheiligung fremder Machte an den letztrn Grauelscenen in Pari# hrrroigeruten worden ift uno zunächst durch die Antrage der Heu. 4ttt,ib veranlaßt wurde: Ob er wahr sei, baß »te sranzostsche Regierung ein eng-litcher Schiff an der Ruft« »er Bretagne mit Beschlag belegt habe t for» D>il«er»»vn erklärte, davon keine Rache,»t zu haben und fug,« dann hinzu: Ich w'ft übrigen# »tefe «Argratziit ergre»cu, um zu bemerken, »aß wahren» »er letzten Ereignisse ,n Part# an ,-Wissrn Orten, woher sie nicht kommen sollten Andeutungen gc fallen lind. geeignet, aus die britische Regierung die Beschuldigung zu schleudern, atr sei üe bet jenen Ereignissen bethelligt. Er treut mich. daß der ehienwerthe Heer »te Fra^e an mich gestellt bat, weil tr« mir Äelegenbeit giebt, zu erklären, daß 1« Bereich« der Mogiichiert nicver so »urchaur ,'ursch uno uuorgrürroer s«ru käu», al» irgend eine Beschuidignng dieser Art. (Hort! hört!) Oie Re'ierung bat Ursache der offenen und angenedmen Weise, in i»«>ch'er die provisorische Regiernng und spater der Bollziebnngr. Aurichui >n Frankreich die Beziebungea zu England gehandbadt bat. ihre »olle Anerkennung zu zollr». (Hört! bort!) Richt» könn,« »ftener und ebreawertber sein und Ricmand. »er die i»>rnn». satze kennt, nach welche» d,e »ritrsche Regierung, unter weichem M nifterinm es auch sei. geleitet wir», kann daran zweitei» daß
ds# vrrdaltra dn »etttschra Nrgtrraaa ta vozag »a Fraaßtrich rdra k» offen aa» raten -inatzrnr aeweknt tft. tHdet'» Wenn dader dir ffea«» der »»rrtewetdra vrna ffch aak die veemavaan d»»iedt alr seien -rn der brttiiidon Reale,ua« flvaffea nach irgend »«aern kdni noa Frankreich gefchaff» wordra. fr kann ich ihm »s, Verffcheraag geben »aß »a start sei eben vermaidang nicht der rntadefl» -rnnd ,»rlt«ai tHbrt' dör«!s Hr. 9ß»t,ld errntderte. »aß e» e«a Prtnaekabruna gcwelen kein solle, weich»» die kraa »öffich» Reale,«na »ade anbaftrn lassen, «ab daß e, d», -ach, »o,gebrach, »ade w»>i nach ißrn zaa»#.,aaraea Rkleebetlaaaea «ar Feaakeetch bort »m» s» groß» ffffrage noa '«rrttchwa Irn Urnlanl frt. baß »ta» eatichiebra» V'lberleguna noebrneadl« erlchrta» forb Hbal«orfton ermibrtt» baraak «an, kae», wenn Prioatleut» ssch ant »>aa lolch» Nawraebmaag »taaelaflea bat!»» so bfltkea fle argen die -rseh» des ' anbe# nerffoßea aa» bi, keaazbffsche Reglrrung merde »aber »da» lweilel kein vebeakea tragen bem Mesetz, g,maß argen ffe »a »eekabiea »ar »iar» Mmbeiinng weich» b», Ranzlo, bor Set,an kammer irn Gßßkattkr »er geftr'gra krban» «b», bl» Inckerkrrg» macht, a»bt deraor baß bat aai I Millionen f Int bar lanlrnbt Fiaaaiiadr »eeaalchlaat« Ieffnt fich aas anntger als awf «at.ior f rrbaetrea werd, da einer Idetlr ta veeichtebeaea Uargaderweigea Erfpaeatff» zam velaaf» tzfl»«lff,iaatv bade« bewerkstelligt werben köaaea anbeierteitr die Hinnahm, ungerechnet bte iä„e,td',> llr .t'Bt taat r medr »tag,beacht babe, al» imaafchlagt worden fei, ua» endlich aas krabeeea »ebrtlchnflea noch au*.oia» |* kne bteter Iah, dtrboatdl» fetea t ib • t t , a Stoekfiolra. den «st Jan«, kte VIatter »atdultea aichtr Reaer über dw nördlichen »rtearoerdaltatfl«, Irnpßenbeweguaaea baden nicht flattgrtuabea i er irn- kein« neuen verflarkungea nach O an,mark getchaflt worden. Rulmno liftinnzj «elo.t, baß Schweben setn« auf Fnbnea flebeabra renppea selbst bezadle. so ba, Daaemaek nur den Pro. »>ant für dir Mannschaft anb n«i Pteebe ,a stellen dad«. Der Hauptrnaaa brt 2t»faadrr.vattrt>« ber «btba »rttleri«. Regiment». Olaf Sreaffoa, lst beim Babea ta »„ De«. aeteoffea »oa einem Echlagaafall. erteiintea. G 4h » » t z. Hberw, den 2tt. Juni Die außerordentlich« lag satzang bat ftestrta Idee Beratbuagea ubrt die neue Vuad.rver-faffaaa beeabigt und somit tbee Ausgabe ta s» wett gelost. B». erttr babea b», «ristra »etaabttchattea b,e vunberstadt oerlaffea. Am 3. Juli tritt die ordeatltch« ffagtahung zusammen um die gewobalichen laueeadea ^eichute, zu brimigen. It« Annabme »es neuen Vnnber-Entwneter durch »te überwiegende Mehrheit »er «aatoae ist keme« .jweisel nnterworsen. und «r ist nur zu »naschen »aß »te Adssimmnng »al» möglichst erfolge, weil mit je»em Zage Ereignisse rmtrrtm tonnen, welche dar stianze wieder ta Frag« stellen »artmt. Zu den wichtigsten und solgerrichiten Beschlnffea gebort unstreitig deriemge «der arrichtnng einer schweizeeischen Hochschule, snr welche stch nun durch den nach. traglrchen vertritt von Zürich un» Bern »och noch ein« Medrbeit rtgeden bat. Der drrnischr Große Ratß. welcher gegenwärtig versammelt ist, bat Hra. Ochirade,n aeurrdmgr einen Beweis ferner Zutrauen» g,neben, mbem er ,da rm ersten Ecrntmrum mit absolutem Mehr ,um zweiten Gesandten ernannte. Dritter <%. fanbtrr ist He ». 2liier Die Beseitigung der Heeren Regierung». ,atbr Ibr. Schneider und Stumpstr ist augenichcinlich eine neue Schlappe für die Barrnpartk, und zeigt deutlich »aß »ee Große Ratb >n temer Mehrheit dem Svueme Ochsenbrßnr hnlbtgt, 3 I • I i 1 ■. (Ä. 3-t 'Xeapel. den 23. Iam. Eine neue starke Er-schutterung droht Rrapei oollenbr zu rerstorea. Drt Ronig scheint eattchlossen. sich bir ant» Aeußerste zu «ertbeibigen un». dennoch zur Flucht gezwungen. Reapel m Grund un» Boden schießen zu lassen. Daraus »entet »i« außerordentlich« militairische Aastrrn-gung. «elche er entwickelt. Im Schlosse ballen Mann m,i 24 Kanonen Wache außer den unsichtbaren Hellern. Darsrnr, vomero und Panfilchp» werden befestigt. Sogar »i, Schloß. 2erraffen baden Kanonen erbauen. Diese turn vielleicht gegen Admiral Vaukin gerichtet, dar U.briq» gilt den Provinz,ale». In dee Pulverfabrik von Lorre Annunziata wirb Tag und -facht gearbeitet. In der Stadt bereich« 'üewitterichwule. Ab und zu weiteeleuchtrt e» stark. Er komm.n Wutbanrbruche gegen «omg nn» Konrgrn zum Vorscheine. Die letzter« besonder» »,eb .blinder Halrstarrigkett und herzloser ffalt,- angeklagt. Dar Onartier St. Grnlepp« eilreß einen «neeg'schea Peoiest und erklärte, »ein »0. ntglicher Deere», keinen königlich,n Akt seit »rm 1>. Mai an,r-tennen zu können. Der Eomman»ant von S. Eimo, Roderti, nedn mehreren Orficreren rst m Anklagezuftan» »ersetz, und einem kiiegsgenchilichen Urtheile uderwiesen wo.een. Er soll fich g«. weigert daden, aöihtgensallr Reapel zusammen zu schießen. — D.e psfiriellea Iaurnale müssen endlich zugeben, »aß einige Pro. „azea keine lepntirtea sch cken werden. ». ». ader: ruft alle P.p. »mzen weigern fich nn» »erlangen den Stola» gurr vor p,m 15. Ma,. In Eoienza roncenirrri uch die neue provismische Re-gterung Ealadrrenr. — In Meisrna wir» nnl Erbiuerung ge. kämpft. Zu Paleimo tat man den Rervrm Entwurf der Eonfti. imton von l"t2 aurgrarbeitet und »rm Parlame» > vorgelegt. Prinz fuigi. »er „>juxumaiio rle^itu Irulellu,“ „l um nü«. mablin, Kindnn. Gefolge. Kutsche«. Pferken :c. aus der Freqatie „Tbetia" glücklich >n Malta angelomme«. U I | ( t l. Aur Agznirr melden Beeichle vom A». v. M. den am Mittwoch Rachmittagr unter uagebenrrm Enibustaemur drr Volt» stattgetuntenen Einzug der aur Inurdruck zuiucktebrente« Vanur Jellachich. Leine Anknntt wurde schon feit Lonntag vergeblich erwartet, und »a sich »re finstersten Gerüchte »erdrriiet hatten so sah »a» Volk mn nndeschreiblicher Lebnluchi dee Stund» ferner Eintreffen» entgegen uai kamen der ersten Familien derKonig. reich» waren >d« mit Fahnen und Bändern geschmückt, entgegen, gegangen nub die Rationalgarde zog feinen oon den kamen mit Blumen geschmuckien Wagen durch die Stadt 4!>. In seiner An. red« hob der Banus, indem er das Volk znr Rübe ermadnte, he-soaderr tzeivor, baß em« stturgieiettuug mit Ungarn >m Weile fei und daß er da» geliedi« Kroatien in 2'Iabrung seiner Ratio nalitat stets mit jemrm sehen oertb«>»tgl bade» wurde E» baden fich deeeur kantend« gesammett, um dewaffi»! an die Gränze zu ziehen Am Montag soll-n die Retchnagr-Verhanrinngen wieder beginnen. Ein Eonner wurde sogleich nach den unteren '»legen-den geschickt, um bar Volk ,a denacheichngen, »aß der Vanu» glücklich kiugeironen fei. Douau - In» ftoulituuror. tLchw. M.l Bukarest, den IV Juni 8*3» drfinden ant hier in «iaei erwauungrvoven sage. b>e nicht» Guter zu verbeiße» scheint. Rußland» veftreden enlbulli sich inebe un» mehr dahin, da» fand völlig von der türkischen Odeibereschast loezuzuben und sich zu unterwriten. Vorläufig sucht man den Für tu» und die Ratton »ab n zu bewegen, daß wegen »er k riazlichleri der poli-tischen Zustande »u>e russische Besatzung heibeigeruien werte. Eine derartige »> Umlaut gebrachte Bittschriti zahlt auch bereit» zahl-»eiche lluieischiisiea. Iuzwlsch.n zögert und Mißiiant Biderco und sucht biete, 'miabr durch Errichtung einer ßrrtmilligeu Eoip» „n fände vorzubeugen. Auch die Boiar,» zeige» sich wenig geneigt, den Einstnßeruugrn der russische» '«eneral» kabamel iLeoee ,a geben. — I« Iaffv oMoioau) scheinen wzchilge Erezg Nisse vorgegangen zu sein oder sich »orzubereiten. k e motdan, ,scheu Zeitungen find mehrere Tage hier auegedtieden. und der russische Eonsul bat sich eilig« nach ,eaer Haupistad, begeben. Die Puvainachrichten widersprechen sich zu,» kbeil. Er heiß,, per Fuist Siurdza bade sich naeb Rußland geffuchret obre aus die Regieiung Verzicht geleistet, nachdem >bn die bode '^kiftlichkeii >» dea Bann geiban. «newiß ist, daß berselbe vor 14 Jabien nicht medr al» l'.MM« Ducaten labrüche» Einkommen baue. wabernd
baffrlb» durch flffnchre und »»derffnna»« all», Art «an ant «*> >*»> k «eaten neffiege« ist An «nseeea südlichen Nk,e« bee Dona« berettet sich eine »enffe snknnkt 00t 1 mfn« hie» von Dent'chland und namentlich Desteteeich n cht nnbeachtrt b'»,ben: mbf» bar »rnrnte Oestrttelch nicht in dieselbe schwer» Verichnibnng fallen, weich, «al dem Metteea'ch scheu flabinet wegen der «noeraaiwoet. Ilchea veraachlasssgnng nnb Prelßgebnnst be» ben»schea 3ntm^»r an bor unteren frnan lastet. tüliVaffif«. Wt» baden tft Kurzem Geleaeabelt genommen übet bl» manaelbakt» vererrtiina vrlchmeeb, »n Inbren welche die deutschen Handel» Iateeeffen in brn Ferl-Btaaten von Süfawerifa bis tetzt tu tinben gewohnt find. Da »Ie »entsche Tiplomatie ibr '««biet noch nicht dir In sene Geizenden an»a,dehnt bat, find fi» b„ allel-nisten Obbnt bet tkonsnln anheimgegeben die bei allem Eifer nnb aller <kangle, welch» n, aawenbea mögen den Hanbel vor Beern trachttaaag zu ichützen, doch nn, allzu bannn Ibr» BemUbunant oerrterit leben müsten, da bl» Regiernngen der siibamerikanifchen Staaten bl» Ihnen nnb,.,nemen V»sch»erb»f>,hret nicht selten unter dem Vorwanb» nicht qenüaenber Vollmacht ab- »ab znr Rnb, zn verweilen dsteaen Wie nothwendig aber »In» stet# bereite Ber Netnna »cn brkaantiiO teb, bebenteaden und anraedebnteaHandele-Beziebnngen k rnffchlanbr und namentlich der Hansefiabt» in jenen Gegenden lst, beweist eine vor Knize« In Venezuela getroffen« Bntngnng, welche in um fißealifchem Jäter,ff« der fand»» er-lassen, jeb» Rücklicht aas den Handel außer Augen seht und dem-selben einen ubrraur empfindlichen Elon zu versetzen drohet Am .'l April b I. baden nämlich die gesetzgebenden ffammern in üaracae einen iüesetzentwiies angenommen nnb der Sanetion der Präsidenten nntersselli demzufolge »in s, g kerntonal. Inffitnt znr Hebung der Ackerbauer und der tss,werbe eingerichtet, b b. ein« Summe von 5 Mist>onen Peter in Rattonalschulbscheinen <«»!«•» rfe ckiiicka nnoonal) eeeiet, um n« gegen Hvpotbek von wenigsten» bohdeilem Asertbe an Ackerbauer und Gewerdttetbenbe anrznleihen. Um nun diesen fftaler idren (inner zu sichern, ist In dem Geletz« bestimmt worden baß btefelben bei allen an» eonteaet' lichen vcrbinblichfeiten beirubeenben Lchnldtorbernngen, für welche nn Gesetz vom 10, April 1*34 aurbrücklich vollkommen« Eoatraete» finbett verfügt, in Zahlung genommen »erben müssen, »nb baß «r tm Fall» der Weigerung von Seiten der Gläubiger dem Lchulbner freifteben solle, binnen Iadler'iist von be» "'laubigem «inen In-dnlt ober »,ne Redurtion der Schuldsumme «er einem Schieb», gertchs«, von dem keine Berninnq stattfinden soll, zu verlangen. Die Rachtbeile, mit welchen etn solche» '^kletz den Handel, in» besondere den fremden Handel, bedeobet, tm» einleuchtend, und er traten »aber auch sofort die I» fa «»iuayra ressbitenden Ham. bnrgischen Kaufleute zusammen, um ein» Denkicheitt gegen dafielb« aufzusetzen, welche am 2- April durch den Hamdurqischen Eonsul ta fa Guapra tu einer diplomatischen Rote der Regierung nach Laracar ndersandt wurde, kie Denkschrift verweist aas die all-qcmeiaen rechtlichen B>st»mniungen »der die Güliigfet« aller len d,stehenden 'fiefetzen nicht wiorriprechendea Lonirac e bin und pro-teftirt gegen die dem 'U«,etze vom 2k. April ». I, gegebene ruck-wirkend« .Kraft, bergemaß der Giaudiger verpflichtet sei« wurde, für gelieferte Kantmaano- oder andere Guter die neuen Vale» in Zahlung zu nehmen, wo die Zahlung der dirber destebendrn So», iraeeafretdett gemäß ta Gold oder L>Id«r stipultrt gewesen ist. Außerdem w»d auf die maagelbasie Garantie »e» Wenbe» der valea, die schwere Realtsienng »eefelben, ihre Untanglichkett zur Aezabluug der Rechnungen, ta auch nur dee Eiii'ndrzolle dinge wiesen und endlich gegen dar angeordnete ichi«»rr,chierliche Ver tabeen protestirt. da baffelbe den Gläubiger der LIiftkür der Lcknldmanner gänzlich preirgiebl. Der Eonsul schließt sich in seiner Rote dieser Aurunanderietznng der Kansteuke kra'iig an und macht der Regierung demertlich, wie wenig solche Maaßregeln dem Imeresse Benezuelar im Allgemeinen entsprechen, da sie nur dazu dienen können, den Ein- und Anrfndebanrel, von dem da» fanb f« großen Rutzen ziede, wesemlich zu geeabeken, wenn nicht völlig zu vernichten, lem Eonsul wurde am 10. Mai »on dem B>ti-«ffras>»enten der Republik die Antwort, daß er »>« Lache dem ! Peafidenien nach seiner Rucktedr vom saute vorlegen werde. Od ! die» geschehen und ob er Er'olg gehabt, darüber gedea die uno ' vorliegenden Aeienstucke, denen wir den Bericht enlncmmen baden, terne Anrtunei. CradNitatiun der Arbeit II. E» «st aus der einen Seite gewiß ein« be'chst eeneniiche Er-scheinung, zu sehen, wir selbst bar trübere nieberbaliende Svssem eine gewisse politische B-ldung und Entwickelung in be» soqe-Ni.ume» arbeitenden Elais.n nicht bat »eebindern könnenz auf der andern ist eben dadurch um so medr die Pflicht geboten, im Wege reifer und gründlicher Erörterung zur Beseitigung von schien  und Tbeonen zu gelungen, die eden so lockend alr trügerisch, «den so glänzen» al» nnfruchlbar sind. '2'Iie fie in Frankreich zu den Idee» von Eomuiunirmur geführt, und wie verderblich fie durch diei'e Idee» gewirkt bade», bat soeben der dortige Minister der öffentlichen Acbeiten, Hr. Tielal, in bcrrbten Zügen geschil-bert iLitznn., vom !*♦. Juni). „Lebt diese Mauern, die Ihr ausgerichtet, lebt diese Felde«, die Ihr dcstelt, lebt diese Fruchte, die Ide gesaei badl — Ibe wvbnt richt unter Ihrem Schutz. Eucv biuden nicht die Laaien, Idr genießt die Fruchte n>cht,-s«, sagt ee. bade man den Aeb>ile,n gepredigt und durch Bet-brrngung verkehrter Begrisie aber den Werth ihrer Ardeit idien Sinn bei öit. Er ist davon durchdrungen und spricht e» au», daß Entwickelung »er Pnvat Industrie mehr a!r aller Ande.e saöig und geeignet sei, zum B.idienst un» zur Wohl badenden zu siibren, ee bat den Muth gebadt. auf die großen Mangel und Nachtheile ber Ralionalweikstatirn hinzuweisen, dieser Flucht der eisten Proklamation Gautter Page » »ach bar Februar Revolution, , welche einem >eden Bürger Ardcre und einer jeden Arbeit Verdi,,ist i iichern sollt!; aber weil er nicht den Muth hat, die Privat- \ Zubiisleie frei zu gebem. d b durch Ausgeben einer zeden i Eingrerien» von Seile» der Regirrung auch mittelst sogenannter ; Schutzzölle, tu möglich größte Wobiteilhett berbeiznsuhren «nb , einem Jeden du Möglichkeit tarzubuten, dar, war er aus der e um Leite erspart, auf »er andern nach eigenem Einiessen und besten Kiatte» nutzbar zu machen. — eben deeba b bleibt er bei ! halben Maaßregel» steben, kann fich nicht entschlußea die s. g Ranvnalwer«ftatt,r> ganz aufzugeben, und besteneil die ganze Rairvn aufs Reue, um iur Einzelne einen Tagelodn zu eizuleu, den du Privat Industrie aur sich selbst und somit nur fruchtbrin» grub hatte erzielen tonne» Die Geschichte bitter Agtionalweik-ftaiien ist zu leb,reich um bur nicht Rabere» daraus milzutbeAen. Wir sehen dabei vorläufig von den unglücklichen Versuchen auf dem Ebamp de Mars und zu Belleriüe ab und bescheaule» un» aus bar Institut, welcher allen außoeu Umstände, nach, «ine ! Brreratgung ianimlilcher Bedingungen de» Geling««» 1» sich trug, ' so daß, da er dennoch seinen .iwcck vollkommen »eri'eblle, die ' Schuld nur der inneren Unmoglichleil der Sache selbst b.izuur.is.n ist foul» Blaue, durch die Februar Revoiniiv» aus e>nen Post.» gestellt, der d,e Aurrubrung seiner Theorie von der Organisation per Arbeit in seine eigenen Hände hu«; nur allem Eiter der Jugend  und d,m Enlhuiiaemur. weiche» eine solch, Gestaltung »er Dmg» uvthweudig in eiuem solch,m ">emutde erregen mußte, tast j uabeschranit m den Mitteln, da in jenen Auzenvlick,» Richt» tue zu tdeuer galt. war zur Besriebigung der R.chie der Arbeit >„,» ter Ardeiierr dienen sollt« - fönt# Blaue »eiwandeil dar Schul» getaugalß im Hotel Elichv, in eine nattvuale Sctiiieebef, 2i.4eefstatte Dar Bedürsu ß von llnnorm,» für die Raiivnal-gaidt, dlsondee» auch tue »te modii», verlangte 'chnellc Betriedi. gung; die (provisorische) Regierung ließ da» ifiebaude aukS taat» tosten einrichten, lud da» nöthige Be«rl,-brcaptial zins.ulo» der und gab sogleich eaten Auskrag aus die Fertigung von 2»»«-» Uttiteiuuu, mit der Anrficht aus spatere gtvße Bestellungen. Da tlf Franc» per Stuck der früßrre gewöhnliche fic'rrunaepiete war.
Ie r ttlschleß sich du Regierung tu fern auch zu dewistigeu. obgleich dann nedcn dem dioßen A deiielohn auch der Berdunu dee Me>-fter» und die Zinsen sotuer Betriebreapital», so wie die Bereutung Rrdtgirt, geöiuckr nnb verleg» ,on "eiyar» von Htzßstiux x Seh». (Au.rwall „V 2oj
f«t f 'rttolttr nnb Grratbfchaktea «eckten Fnastsebittzaabrt» » betere warben aaaestest, and da btrk, »eben mußten f» » »bnm eta k agelobn von 2 stmae# abtchsffattch fteqebea mit »I ' Brrlbeechea brt Rachtabkaag bt# Gathabeag bet »», ' fotfi# Blau, war her stewünschtm Eekola# f» gernth, »», „' daran backte aak btetra erstta Berkach rntt »ra flchtteibrrn iweliea mit brn ll«H'ta kolgea zu lassen mobti tr frrf|,i| Frag, be» Ab'abe« »an, au» bm Haarn ltrst, »t rnolt, Rational' atedrtl.igrtt von Mobllita teelchtta, wahetab a>, Prt,atnwbfe,n an» Manaek an Absatz nbettostl rnatea and ane butta »r, .»'# ?atnm«r# lag Atzet bn Anraaaa Rar eta andmt n«, eewaitete, Trotz aste, Brstrlsteeaast, mit wetckee bte »<>„„»„ t feara Tagen tot bt« Rationalaaebe beseelt sein «ab bte ttrrn Rr" bettreikrt bessüaela mußte zrtgtr r# ssch bet brt Abttrtrrvn, Im vnechscknt», schon meb, al» feeßtezeb« Feaae» p«, UnHnrmt an Untirbaltnaarkostea gezählt wotbea »at, so baß du anstatt »te gehofft, noch eta» bettacktltche Summe alr Eß»t» »Niet stch zu veetbrtlea, fick ttok tu Schuld,n fanden. bu H,,„ mag aber eta» Anrgab, im voran» aernacht hatte, fftt bi» g, nachher den W„th »ichs „balitn konnt». Dt» Echneibtt.Eink, stcktt» mlitte wt.be, ankaeaeben »erben nnb mtt tbr brt «rt»nt, an bt, fü, Tilchlet nnb all» anbete Handwerker bt« nach tinrut,, hatten folgen soll,«
Verltt,. <datttb«rtzer Vtsettbabrn. Fie.tttettz 6imiabmr vom I V bi# *0. Jaul 1-4-: fttr 2*1,11-4 Personen Pe flt.fl (6,462. 26E,p nj| n GGßrt unb G.vack - 35,149• >4,4 Pr. Et .ff ..',"13. 4»Hj vom Monat Inttt #»#«-. kni v».'« ./Personen Pr. Et .2 »4,424. k-« » 4 , G»»er imd Gepäck „ »2.376 H , | Pr Cl.<# tot.wtl. 4*.jr^i t» A f <b r i f t. Ueber Dffenb, erbaltea wtr Vonboteoe Aaekteiekttra M i#- Inll. Irr „Hrrrmana- mtt Berichten au» ttm-ftuf *pm *4» 7tu»i war in Louibampton angekommen DtelhWl. ltoaen Anleihe Ist giöftteatbeila »on Coaeoeaa tr Riqgs abt. numltbafi mtt Baerng Gebender übernommen worden und tu „war m,dr als 3 put. «bn pan. Aus Mexico mgu R,n«a. Ja Ai-eatan banera b>« Berdeeenngea der Iabtrm fort; Lttilpe» ist »ea tdaen am Ifi. Mai mtt Sturm genemmai woroen und Sizal war vost von Flüchtlinam - Mit Rm t—ranaba haben bt« Bee. Staaten »tuen stteeteaa Regen hm Verkehr» «der den Istbmur von Panama abgeschlossen. • I, Mat tttttqite dauerte der Srlavenaukrnbr fort; bte Wetßen stuck ten, einige find in Rern Oileans angekommen. - Au» England selbst wird nicht# von politischer Bedeuttiag gemeldet. Räch dem ttltwrter wird dt, Jahre#. Uebersicht über bi« Einnahme „st am 6. Morgen# »«reffen",cht »erben: der Au#tall der Einnahme wahrend be# lebten Viertel,aber» tft, wie der Ob-entT wissen will, im Vergleich ,n dem entsprechenden O-uartal de# vor Jahr,» undedeuteab nn» auch dn Anita« ,m ranze* Jahr, nicht so groß, wu man getnrchtet hatte. Im l»dlea Quartal zeigt sich der Aur'all banptfachiich tu den Zollen, wog,, grn die Aeeise einen -Rebreeteag gettefer« baden soll. Der „Pr. Staak# -Anzetger" meldet, baß dem Regierung# Pratikenten .Rttltlwetkez' da# von >b»> interimistisch gesubite Ministerium de# Innern drfinitt» übertragen morden ist. Lowe'bl über den Haupiman» v Ranntet alr übn ben fuutmant, der bei der Plünderung des Zeugdau'er nnter scknem Beiebl gestanden bat, und den fieutenant Teckiow iß am 3. Krugrgeeicht gebailm worden , alle drei sind nnmiteeibar darauf aus die Festung abgeführt worden. I* Breolau ist er am *. b M. zu einem dlafigea K.rmpt'e zwischen einigen Soldaten unb s. g, Kranierknechtm g« kommen, dem durch dar Einschreiten der Burgetwedr tm Ende gemacht wuide. Er sind mehrere Indtvidnen verwundet worden. Privaidriet, von 2t. floetervdurq vom >. d. übn Stet"« geben die Zabi der dir dabin «0» der Ebolera Befallenen auf ungelabr tun» wovon bu Halste noch in ärztlicher Behandlung  war. loch schien die Krankheit einen weniger berarti. gen Ubaralur anzunehmen. U« baden wieder, wie er b«i tun frr>beern Erscheinen der Ebolera der Fall war, einige, wen» auch nur undedeuiinde Ereess» der niebrigfien Volkrklaffe stattgefundr*. die au eine Vergiftung der kt'asserr glaubte. Dem Vernehmen nach w»d, den Befiimmungen der zw, schen Denlichiand und Danemark abgeschlossenen '!t)aft„istiU-stände» gemäß, zehn Tage nach enolgter Ratisteation deffetden die Freigebliir.z der in Kopendagene» zurückgehaltene» beul-selten Schirre und t'echr Tage nach erfolgter Rairfication du 41usl>ednna der Blvekade der deutschen Hasen stattfinden Unser Wittur ss Botresponvent schreibt vom ll. Juli: Im Ministerratb» wurde beschlossen, unverzüglich du Heere »nacht tn Italien um VU.tlUU Mann zn »eistaiken. E» wurde an sainmtli.be >fieneta!>ommandoa in den Provinzen der Beiebl etlotsen, alle dirponiblen Truppen sogleich nach Italien in Marsch zn setz«». Gestern bracht, man dem Minister Freiheiia v. 2lWtt„lbtrfl eine Serenade unb Fackelzug zum Zetchea bet Wurbrguug ierner verdunst« und liberalen Ansichten. Dem nehmen nach bürste der verdiente Diplomat, brisen Rücktritt atr nnzwei'elha'r beltaevtet wurde, nunmehr doch im ifim» ÜeriM» bleiben. — Dre Wahlen für den Rerchrlag dauern brer noch fort unb sollen übermorgen berndrgt werte* ihefiern ,st abermair em außeroedeatticher Reqicrungrcem«>ffar von Hier nach Prag abgrlck ckt worden, um zn untersuche», ob untre t,n gegenwärtigen Umstanden der Belageiungrftaub vra Prag nicht ausgedode» weidcn könn«. Heute wird dt« Deputation aur Frankiurt an den Eizderzog Jotraritt erwu>tt>. Es ist bereite bekannt, daß der Erzherzog iich ent'chlvssen hat. du Lelaltl iNtzuttelttttett. Rack Angäbe eines Schreibens aus 9«M von, >. Juli, in der „B,erl. Zig.", ist Erzherzog Stephan zum unbeschranliea Stelloertieter des König# für Ungar» und die Rebentgnder ernannt  worden. Räch einer M'ttbeilung au# )aszn vom *V 3-" soll in Folg« einer aalt-russischen Bewegung »I her Wall* sei. brt sich au» der Horpvdar Bidesko anschloß, b,r russische •#*•*• Gemial Duhamel. Bucharest »erlassen und den iumarflst tut"|,1)eit !iuvveuivrv« v,u 3i uiitt M.IIIU in brt Duuausuessteutlrtlmer vetatilirsik habet* j «in Td»l *'*'« Truppen wuide ant 26. Adendr in Jassp „wart«. D" >» b,nntitebe türkische Eommissair TalcktEsseadi (oll airba!» « Regierung geschrieben haben um den Einmarsch türkischer Trurd'>> »i du Furüeatbi rner zu veranlassen, da de, Horpvdar der Wall#»-sich für Anerkennnag »er türkischen O derbereschat» „ba" Diese ftkachitchten ioll.a »ach Angabe dee „Schief. Zeitung b‘* ofteeretchiscken Ministerium bet aurwarztgen Augeltgendrttt» E* komme» sein. rmiA. u im aaüau-a».Ö■ .1 f..jta**sz I « b 0 t t. Ve l»,»vlirti,ze>l des bwlfdun Aeirkt»tage». (B«g»"l ra Bei andlungen über die Grundrechte de# Volt#.) iPi'tbet'ttto Ivdaiiu. 2<b!i ir-i« bvlsteiui.ili« Uagattftralietiea. (Bezbrtälhiu'g über die Manne Angelegenheit, z Arlntßretet». (Da# sinunzulle Programm der neuen Rkg>e"i»-l-Zurücknadme der Gesetzvoeschlager udee Ankauk »<r bahaea »»b de> Asseruranzen vom Staate. — Aufleurtst t,x Rutienalwttkitattea. Eiklaiuug derseibe» alr Hauptbeerd r, letzten Autsiander. — f amartine mib bt« Reaelion. — f*®1 der Ratio algarde ) Ciuaiiifniinn Ver Arbeit. 11 2diu>ebeti. Betfugung tu Betreff »er Eholeta üd St. Prßrtbburss-Wepzeo. Rrduetion de# EinfEhrzoRtaris#. —