
Reu eröffnete Verlags- und Sortiments - Buchhandlung t-Z 15 a« Graben Nr. LiW, der DreifaltiSkeitK-Stule gegenüber: Der Unterzeichnete empstehlt sich dÄn geehrten Publikum »a all«« literarischen Aufträgen, welche er «it der größte« Sorgfaltund Pünktlichkeit autZuMren sich bestreben wird. Durch ein gewählte« jager älterer und neuerer Werke, so wie durch den regelmäßigen Empfang der >m In- und Autland erscheinenden titerarischen Neuigkeiten bin ich im Stand gesetzt, den Wünschen und Anforderungen der Liter»-tnrfreande besten« ,u entsprechen. BorrAthig in beliebiger Auswahl sind stets: Schulbücher, Kinder und Jugendschriften Grammatiken, G etpräch und Wörterbücher-Romane, Gedichte, gesammelte Werke deutscher und ausländischer Classiker in Einem Bande oder in Taschenausgaben. Zuristische, politische Werke und Flugschristen. L«Iv»öok uvck ^asvdenküokor. Gebet und Grbauungsbücher. Encgclopädtee«, CouvertatiausTemra etc. Daselbst wird auch auf die i« Lieferungen erscheinenden Werke, so wie auf die in- und ausländische« Journale Und Zeitschriften zu den festgesetztes Preisen Präuumeration angenommen, und werden dieselben regelmäßig, so wie sie erscheinen, geliefert. «. W. Seidel» ^ am Graben Nr. t12Z, der Dreifaltigkeiti-Säulegegeuüber.
sl57»k)
l»
X. K. »vk
6er
stS797^
auf die in
Neues Abonnement erscheinende, politische Zeitung:
ie neue Reit.
Pränumerativut-Prei« fSr die Monat« November und December R fl. SV kr. CM., » ! « »r^ Post mit täglicher Zusendung . . M » SS >» » » » «nter Eouvrrt . . . . K >, 4V» » ^ DR KMÄ>nigktit, «it «elcher in leitende» Attikeln die wichtigsten Zeitfrazen besprochen «erde«, hat bereit« die »Chronik bßO Tages" mird eine gedrängte varftellnng aller p»^-Privat - Cor respondeiten setzen VM in die Lage, alle Nachrichten au« Wien stet« auf das Schnellst« ,u liefern. Ein pikante« Feuilleton au« der politischen, Aunst- und »ühnenwelt schließt die übrigen Aufsätze.
Graben, im Hause der Sparkasse, ist zu haben: Handbuch deutschen Preß- Gesetzgebung. Sam«l««g der gesetzlichen Bestimmungen über das literarische Eigenthum und die Presse allen deutschen Bundesstaaten, nebst geschichtlicher Einleitung Dr. Hermann Th. Schletter, Bdv. und akaden». Docenten der Rechttwiffenschaft in Leipzig. Leipzig t846, ist. ZV kr. EM. Der Mangel eine« vollständigen Handbuchet über die Preß-gesetze in sämmtlichen deutschen Staaten wird von Juristen, Llteraten und Buchdruckern ic- »c. täglich empfunden. Obige«, gediegenst bearbeitete Werk so« diese Lücke «««füllen, und «>rd gewiß alt willkommene Erscheinung begrüßt werden» Anleitung zur Bertheidigungskunst deutschen Strafprozesse und in dem aUs Mündlichkeit und Oeffentlichkeit gebauten Strafverfahren, «it den Eigenthümlichkeiten der Vertheidigung vor Geschwornengerichten, Beispiele« ' « » « Dr. C. I. A. Mittermaiek, Geheimenrathe und Professor der Rechte ,« Heidelberg. Vierte, turcha«« umgearbeitete und sehr vermehrt« Auflage. R«gen«burg 1845, 2 fl. 45 kr. CM.
Die Berichte au« Olmütz werden durch den Aufenthalt Sr. Majestät des Kaifers «nd dessen Hoflagers für die A-tnze Monarchie von Höher Wichtigkeit. Da« Blatt erscheint in der Regel Z Mal die Woche, trird jedoch in den beiden Monate« Ntv Vember und Deeember täglich ausgegebe«, und pr. Post versendet. Pränumerationen werden bei alle« k.k. Postämtern, s» wie »ei Urterzeichnetem angenommen. Olmßtz d«p 2l. Ortober 1S48. ! ' Ed » ttrd HölZel, B«ch- und Kunsthändler.
s!SSl7^
Bei Gerold S? Sohn, Buchhändler in Wien, «im Stephantplatz«, am linken Eck der «oldschmidgaffe Nr, «2S, ist ,u haben :
Rienecker, L., Zwanzig Hülfs - Berechnungs - Tabellen für Gold - und Sllder-ÄröeltN, um hei »S'a llen Mischungen sogleich da« richtige Res« l ta t »u finden, mit Angabe einigere geprüften Farbenrezepte und leAnweisungenfür Gold-, Gilb er» und Metall-Arbeiter. ZVkr. E. M. v>k. Diese BroschüreMöchte ben Gold-und Silberarbeitern willkommen sein-ScheWnberg/ D, BNchDhtung für den Kleinhandel, besonder« für Kaufleute und Gewerbetreibende, um ihre Geschäfttkücher, deutlich, übersichtlich und leicht verständlich ,u führen. Viit !4 kaufmännischen Klugheittregeln «nd einer Tabelle, den Betrag der Häuser und anderer , , Grundstücke lZicht »« übersehe!«, Fünfte Auflage, 4skr. CM. Schellhorn, S., IS0 auserlesene Geburtstags-, Hochzeits - und Abfchieds-GÄ^ichre» Ferner T<antmbuch«-Verse, Räthsel «nd Potte rabendscherje. Sechste verbess-rte Auflage. (Ist ein in jeder Hinficht empfehlunz«wertbe« Buch.) 4skr. C. M. Seidler, Dr., die Bestimmung der Jungfrau, und ihr Verhältniß al« Geliebte «nd Braut, wie auch Regeln über Anstand, Anmuth, Würde, »elch- die Zungfrau im häuslichen Kreise und in Ge? seilschatten >u beobach'e« hat. B erte vmgeardeilete Bufl-ge. 54kr C.M. Ueber die vortheilhafte Mästung und Benutzung der Gänse, »der «probte Mit tel, wie man Gänse binnen t4 Tagen so kräftig mästen kann, daß sie viel Fett und erstounlich große Lebern ihren Besitzern verschaffen. I2kr. C> M.
Si eben ist erschiene«, und in Fr. Beck's tlniversitätt-Buchhandlang in Wien, Bifchofgasse Nr< KZ8, im von Ertl'schen Stiftuag«h5use, «ck!e vom Lichtensteg, vkMöthig: Stenographischer Bericht über die Verhandlungen der deutschkn ronstitairenden National-Nersammlung ,u Frankfurt a.M., Das Berhättniß Oesterreichs zum deutsche« Reiche. Nr. t bi« s. Prei« jeder Rummer in gr4. 6 kr. C.M.
slSSZS^Bei Friedlich Frommann in Zena ist er-schienen^ und bei Carl Gerold und Sohn, Buchhändler in Wen, am «tephantplatze, am linken Eck der Goldschmidgaffe Rr. SZS, ,u haben: Allgemeine progressive Grund- --Einkommmsteuer gleiche« Maß «nd Gewicht für Deutschland, von L Freiherrn v. Groß, geh. Kinanzrath. z Bogen. grS. Sehestet Zo kr. Conv. Münze. Ueber die Errichtung Deutscher Consulate, «. C Malther. gewesenen königl. Preuß Coxsul in Odessa, t Bogen, gr«. geh. Skr. C. M.