
tn firm 9rt«fNlt(rli, - *1 Im*»» 8»» Aulschstß nt#l »„ »n *•(•**»«* daß M# fdstßlichl veeleaun« «I« »tn «n»|f»soffst(tatst, die Recht, m Ra«i«",«ln„ti,mmi»na m1»t»nt„A'I »„ fpiltto M »»„„»„n f»l. t'rM Meft» gu» »em frrMI Ht ftattrtMl „rtimminna ßestin *4r<f* •<( »t4t W» rrM»t«»i d»ia»I,|t irrtrni. tz«ß »adurch NR Recht »„ 4t»»» «ntg,hetzen »utM, tnMot, »*t»n «»„Wott *«» M f#Mif4»» Hnf„ltfU »♦, Na ti»uat»„s«o»WiWnll avstaegangen *„»,» m«|«r auch rWf'» frffrl ««#• ni »in» ft,o WiRmMtfmn« ansgesastt weetzen fennti. Ei fiUt »)„«»« a»,t unck if« ftlhff. »al retzal» »«« die'7*<r1r«wi*A tnf-Hmt««»»»» UaiMnM noustgndfg artzetze» Mt U« *„»>•»„ |»n„ anherertzeniliche, fU«ft«||rf »•(«„, und M» •„(«■mvi»»« frlM »"» »I so i|m Ran» Hfti W» Zu ,u<f»«too ►rrfrlVm tznech Znstimmnng zn fr1«%rn «a«*T»|,ln tr,Mi*Mf».M»», n>fl«H anleeichen» rrlduln»» »« W» IPIeM nn» PrtlWM flm Beraitzungen I« Berlin sich,, |u st,!,» II. Wal Hf VfllrMN«| »»• Oflntftrrii'm* t»ro«»fM-lorff Iftnfi, fr last stch ,wa, nicht »„kennen M| »u .*»»»» d'tzei >„m»l tn thfrm ürrt-u war nn» »atz ,« »fit» t*Ww»i «„»»»»«„st det Nach estnstitntiinetrn Genntzssttzen »4» Kein» fwei-feie« zustehenden vefffgniß »ft »„intwerfticheu Ministe, m er «"»am, )»t» »Iris »tun si, Ofen M tz», PilNn« *»• Mini-st„iums durch etutwveraul im tm Cijan »„ PrfwwrtriiMii* » mfftMn M'fftraueuivetum an In frrlm Vulii »im« Jene« (ratlluHrnitrn Recht! ßehtndret tr„Mn Ünnw. 7 f| i»a»sächlich all »rM»M»t |» tzetrachten. »atz sich an dt, Bildung jenes Ministe,ftiwe Besorgnisse »,, „„»lonaireu B-steedunaen fnüpftn tMilfi «n» wftfH* geknüpft »a»en AN» »atz es »tz, »In» »,»,«,» a»ni, »le Ritze »n» ea« eßentlich« tzfee-»'«nen tzcheestetzen»» Vtnn* »«I »netzantzenen flinfllcM «II »»-s,ni >ch nA«»»en»s« e,«ch»>n» »«I nch »s, Kenn» «I» tzf««tz»n
A«««»e nelch» »a>n «»»'«"»» »,n».«n »er, ,n setzfenimen», » »» »e,a»tzen»en nn» »»schließenden B»rsa«n,lnna »>,- MajnfWM «»»innen. Auf »lesen nn.tz »»» Reichimlniste,»«« »u, ni>»»-
>r,n»i« „achteten Punfi muß »ch »atze, auch »i, a»ff«,nn« »e» R«i»»»„iammlnn« richten, »ami« st» (»mMtl tlrnfaOl »«• Tsenanitz atzte«», »atz i», »s» fiesttzallnn« an tzen »rrunnenen Vritziteeitzeiern tzeiil« sei nutz »aß st» tzen setzen W lien tzatz». »»„atz in l ent'chlan» etzen s»»l>tzl »„ Reactien. all»,, Rnaechi» tzrafri« »nltzeaenzutreten. ''I ch »lesen -»»«tzAnqen »e««» AM »nischutz »atanf ant ,M» Reichinersawmlnn« »ist» in Netzeeelnstimmnntz mit »en ,fn »en» Reichwlnltzertu« »eschlestenen Maaße»«»In „klären. » >» st» »i kür nMW« eracht» I» »ie koni«!, preutzi'ch» R»«i»»un« »all« ,n tz»tzi»«»n. »atz st» »«« an«e»>r»n»»e Berletznn« »er Ra-»i>nal»,r'ammlun« nach Vran»en»nstz anstzetze. ietzal» salch» Maaßregeln aetrrsten sin» »eich» ausreichen» ,,scheinen, um »ie ßs'Ar»« nn» stiel»»«» t»m BrratßAnaen In ß»„i»n stch», in »etzen ; 2» »atz »it prriißlsch» Krone stch alitzal» «»» einem Ministerium >,m«e»e. >reiche» »al Vertraue»» »el lanfttl »esttzt, und die Ve. »ortzniffe »er reactlanairen Vestretzuntzen und Beeint»ach»«un« »er Volkisreißrtten in tzrseiiitzen «eeiqnr» Ist." Jordan a»i Martzur«, .tzneßsari», Herchentzatzi». Jordan aul Berlin. Lefrwnr». Hnnm v. Lnneken. sttznnr aui Kutzltzurtz. V'innel, 2alk, Wletzenmann. I». -ßanmer aul Dinkelidützl Minoriräre fchrneßit»«. Die nnrerieichneren Mitalietzer »el ßiuischuiiel. abweichend »nn »er Majorität in »er Wurdi «ung »e, «egenmärritzen Vertzaltniff» In Berlin, und sefttzaiten» an »en o*nm*sä»»n »el Ver«ra»»»i, deaniraaen fnltzende staisun«; ,Dte Natinnaivnsammlun« »oll« erklären, »atz sie »l für notßitz erachte» I) die königlich preußisch«Regteruntzdadin»u»»stimmen, »atz sie »ie antzeordnete Bertatzun« un» Berlegun« »„ preußischen vtailnnalAtrsammluna. all mit dem Weten un» »em Recht» einer Versammlung »ur v„r>ntzarun« »er Bersastun« unverträglich, austzetze» 2> »aß ersor»„lich»n statzel Maaßregeln «»troffen werden, welch« aulreichen» »rscheinen. »Ie Würde un» freie Be-rathun« »„ Versammlung in Berlin stch„ zu stelen; Z) »aß die .«träne Preußen stch alitzal» «it einem Mlni,t„ium umged», irrlchel »al vertrauen »el i'antzeä tzelißt, und »ie Besorgnisse vor reactionaire» Bestretzungen un» Beeintrachritzun« »er volkl» srettzeiten zu tzeseititzen geeignet i»i." Werner aul Kopien». Rrasst aul Rurntzera, fitzi»krO. l„ Anirag »el «»geordneten Heinriet' Limo« und Genossen lautet also: „a. tu Nationalversammlung «otze tz» schl-esen, »ie Tentralgewalt au'zu'or»e»n an die preutzisch« Sie gierung »ie sofortig» Erklärung »u richten, »aß »ieselde außer itzrem Rechte «setz«, wenn Ke »em kan»e ein Ministerium gegen »en wiederßol« aulgeiprochenen Witzen »er Volklvertretung aus-»ringen »oller d. die Nationalversammlung «olle »rschließen, d'e Eeniralgewalt auszusordern, an gedachte Regierung die irr. »ere Erklärung ,u richten, »aß »ieseltze außer itzrem Rechte stetz», wenn ste odne Uetzereinftimmung mir »er rur Vrreintzarung »er Beriassung »erufenen preußischen Rart,nalv„sammlung leniere Vortagen und itzren Ti» vorleaon wetze; c. »ie Rarionalver-> mlung woll« »»schließen »,e Eentralgewa» au»|usor»„n, an gedachte Regierung die sofortig» Weisung zu richten, vorstetzen» ausgesutzrre, »ie Volkarrettzeit, »al Recht und »ie Rutze teutl.» Ian»l »«»rodende Maaßregel zurückzunetzmen." D e u t , ch l « n d. •f" Brrlin, »en Ist Rovemtzer. Eine Araction »„ Na. tionalversammlung, ». tz. »er größte Ltzetl »es „Hotel de Ruiue-oder, wie ste »irr gewöhnlich genannt «erden, »ie Russen, tzrsand sich dri »er verhan»lung uir» Ndilimmung »der die 2«euer»,r Weigerung gestern nicht »ei Milen», und will im „Hotel »e Ruiste" keine Nachricht von »„ gestrigen Verhandlung emptan-gen daden. Diese H„ren wollen nun einen Proust gegen »ie Sieuerverweigeruna einlegen i Hr. ». Unruh, »er »ieser Partei angehört, soll stch raraus von ihnen losgesagt haben, und wir» Überhaupt mit jeprm Lchritt mehr nach per »mkrn hinudrrgrzo. gen. tu Recht« ist sehr ausgedrach» über die Lteuerverwrigerung, weil »apurch die Anarchie im ganzen »ante begründet und d>» Versammlung vollende dtlrrctirirr würde, wadrrnp ste dtider sgou so wenig Lompathien im llande besessen hatze. Dhne de»
gestrigen Bcschluß wäre ein großer Theil »er Rechten brüte wie-»er eingetrei.n, wie desonbrrl Hr. 'Hraho». und rl wurde dann »al Ministrrtum genötdizr gewesen sein. srinrn Rüchrrit» zu net-men. Alle itsrrüchre wegen nru„ Mintster-Eomdinarirnrn. wegen Berntnug de» Hrn. r. Betterarb u. s. w. stehen aus äußerst schwachen Außen, indem <*'raf Brandenburg und da» königliche Haul noch immer vo» der Uederieugung ausgehen, »aß an der Durchführung der jetzige» Beschlüsse da» Schicksal her jetzigrn Tpnastle bange. Von »ielrn Leiten ist »ersucht worden, wrnig sten» die Bekanntmachung »e» gestrigen Beschlusse! noch auszuhalten,  »eil el eine» lehr üblen Eindruet machen würde, daß mnn einen so wichtigen Beschluß, wie die Lteuerverweigerung säst ohne alle tiloussern nnmiiirlbar »ach dem Weggehen des Majors und sriner peure vorir« bade, taß man so milde gegen die Natio»aiv„,'ammlung nn» bei der Waffrnadlirsrrung' rrn-schrelter. ho, seinen Grund auch darin, daß die Truppen mir großem Wikirstredeir zu dielen tumun sich »erweuden lassen, und ssch »» Allgemeinen viel Lomdarhi» fü, dir Bedarrlichkei« der Adgeorr nelen zeigt. De, heutige lag scheint, von Sturm und Regen begünstigt, rdrnsaUl ohne Störung »orildergrhru zu wollen-, auch sag« man, »aß dir Maschiiundauer >m Allgemeinen sich »e, Waffeuadlieserung nicht Mehr weigern wollten Welche Stimmung >m Allgemein«» gegen die miliiaiiische tceupariou herrsch», dir Wränget scheu „gurrn Bürger" adgerechnet, gehl aus peul Umstände hervor, daß die Mllirarr Bebortr ein ftartr» ge-schmiedetei eisrrnrl Gj„er um du Xoniglwachr noch nicht hat tonnen ausrichten lassen weil weder Borsig, noch ein Anderer die Arbeit üdernebmen wollte. — Ach kaun endlich heute da» viel hestriiien« Aacium der Audienz de» Hrn. Grado» bei drm Könige  dabm seststellru, taß si, allerdings starigerunden und zwei S-'undk» laug gedauert ha«. Hr. Gradow bat »te ganze kage de» fände» und der Nationaloeriammlung dem atoiugr ooraeftellr. und zu einem chamnurministerium gerathen, wogegen er aber »ie rnlschiedenüen Antipathien vorgesunhrn. ter .uenia ha« sich jetzt »ach dem Sturze der Marzrage zu einer rbrn so e»trrme» entschiede»»«! ermannt, unk „ wird noch einiger.seit hedürsen, ehe ein« Bermiitelung möglich ist. wodri mau nicht ührrsede» darf, daß die Nationalversammlung in narurlicher Avlgr mit jedem Tage mehr link» ruck«. — Gestern war »ie Nachricht ver-hreiiet, Hr. Bornemann sei wahnsiuuig geworden, und zwar durch den vekruteirden Widerstreit ertremer Meinunarn in «hm selber, intim er sein» jetzig» Stellung deieue un» doch nicht grr» Imonsegueut erscheint» mochte, indessen sprechen geuaurrr Erkun-digungr» »u, »on einer hrdenlrnde» Erkrankung des geschätzte» Mannes. — ter »ammergenchtlrathBotidetner ha« heute selne t«Mission gegeben, weil er unter dtesrui Ministerium nicht Rl»-ter sein wolle; er soll sehr »ermögenr sein. — ter Acruariu» Slei» ist wieder srelgelassrn, weil die Eivild,Horde der Milirair-dedörd« dal Rech« adsprichr. solche verhattungen »orzunehnun. — Allgen,eine» Aufsehen rnegt die heutige Nummer der . National Zeitung" durch ihre» energischen deater; morgen durfte sie wohl „ich« mrhr erscheinen. Hr. Rüge hat in Aolgr »er Auftchnst aus dal Blatt her „Reform", welche Ich Ihnen »iltgerhellt, verbauet wurden sollen. Ist aber nicht aufzufinden gewesen. — Eine Ttpu-tation von Prenzlauer Bürgern, von rturr VolkSorrsammlung abgesandt, um Bermittklungsversuche hei dem.Könige zu machen, ist heute nach Poridam hier durchgegangen und hofft, «ine Au. dienz bei dem Könige zu erlangen. — Ueber dal .jerwuriniß zwischen dem i^ralrn Branbrndurg »nk dem Hrn. v. Mameuffel, von dem auch die „National-Zrttung" spricht, ist noch nicht» Näheres hekinirt geworden. — Die Aniwvr« de» Prinzen von Preußen an ti« tepulativn der Ltahrverordneieu lautet rnischie-den ahlrhiirud. indem die tyrraftie in Arage steh«, und wenig-slkN» mit Ehren falle» wolle. — Nach einem Privatdriese ist »ie Aurrvort dost Priie-iru vi)ii Voeufte» an die Cta»tvfrpr»iirtrn gewesen; Er vastr mit scineni Kopfe dafür, haß her König hie versprochenen FrAheiten ausrecht erhalte und dem Volke kein Haarbreit davon
•nMh m«tzr kinn» it nick! >tz«n - >» I» »netz» tzs« «n>-wirffnnna in der Ufsckirstratz», Ißlßckiitzisteck, Maststtatz» nn» »en nmiieaenden ckfrntzen »„«„«»Wen. t tzßklßch MM nicht nif >»»»»„« atzgiktefirt »erden »i kann »an »vck an» tzt« sttiftzfü tztzeii rechnen »a auch »te Mafttzlnenartzeitet tzttrck Bntssä ffitteigt „macht n>netzen sein «ölen, »ie Wissen «»rnlieUen Ein Ba-ta'stnn «da» 8). neve Klntglsttaß», bat «ein» «Rewetzr, mi» klingendem ch»«»! in »or >Ietantz„ ri««ern, ndgigeden ssn» einzelnen Pfatzen stitzen «iaet» Insanter», Piene»« »t» alt nie, tftWtzen «tzßiiitz wertzen. »ageffsn n-entg PaSrättitzm »tzr. — »es enbia -Per »»„rwltznz, »tlttzrl »o, ,Räkt oval ZeRttne ksttzrt »te Netzerichrift ,r„ Beerat» »er famarlla #»*»n tzal »rrütz. Mit," nn» lst bestimm«, »oigentzei Itzema zu tzewellrn „t»e ß. k. dsteu Eamaritza In Wie«, spat», In ImtsstzeVt». zeitweilig wieder In Wlen, nng»n»l«<f>>ch tn tllmst». tza« stch m«, tztsckrn tlamarfla »in Vntana an verständigt äetzatzt, »te den,», ie»«««»» ssenträlgewalt Ist tzet EmttalpAnA »„EamaBtza Piiitik Sr reaetionaieen Besttednngen zu, Nntertzrstssnn« »er tzentlchen „itzett äewo'pen." — 11, vftutzollnna »rr ,Rätlän«I.Zeirttua" übet »ie t Ist« rent zwilchen dem «ttrafenBrantzentznr« nn» Hon. » Man-krvssel Ist loigentze, „Wir hören, tza« t« E Honst, tzea Eamaristi. Ministeriums tzrrrtts Zwietracht anigetzrochen Iß, »„Ionen »kt tu« «mteerichte« tn sein dstearn ttzelten mit. »atz st. Manienstel !>«! »ekrhlr und anootzn». nn» Gras Brantzentznii stch »rm nicht fugen »iß. Eeltzst tzee Geichaftegana der Ministerien «tz in »«> ladt stehen pn »leitzen — In knvver ^ßelt." — t „ch »en «hema. I'gen-poiizet ') ,a»»,n»en und Mini«,etal t ieertor ,. vnlit.rmm», 'füst« »I« ..Rational.^jeltnnst' i»r„ Rachrichi tlnzn) so« »em
p.'.
. Iststtzenten »e, Rational Beelammlnnä errstne« sein, ». Man «euffel frt zn »ine, Verstantzignng letz, geneigt. Wie »it »been, hat »er Präfitent »er Nafton«! verlammlnng erklärt, »atz nur »er Erlmlnalrichfer noch ml« »e« ..Minister » Manrenffel" »n thun »ätzen könne. — 11« lammtlichen Watzlmann», Rotttgätzerg« < m» >ns nähme »in 1 Personen» haben »in« Auüim«nngia»»„ss« an »ie Raftonaid^amminng „lassen. Etzenlo »„ Gemein»«,atd von ffkotzlenz einstimmig, nn» »e« Ltadttat» von ^illltb ml« IM gegen ß Stimmen, ferner »er Magistrat un» »te Ltaviveteed-neun von Qfcktorälotzo», Wawzlotzen, RlseckorstfotzeN un» -kaAmtztirg a. ». C. - von Haffe «st ein» Adduss, deiMa gisteais un» »er L«a»tv„oedn„en in gleichem Ginne an »en König steeichlet worden und «ollr» »emfelden durch »tn« Hepnla non fttzeMrächt wertzen tft Garniion von Hast«, wrick« am IA. aulmaeschiren (»St«, eine Maatzregrf. welch« zu nicht g». vna„ Auftegunq Anlaß gab. ist auf »al Begehren »er Bürger noch tn »er i>ar, gediteden l tstse» Z ) Gtetri», den >L. Novdr E< »st gestern »er Beseßl hier eingegangen, 10 Bataillon« dandwetz, einzuziehen; hi« Waffen sollen nach »a,z geschafft und »i« i andwedr doe« eingekleidet »erden. (l.A.Z.) Magdetzurg. den 14. Rov. tu Auftegnng hier fg ein» ftes» und gewaltig». Bon ,»dem kommenden Augrn-dlich« „»ane« man den vrlagerunglznffan». den »er Aegungg-commandaut nur darum «U »edaupre, wird. noch n,ch« an», sprechen konnt», weil rr nur Äüüi Mann dtspvnidel had«. »I« »ur Besetzung der Werft uich« guirrichen. t ir Brüchen der Eitadrlle und Aon« find auigrzogen. Die tsficiee» »es 27. kanrwehr-regtmenr» fiu» h,u>« zulammeugrteeun und dadeu „ch »ur »I« Narionälversammluua erklär«, diel auch durch Placar mit Untrr-schrtft »on Kommandeur nn» Lrahäftldwehel hier angezeigt. .R»fo, den 13. Ne». 2l Mitglieder drl diesigen Barreaus daden etn motivier,i Guiachten „lassen, »aß »er Krone da» Rech« nicht zusteht, »en fandiaq »insrtftg zu »„tagen und zu »„Itgen. (Präger Z.) Vraq, den f f. Ro». Nach einem tn Wlen ahgebaitenrn Generalkrteglrard« wurde »er Beschluß gefaßt, »aß kein Relchätagldeputtrlrr verhaftet »erden »arf, wohl aber an den In Kremsser »„sammelirn Relchätaa das Anluchen gestillt »reden wir» . er möge selbst »Ie bettest,n»«n comvromirrletrn R»«chätagä«,tglUd„ In Anklagestan» »„sehen Man will also die ronstiturlenellen Aorm.n »ennoch wahren. — Einer Angabe der „vreglauer Z." zusulg« Ist Rozsurft's A.rmili» aul dem West» nach Bamdurg am It. d. M durch Brag gekommen. fresbett, den 13. No». Aus d„ heurigen Tagrierdnung »er zweiten Rommer Man» sich u. «. du Interpellation de» Ada. Tzseftlrner darüber.- Dd und welche Schift«« die Staa«»-regirrung wegen »er in Wie» „folgten verdaftung Roden Blun, s gethan. Ltaaiamtnister ». tz. Geordt»« erklärt»; Am »I. Nr», habe hie Reaterung den ersten Bericht in einer Nachschrift zu «>n„ gesandrichaftlichrn t«deiche »aftrt aus Hutzinq, „hälien, worin «zemel»«« worden, daß Rod„t Blum am tz. November Verba»«« sein solle, flnigeden» bad« ii» an den «Gesandten ge-schrieden un» ihn deautiragt, Robert Vlum ren gesandftchast-lchaftlichrn Schutz angednden zu «äffen, und badet drmnkt, »aß einmal aus seine Eigenschaft all RetchitagSadgeordneier und dann als sächsischer Siaaildürger hinzuweisen sei. Diese In-«ruetion sei am H. Rvr. von hier adg»gangen und natürlich „st nach W«rn gekommen, all berritl dal Urtdeil tt'Bftrtdt gewesen Du Regierung bade nun aus die gestern Abend ih, zugegangene Nachricht »em Tode Blum l sogleich ein anterwritei Schiriden abgefaßt, worin dem «Gesandten Auftrag ertdeiit »erd«, zunächst für die Essreren Blum i und dafür zu sorgen, »aß seine «strad-ftatie dezeichne« werde. Außerdem bade er, der Minister, »erlangt,  daß so bald als möglich der Regierung »ie vollständige» Arten über die Berurtbeiluna Blume zugesendet würden, und er bade Auslich«, daß die» gescheten werte. Dal sei tal, was die Rrgieeung gethan. Wal nun d„ «vnancie gethan bade, darüber habe er bis jetzt noch keine Mittheilung erhallen. — Auf »en Antrag »es Adg Lzfeftirner «ur», darnuf einnimmig drschlossru: Die LtaatSreattrung zu „suchen; f) daß »„sächsische «Gesandte in Wlen autgetordert «erde, unoerweilr einen Rechen-schatied-richt über sein Verhalten einzusenden; 2t daß von der Eentralgewalt gefordert «erde, die energischsten Maaßregeln zu, Ludnung »rr durch die Toriung Robert Blum'« in Wien »er. letzte» Ehre Deutschland» zu „greisen. - In »er heurig«» Nach. mfttagoützung der ersten Hammer wurde v„ erste Tdeil de» Tzschi'nn scheu Antrag» «R. Blum derreffend) einstimmig ange. nommrn, der zweite Lbrtl dagegen «dir Schritte bei der Etniral-gemalt dettestenr s nach einer trdaur abgel.bni. na^dtin Prafi den! ». Lchönsel» »orher erklärt, daß da» tirectoNum „ch für diese» zweiten Tdeil jene» Antrag« nicht harr» »niscdeieen können, weil man die detreffrndrn Tbatdestandr noch nicht kenne und zu» sächsischen Regierung dar Brrttauen degen könne, daß sie „ch du nordige stunde »der den Thaideftand »„schaffen und dann dal Nöthige einleiten „erde i 8-I.) Rassel, den I I. No». Bei her hier vorgenommenen  Wahl rlnel Adgeoidneren zur »eulschen Nativnal-Bris'amm-lung wurde Hr. v. Wauinbad) ftirdtbriM mii Kstst» Sftmmen gewählt. A Settlestvtq, den fL November. Unter den vielen uiihtgrüiideitir Beschweide», welche man von dänischer Leltt neuerdings gegen die gemrinsame Regurung rrr Hrrjogldumcr „hebt. nndei, wir ivudrrholr dir Klage daiuder aufgerührt, »aß »» die letzt noch nicht gelungen sei, die regelmäßige Posiverdtu' düng ewricheii den Herzogthumrrn und dem Königreich ioirder-herzustrllr», obgleich die» doch >m Malmoer Wastenstilliiand»-Vertrage auvdrucklich uirulir« fei. Wir glaub,» gui unterrichtet zu «ei», w,n„ wir verAckeen, raß dir Schutt »es Mißlingen» »er hisherlgril Unterhaitblunarn »der diesen Punct nicht der gemeinsamen Regierung zu, käst fallt. All der stammerjunter v. Webe« Hr»» in Schleswig eintraf, um >« Auitrage der »»-n«scheu Giluralpostdireetleu über »u Wiederherstellung der Post orrdiiiduiig zu uniekhanbeln, war zu gleicher Zeit dir Nachricht angelaugl, daß der außerordenrltche Reguruug» - üommissar. Hr. Bargum. von der Iusrl Als,» zuruckgewieseu und »aß durch dauischei Milirair UM Verbindung »wische» Alten unv dem schlcswigschen zeftlanke abgrich„«rle» sei. El ist erklärlich, daß dieser Umilauk von Leiten der gemeiniame» Regierung nicht unerwähnt gelassen u»r raß »telleichr ein .jweisel aulgesprochen wurde, ob in einem Augeudlitlk, wo durch dauische Trupp,,, der freie Berkebr innerhalb de» Herzogthuml Schleswig selbst ge-hemm« worden, der richtige Zeirpunct zur sofortigen Wiederherstellung  der Postverdindung mit Dänemark gesunden werte« könne. Im Nedrigen aber ist von Leite» der gemeiniamen Re-gi„u„g »ie größte Bereitwilltakeit anlgeihrochen worden, über diesen Gegenstand die Uifterdandlunge» zu erörrnen. Wenn gleichwohl Hr. Wrdrl-Hein gegen den Wunsch der gemeinsamen Regierung und ohne daß die Untrrhaiirluiigrn förmlich adge-drocheii waren, Schleswig wieder verlassen bat, so ist r« ossenda» selbst die Ursache, daß fein« Sendung biStzer ohne Erfolg ge hliede» ist Dagegr» können wir au» zuoerlaftiger Quelle mir tdrilru, daß »och na» der Abreis« de« Hrn. Wedel Hein die gemeinsame Regierung ihr« Bereirwilligkei« ausgesvelchen dar. von ihrer Seile kie Wiederberstellung derPostverbindung so viel möglich zu rrleichttrn Hlheutzurg, de» 1s. Novdr In der beuligen kandiag» Sitzung wurde aus Aiftrag des Adgcoednete» Wibei II. eine Zuitimmungs Ardresse an die National-Bersammlung zu Berlin rluftlmmig deschlossrn. „Dir zur Berardung der Bersaiiuirg des GroßherzogthiiiilS t ideudurg deruirne» Bertreler des olden huigischr» Bolks" — heißt el in derselben — „halten e» für ihre Pfticht. diesen Danl gegen die preußisch« Narlonal-Bersammiung hiermit auiznsprechen unr dadurch das moralisch, Gewicht der jenigen Waffen zu vermehren, mit honen allein der Kamps kor greibrit und hrr wahrhaften Vvltssouverainetär gegen dir Ge-waitüdergriffr hrr Reaktion und drr Lama rill,», ohn» Bürger-krieg und Bintvergteßen zur Entscheidung gebracht werden kann Ganz Deutschland hat durch seine Berrrrlrr auizusprechen, daß durch die gewaltsame vrrtreidung der preußische» National-Ver-sammlung aul ihrem Sitze, Vewaft geübt woed»n ist gegen die Freiheit »es heurfchen Volk». Die zur Begründung de, oidcn- '
tznvßi ckrn Gorsaffnnä tzeruRne B„«„»wluna »or kantzteal AS. «eirdnefon tznffr »«« dtsft« »d„« t nnft nn» nttt tztess, OrkiArung ntch« allsln ,u »ttiden «m tzrnt«chen Bak„kin»e," «B, jtz.» BrrMsn, den «f> Rov, An dir »eKrtarn B„ saMMln^i dir B»tä„'ckaft »nOe »er Anttäg «ttffsll», eine Atztzrsffss zu rrkussen. »tn »,n» »von«. VonMotn »«» Ut»„ sfnsstmmuna »er Burst»,schuft «st fttnen Brffretznnarn aulzn. tzrUssvn Bon antzerrt Gettt wurtzou tzanssttü «»«» BotzenNtch. ftittn «äNNfakacke, Art ueltentz gewacht namentlich ckilch„, »ilckto kitr die L,ltzsff><tntzf«tzoft Brrmot« tnrchMtzrn fär tzen tMtvrrfirntm UoA tlnri chtsch,« »rr AooeHon.
und» Manch», »„ aft tzeschliffen nefttzen tzätfe,
tz nrch tzieftn Witz„ft,uch »netze »er äsüteu AuäSftärutzrft tzit fmt ß,ru r«U' uttzMrffe ,»u de, Bürgersche in, tzi» msrivtrft tzaarlortzuuug stimmte s» wurtze »im«t »te chäch» abgethan R r i i t i t I b Gärt«, tzen 14. Nvv Der politisch« tzageltzrtich« von heutt «antet sehe günssig für d«fa««na< nn» »te Re»n»l«k »rr rechtlichen kent, »l, au«, Lache der Freldell nutz »'l Ge'-»'» gewinnt immer wetzt Terrain u»„ tztr ff„»e Brr'chn-ornnä der Ir«tttm«flrfi e»> l ilean,suchen Hotpaii,' der Nadsleonistsichen Ktufflpärdrf nn» »„ von Potzelichmelchlern nn» Menschen d„ schlimmsrn Ae« geleftetsn rothen 4iu»i. Bei »„ hentigen Prä-nsenienwadl al,,ch unten ten Bericht Atz», die geffriae und Mattn« Listing» find näm-ich »», vetelnigieu Anhaua»' »„ dH tzhieel, k«eoch«fa,au»ktn uu» k»u«ä Na»»I»»u unterlegen nn» Hoden nu, IH« Lt.mmen '», den gellern von »„ Ru» Po,rl«,l »nm PeMf*'""" Na»»nal»„«ammlung delltwmten r»»n »r Mall»»«!» tusammrntzelngen können, wahren» »rr gestern von kaedchesarauelin mit so »tel Fetndseiigftit angegttssen» Marraff List Ltimmen hatt». Feentr tritt in dem heutigen leitenden Artikel de« 3. In stöhnt» gratn den t.on*lilnlKMiari nn» besten Empiehlnng hon«« Napoleons offen »t« Sdaftung »er «»genannten  newaßigten Parte« oder »„ rechten Tritt »„vor. Dass tzo» Iföhui». das wichtig» groß» Int,reffen, z. V. die „offen Borsen-«ächt« »eettitt kann unmöglich, wir ff„ dem ruckfichtälosen Ehrgeiz»  eine« einzigen Mannes dtrnentz» t.AnttitMfionnrl. kue »ii Prafi den r,ch asi kouil Napoleons sein. In der gestrigen Lihung »er Nattonalvresammiung sän» ein snechtdare, Lenrm u»„ die Anzeige Maeraff'l stall, »äff, »„ vielen Urlauv|s„d„nngrn wegen, »te Wahl drl Prändrnttn »er Nationalversammlung uns heut» angesetzt werden svll» (also aus den fl. statt «ni den II». i. In Marraff l Aniwirt dieß elt »äff, da viel, lrrurirt, zum I5>. und I« »rlau» nahmen, rl ihm, »orzngiich den fssreignlfsen geq,nutzer, tveleAe eintreten  konnten, ange» i',a>;„nun jetzt, all am IM »in rtnrv zu geringen Anzahl »tzgeorrneten rvrnrtzmen zn Inssen, L» natürlich und hrftieviaen» »lese Antwort  auch war. »urdeie .arocheiacanriin doch »urchidar gegen tu Intrigue, sdrach von Jesuiten»,srn n. s. ». nn» r„,g>e einen entsetzlichen Tumult »» indeß keine wettere Folgen halt«. Gihnng der "Rottonofvrrsommfnng von heute, te-datte Über die den Inhabern »er Echatzdon» und kra,.ästen-buche» zugesagt» Entichadignng rnokstchtlt» der Eonrlverlust« an tdren Adnndunggiummen. l«ovotonae„klarte; Drevorschlag. ti« Bong nn» Lpae>assrnhuch,r-Inbad,e zu «nludar>ge». war «in Vorschlag der Gerechtigkeit un» Edrilchkeft. Ih» zu lang« dinanäsckieden zu »ollen, konnte scheinen, al« wollte ihn dir Regierung gar zurussnrbmen. i atum rihedc ich mich gegen du zu lang« Vertagung un» bitte, dal» rtnrn Tag zur Ii«,u<Tun anzuberaumen. El wurde enischteden, daß »tes« Angelegenheit am nächsten Montag zur Sprache gebrach« und „lrdigi »reden soll». Hienach nimmt die Versammlung du vudgetdrdatte »>«. der aui. Wofotvoki dringt die geffren so lebhaft driprochenr Auibedung »e« kebrstudi« »er Naftonarhkvnvmie (die bekannte Ahsrtzuna MieAef Ofzrvgfter«) »in Neuem zur Sprache. — Inmiruln zeig» lllordon da« Resultat der Praneentenwadl an. Marraff bat !7st, Malleville 140 lanosse 21 und Senaed nur I I Llimmen „balirn. Marratt wird von Neue« zum Voo-ftdrnten vroefonrirt. Ikeon »e Malleville war der Landidal »rr Rue Pofturi.) — Auch Odtzor Qnlnet deklagi die Unter-drussung »rr »rwußttn vier kedrstudt«, Duraure giedr zu »er-stehen, daß er naturtich diese kedeftuhle wirrer herstellen «str»e, saff« man »en Leehit »klier. Hieraus schritt man »ur Adftim-mung. Der Abzug von lütifttt Fr. »om Budqei »es Lvll'-gr de France wird verwerten. Aller Wahrscheinlichkeit nach w,e» Du-saure Wort ballen und jene kedrftudlr wirrer herstellrn, welche die »eoviiorlsch» Regierung auigedoden halle. Lapitel fL giebt zu wenig Wu„s»>uch Veranlassung. Ebenso die Lapitel t6 di» 2f. Du Debatte wird so schleppen», »aß die veriammlung nicht mehr heschlus-sghiq ist. Die Sitzung wir» um li Uhr geschlossen. Aus dem Nachbausewege demeeki man die Tuilerirn rNivvli-finget »ii zum Paurff»» ce l Herloge, glänzend „leuchtet. X «e Generale Lhangaenirr unk kamoeieure geben der trrmten vstr-gerwehr eine Loirce. Da« ist dir erste Erleuchtung seil der Flucht kouil Ptztlipps. (HooGArttrinttfr» und )rfa»A London, den 13. November. Die Zeitungen enthalten heut« kaum irgend etwas oou Interesse. In Dublin find aber-mal» >3 Perionrn, welche bei dem Gr',chl von Balli»ga„v M-tdeiligi waren, gegen Launen au» drm Gesangiusu entlassen worden. In der Nähe von Altzioue bat ein Mordansall aus einen Friedensrichter. Namen» Daniel, italtgrsuudrn; rerftlhe entkam mit Not», nachdem er fünf Wunden empfangen hatte. Die Ur'ache de» Atlenlat» soll die Lrmission einer Anzahl »on Afterpachttr» eine« kürzlich neu erkauften istrundstucke» sein. — Da» gestern in kivrrpool angekommene Passeischiff „Niagara" dringt Nrwrrvrkor Nachrichten vom >. Skovemdor. Au« den ver. Staaten nichte Neue». Au» Merieo dringt der t i.aeie»«»» Cuuri« da» 'Gerücht, raß Santa Anna dri Dera-Lruz gelandet sei. Da indeß »u ntutntn in ten Ber. Lraaten «ingetroffenen mericani'cht» Nachrichten diejenigen find. welche, wie schon rrwabnr, der „Fortd" am 23. Qctoder nach New krlran» gebracht bat, und diese keine Mittheilung der Art eut-halten, so wird da»Gerücht «otzl al» undegründet anzusehen sein. -susjzfaud und Pulen. St. Kbrterffdur'g, den tz. Rov. Die tziessgen Blatter theilen  einen längeren Bericht über die neuesten Qperaftonrn der Russen im Kaukasu« mit. E» gebt au» demselben hervor, daß Schamyl «ich am ltt. Lrplrmder mit hedrutendtr Macht in den ßamurich»n Bezirk geworftu und hrn in remseldrii commandirrn-ten Qdersteu Ro«b gezwungen hat, sich i» die Festung Achri zurüttzuziehen, wo dersclh« di« zum 3. Det. delagerk, an dusrin Tage aber von drm mit einem dedeurenten Truppencvrp» herhei-aciogenen Fürsten Argulinski »ach einem lrddarren Gerechte mit Lchamvl enrsetzt wurde. Die Runen geben ihren Berluft in »ieftm «Geftchte au« fL Torie und f32 Verwundete, den de» Feru-deo an Todte» allein aus 3UU Mann an. Der Bericht spricht davon, daß durch da» Resultat diese» Zuge» der schon schwan-keiide Einfluß Schamul'» »och mehr unirrgrabeii worden sei. Es laß» sich da,.ii.» ichnurlich ichließrn. t.iß. wir reuische Blar ter gemeldet baden, da» russische Eadtuet euren Jriedensvrrtrag mir ihm iingegauge» oder eiuzugehe» auch nur geurig« «ei. f tk fe I ) I « Vrvekfrvlm, den U). No». Anuiililadrl widerspricht drm in »„schirdeiirn Blättern desprochenen Gerüchte, >ft» ob el »er-kauft sei, inidesvndere also» rl durch Kauf (für fftft ft>«t Rdthir.) an de» Hrn. Rkgimenrsrailor Almgulst übergegangen sei. Gestein ist der tsss. Geburtstag der Konigin Wittwe ge-seirri worden. Dir schwehiichen Freiwilligen, hie von Danemart den Da«-uedrvgs Lidrn erhalren haben, dekommen hie schwehische Tapfer-ftttl-Medaille. 3 t * I i f I Am 3. Nvv. ist Hai Haus »es östrrreichischrn Evnsuli in Krrrara »om Volke spolirt, das Eonsulaliwappen zerschlagen und her Lonlul sethst zur Fluch» genöthigt worden.
LVahlr» zur cuuftitutrrudr« Drrsarumfuug. Im ach«»« TBahftzezirk sM Bataillon) find g.wählt n orden, Zu Abgeordneten; Herr Z. Tferomaiin, Ur.. mit Ift77 Ltimmen. « O'b. Lefivlviu * 10-30 h » CS. sst. Mramrr » 1041 “ I. Burbtzeiftor, Uo iwitt « • riua. 4utvr, Ur « 978 » • fss. a- Tf Hvru » »28 « « Drftt BiUer deck « 908 - «9- H. Balls,,«,nor 842 » B. Heft«««« « 713 « Tf. Iraurmaun, Ur « 734 » » Gustav Hell - 733 » “ A Mausen » 72»i » - 2 L- «• »rilbiuur - 709 « 4f. von Hafen » 7oo « . I. I L- Leftonedeek • 8!,2 • «. Htideäfrei« 882 * Zu Ersgtzmannerü; Her, G. 2«"da« mit 882 Ltimmen. « J. W -tonuonberg - 833 » « 5. k- Westpfrafrn 8f2 - j. 4Ult(( ... «830 » ” G H 3- ÄAMiucf 332 Zwischen den Hcrrr» S Hifdrohei« und G. Zvtdau entschied da» koos. Demnächst baden die meisten Stimmen erhalten die Herren, F. Lchissedanz 39t». 2. Stell 388. H. F. HelbiNg 388. S.
£lM.f» R » f»«fJ7f. st «ffetzt HAK I. » tzoruaufll H. 's t kU»,enl tU H I. f'ü»m«nn »(. tz. R. »«,, 22ff. k. Bromtzerg 32tz. U» Meier. Gingfor, 372. I. o. tzgvtzi tfff H„n l»r,, *W All» ützeloot Personen, aof »elch» Gsimmtn ßefoffeu ffn» (im Ganzen »*»♦» „hielten weniger «I« f«u« Lfimmen. Es haften ff«» iegtftmU« und A'gtzferkarfen „halten l «on Personen Lkttn«zrkftf ffn» «»gestehen UM7. , Ttt U»«»l kü» »eu zoAnken Bezirk (l«n»h,„schaft »„ M«,schlgn»e» finde« ktatt «m Pfrnchog, tzen »>. -k»vr«tz»r, »on Mlrgenl » Udr »il Aden»« st llh». Die Wähler wüsten «deen Ltiwmzeitel persönlich ßen, un» z»ar in »emjenige. Unter Watzltzurean. in welchem st« ihr» Wätzfeekae», „lös sahen. Hamburg. »,n 17. Nou. 1848. Dfo «kenfrof.ststommfsstvn. •s • A f * r I f t. *t" Brrffn. tzen ffl. Nou. Atzend« Wie Off» ffeille enden »erd» «ff olen Paeteieu »ft> Rattzsel, aber »„in kommen «>» stderein tzgff »ie Lachen nach jede» Lei»» hin gefghekich sieden. Die heute etngelauftneu steankfurte, Nachrichten «,>»„ die Annähme »el Lo.nmiision,»„««»,» dmch »te National^,, sammln na »»nach tz.es» «Is, tz„ Neun» tza« Recht »er Vertaguna und Verlegung »er »'»figeu Natianalvotammlnng sreiltch einem mild,enden Zu'atz atzspricht. Durch tzen elettrischen »ele I lese Na,' ■
( «»» n muffte »tes, Nachricht tzee »iefigen Regteeung schon „. »ru besannt geworden sein. un» »»gleich man schon gellern mitttzeftt». »uff da« M«n«ff„ium seih« g»gull„t hgtz», »« muss, iu »tesem Fall zurüsstteten. tz«t »fts, »nnatzmr »«« je», noch gar »eins vrllättaung gesund,u. - Das »on Retchlttupden soff an dem Umlland, gescheitert sein da» »in, dedeurentz, Anzahl »,n Qfticieeen »eklaet hat, für »teien Aaff sogleich den Adsch«,» nehmen zu mollen. Di, in und um Berlin renuntrirttn Truppen werden aus 30,<M» Mann mft M»Geschützen angegeben. >i« sehr «aeakierillisch wir» „zatzlt daß ssch »»' Gener.,1 wrangel „st heut, ftüh da»« hs» -atz,g,. Soevul Art, holen lassen, um ssch mii deren Inhalt tzesannt „ machen; fi» »grs namli« au« im Belag,runggzuffand» nicht aus gehoben werden weil man »tesen Fall mit seiner Llauiel »org». s.»,n bat. und nun wollen die hiesigen «ericht, nur na« jeuer »„fahren Wi, He„ Gott»,in,r tzas deut» au» »„ Kamm,, gerichisrash Lchöndorn sein Amt nt,tz„g,legt. Merkwürdig «» au« folgender verfall. Da der Polizridrafident ». Bardelede, Hen. Manteunel «n ftsner «eis» aenugft, so haltt „ »,n k»„landlgertchflratb Hinkeldev au» Merftburg zu Weser Stelle drruftn und dies«, heian» ssch schon aus dem Bahn»oft, um »te, »„ »» reffen «Ii plötzlich »ine groß, Anzahl ,»u Einwohnern Meesedurgl, tzs» davon Kunde „halten, „schienen. Hrn. Hinftl-»ev an her «tzreise hinderten und. ha „ aus Befragen die veru iung laugnett, seine Taschen durchsuchten und htr Berufung »or-sauhen. Hr. Htnftlhev wurde nun tn die Ltadt zuriKfgesührl. und «an mtt«„u stch s„n„ Person, auherdem wurden die Behoe»,, gezwungen, al, na« Berlin den,mmt,n Melder tn den Egsstn »ueu/zuhalten. So wur». heute hie, erzählt. -ssf^^ff'8 frsibluß »,g,n der 2t«uerder»ria„un| seglrich «usruhrung »u geben, ist e«ue Anzahl vun P„so n»n unmittelbar in »I, Provinzen g„»i«, H^r von Uurutz findet wegen 'einer energischen und vortrefflichen Haltung all gemrine Anerkennung. Der Beschluß wegen d„ Steuerverwei gerung ist mi, »All» Stimmen gefaßt. AI» aul der National Versammlung »ölig au.g.schi.den find für jeut alle diejenigen Mitglieder zu tzerrachten, welch, «dr„ Würde so weir „rqgßen. daß sie am f» sogleich mi, den Ministern den «onceriigäl ver l'tßen; fU sink auch mciftens schon rntschloisen, ibre ?)kandatk niederzulegen, wi, der PredigerIonal bieeselbst. Lraeker Win» und ftromend«. Regen halten heul« Abend wotzl di, Metzrzgbl der diesigen Einwohner in ihren Hauern zurück und auch Patrouillen  sieht man wenig. - Der .Preu». Lraars. Anzeign" liefert ein verzeichn«» »i'B W Adtreffen, welch» an den König oder da« Ltaatlmini-fterium g„ich»et find, „m Zustimmung zu den letzten Maaßnah-«en »„ Regierung auizusprechen. Li, rühren mit Aiilnahnu »on dreien von Vrivat. Personen oder roli'ischen Peivat. vereinen her. Die »rei Ausnahmen find: die Address» »el G». «einderatbel der Bürgermeisterei g)ardenderg (Kreis Llherftld). der Llad«verordnete» zu Teltou, und de« Gemei„d„gtbe» zu Bltzerfeld. Tn „Staat« - Anzeign" bemerkt, daß mehrrre »lein Addrrssen durch Deputationen zur persönlichen Ueberaate an den «outg üderdrachi. die Devurattonen aber »on dem Konig» smit Riiikfichr auf da« ronstitutionrl» Prinrtp der ausschließlichen Verantwortlichkeit der Mtnister) nicht angenommen worden seien. ^ „7 D„ „Slaal,-Anzeiger spricht ssch zugleich in mehreren «Ntftln übn den gegenwärtigen Zustand der Dinge au«. I» einem derselben wird nachzuwriftn »ersucht, daß »„ «»ruerver-o„wrig„ung»brschluß der National. veriammlung weder in ftaotäeeelrelielree, noch In parlamentarisch«»» Hinstchr stch r,ch»«ertigen lasse. Besonder« demerftnswerth ad„ ist ein zweiter  (vor vekanntwerdung deß Beschlusse« der Frankfurter Ber-sammlung geschnedener) Ariikel. tn welchem die Anttage der Majorität und der Minvrttat des Ausschusses der Rrtchseriamm-lung neben einand,»gestellt und kurz d,leuchtet werden und »er mit folgender Erklärung fchltrßt: E« komme nun Alle» darauf an, welchen von Heiden Antragen dt» Retchsversamm Iung annehme. , ivilt »rr Rnnaltme dr« Majoritütg-Liurach,to«ff," „klärt der „Staat« Anzeiger." wird sie fielt für die »«•»,„ und ihr Rechn, mit der Annalrme de» Mlnderfirit»-Antragest für dir verfammelt gedlie tzene Fracrio« »rr Nakionalverfammlung rrklaren." Wa« man nun auch von der Ininkrelation halten maa, welch» der „LtaalS-Anzeign" dem Maiveitats-Anirag» zu Theil »erden laßt, s» geht au« ferner Erklärung doch jedenfalls hervor, daß dieser Antrag der Regierung genehm ist. und da derselbe nun, wie oben berichtet, hie Billiaung der ReichSversam mlung er-hallen hat, so wird man wodl annehmen dürfen, daß »ie Rr-gierung ihrerseii» Alles thun wird, um auf dem Beschluss, der Reichsversammlung eine Brüste zu „bauen, welch, al« Ausweg au» dem für du R,gierung selbst notbwendigrrwrisr nicht weniger al» snr da« kau» unbehaglichen Zuftande kr« gegenwärftgen Augenblick,« zu dienen geeigner ist. - Aus den ausgettttenen Mitgliedern drr Mechiten »nd des rrchzton issrnrrum* d„ Narional-Btrsammlung du« stch em au« sechs Personen (Harkorr, Baumstark, Qffermann, Walter. Müller und Hrsse) deft-brndn Bustschruß gedilde», der als solcher eine kurz, Rechtfeerigungg-Abdresse in dem „Prruß. Lraulf" Anzeiger" veröffentlicht. - Dir vrrlinrr »oiverfitat wird nach dem vom Leuale grsaßtrn Beschlusse vorläufig «ich,» geschloffrn. — Na» «»gab» der „vrrlinri Nachrichtrn" »rrvrn wadrrnd de« Belagerungszustandes in der kontgl. Lredandlung in Berlin die noch nicht versilberten Vouponst nicht auSdezadlt. — Dir „Berliner Nackr." rdetlen einen Bericht über »ie Unlerreduiig mit, welche »te Bniiner Ltadtveiordneten am Ib. mit dem Prinzen von Pienßeu gehabt bade». Da» Resultat wirk uhereiuffimmeii» mit hen oben (unter Berlioj gemachten Mittheilungen dahin angegeben, daß der Piin, zwar jrde Ver-mtitlung adgelehnl, zugleich ab„ hie Berstcherung gegebrn bade, daß der Kvnig die FreiheilSrechtt des Volkes unangetastet lassen werde. — Nach der „Lonsttrutiou. Lorrrspondenz" hat der Ltagtl-Auwall, Hr. v. Leide, seinen Abschied genomme. Halle, den 18. Novdr. Die Aufregung, in welcher sich unsere Lradr am vorgrffrigrn vormittag »efand, halle sich i« kauf« r„ Tage« nur wenig gelegt, Da» Milirair ist »och hier. ungeachte» bereit« ro.geilern Abend htr zum Ersatz der hiShnigen Garnison bestimmten Truppen eingerückt und außerdrm ein Lom-mandv Husaren angesagt worden. Von Seiten drr Siadt war am 14. riiir Depulafto» au da» '«encralcommando iu Mag»«-hura abgegangen, um die Belassuug der disherigru Garnison zu hrwirftn. Diese Deputation kam »nett» am Adenp mir dem erwünschten Bescheid zurück, »aß dir Truppen Halle zunächst nicht vrrlassrn werden. Dir beule sallrgr Ttffietter Post vom st», h. M ist nicht eingrirossru. Auch dir Post vom 14. fehlt noch. — Eiu Erlaß de« König« von Boirru vom >2. d M. >44 die Kammer der Aögrordiutrn aus und ordnet neu, Wahlrn an. Hraukfurt, den lL. Nov. . Privat-Drp,sckir t. Borsen-falle, 7>e elrctro m.igrrrk. Delegroph von Haoburg i er österreichische Ausschuß dar über ten Anirag «on Simon und ftlruossen, dir Ermordung Blum'i dettrffrnd, heul» bruit» zwei Sitzungen gröalirn; sammilichr Fracliouen der kluken. d>f zum AugSdnrgrr Hof hin, haben „ch zu gemelnschaftltchrm Aüf-irrten uu» Zusammenballe» in dieser Angeltgendeii vereinigt — Metall. 87J G., Koln-Mindrner Eisenhabn-Actten 73t G. ' i i « .. wmmmm—mmmaß 9t i b • I t. Berdaiidlongen dost »eutsedeo Striedsttaffst. (Beschluß in Betreff te» preußischen Louffiriel — Adsendung zweur Bevollmächtigten nach Wien.) Deurselrlaud. (Berlin: Ein Theil drr Rechten prvuii.rlgegen den Lteuerverweigerungihtschluß. — Dresden-. Beschlusse der Kammern in Betreff Blum«. — Schleimig; Die Verhanhlun-gen über den Poftverkedr. — Oldenburg; Adhresse an die preu ßijche Nationalversammlung.) Krarikreicd. (Marraff aus» Nrne zum Präsidenten der Na-lioiialvrrsammluug eenannl. — Spaltung der rechtrn «rite.t trag, in h„ hnupischen Frage.) . . . . Stuffland uns Ttzoleu. < Bericht >>»„ Operalionen i« Kaukasul ) Itolirti. (Angriff auf drn öfferr. Lonsnl in Fereara.)^ 
Redigitt, gedruckt und »„legt »in »erhaed »on Hilstrup cke Sohn. (Alteewall M 36.)