
 naissante et pleine de vie produit sur le crédi! public des effets semblables à oeus do l'empire à l'agonie. Et pourtant le gouvernement provisoire a promis d'administrer à bon marché et de respecter tous les droits ! Je dois vous signaler une tactique indigne: Il y a quelques jours, on a prétendu que Louis-Philippe avait fait réclamer les vêtements qu'il avait laissés aux Tuileries, et l'on s'est servi des termes les plus méprisants. Aujourd'hui on raconte que M. Guiznt n fait présenier sa qnillaiiee pour recevoir son traitement  de ministre du mois de février. Tout cela est d'une fausseté  révoltante.
On vient de témoigner à M. de Rothschild une singulière défiance.  Appelé à Vienne par la maladie d'un de ses enfants, il a fait demander un passeport. Aussitôt M. Bastide, chef du cabinet  du ministre , se croit obligé de lui dire qu'il craint que ce départ ne soit mal interprété dans le pays. C'était lui iaire comprendre qu'on aimerait mieux qu'il ne partit pas. Pourtant  , on no lui a pas refusé le passeport. Mais est-ce ainsi qu'on rétablira la confiance, dont on a grand besoin ?
A Lyon, la situation est mauvaise. Un curé, craignant tout de l'avenir, a voulu pousser la précaution jusqu'à inetlro en lieu de sûreté les ornements de son église. La garde nationale, prévenue,  a arrêté la voiture chargée de ces modestes richesses. La finie est intervenuee. Les objets sont déposés à la mairie de la Guillotière, en attendant la décision de l'autorité. Ce fait s'est ii.is-.i6 le 20. Le lendemain 27, un rassemblement s'est formé devant l'archevêché, où l'on supposait qnc le curé de la paroisse s'était retiré. En vertu d'un nouvel arrêté du commissaire du gouvernement.  M. Eimn. Arago, il n'est plus permis aux voitures publiques  de sortir de Lyon. On en ignore le motif. A Bordeaux , à Rouen et à Lille il y a des symptômes de désaffection  prononcés pour le gouvernement. Et pourtant, quelle force lui ont donnée les événements du dehors ! Pour être fort a l'intérieur désormais, il lui suffirait d'être sago , de ne pas poursuivre l'utopie impossible de l'organisation du travail. (Correspondance particulière de l'lndépendance belge.) Paris, le 28 mars. La situation s'assombrit lous les jours. Les Spéculateurs soul de plus en plus consternés. Plusieurs causes ont spécialement influé sur les cours-D'abord, l'ajournement des élections qui, bien que prévu depuis longtemps, et bien que le délai ne soit pas plus long qu'on ne l'avait annoncé, n'en a pas moins produit un désastreux effet. On n'a nullement fait la part des motifs raisonnables qui ont en celte circonstance pu inspirer le gouvernement.  On n'y a vu que l'annonce officielle dc quinze jours de plus, et le provisoire, par le temps qui court et d'après l'essai que nous en faisons depuis  le 24 février, n'est pas ce que les spéculateurs affectionnent le plus.
On n'a pas été pins édifie de la loi qui supprime la commission de la caisse d'amortissement, Pour l'amortissement, il n'y avail pas dc moyen terme à prendre. Il fallait le supprimer ou le maintenir avec toutes ses garanties. Le ministre des finances le maintient, mais il lui enlève la garantie essentielle  dc la commission spéciale de surveillance.
, Enfin, lo projet d'expropriation des chemins de fer plane toujours sur la bourse, motil d'espérance pour les uns, épouvantai! pour les autres. On m'assurait ce matin que le projet de M. Garnier-Pagès avail reçu la sanction  définitive du gouvernement provisoire.
Le ridicule dénoùment de l'expédition des Belges contre la Belgique, n'a pas découragé les étrangers des autres nations. Les Polonais et les Allemands  résidant en France se mcltent en marche, comme vous le savez sans doute déjà, par petits détachements dc vingt personnes. Le rendez-Vous général esfc Strasbourg. Bien qu'assurément il ne songe pas à faire partie  de celte expédition, un haut financier dont la ferme attitude avait jusqu'à  présent contrebalancé l'effet de tontes les maisons croulant autour de lui, M. de Rothschild, en un mot, songe également à l'aire un voyage en Allemagnc.il s'est présente ces jours derniers au ministèredes affaires étrangères pour demander un passe-port. Sur l'observation qui lui fut faite par M. Bastide, que le départ d'un homme tel que lui, dans les circonstances  actuelles, pourrait faire mauvais effet, M. de Rothschild aurait répondu  qu'il se proposait seulement d'aller voir sa fille, malade à Vienne, et qu'il reviendrait bientôt. Le passe-port fut délivre, M. de Rot hschild n'est pas encore parti. v On annonce qu'un neveu dc M. de Lamennais, M. de C.'iampi, est nommé  ministre de France en Toscane. On assure, mais je ne vous le dis que sous toutes réserves, qu'on aurait découvert les traces d'une conspiration dans l'armée. Cette conspira lion aurait élé ourdie par les officiers qui commandaient à Paris pendant les journées dc lévrier, et qui auraient été aigris par la manière dont l'armée a élé traitée par le peuple. Il aurait été aussi question d'arrêter un général  soupçonné de menées en faveur de Henri V. P. S. Quelques renseignements assez curieux me parviennent à l'instant sur la continuation des menées dirigées contre votre pays. Un nouveau comité belge vient d'être formé, et voici comment, me diton.  d est composé: M. Adolphe Bartels, à Paris depuis une quinzaine de ours, en est président; M. Pcllagot est vice-président; M. Mauduit, trésorier,  et M. Herode, secrétaire. Cedernier est cousin de I'ex-colonel Grép-oire et lui-même a été lieutenant au 7° régiment d'infanterie belge. Quelsmotifs  l'ont tait abandonner son pays cl renoncer à son grade ? je l'ignore. Ces Messieurs n'ont p:ls perdu leur temps, et à l'avance ils se sont partagé,  m'assure-t-on, le galcau q„.j|s espèrent conquérir. Une liste d'un gouvernement provisoire est faite. M. Bartels y a mis son nom à côté de celui d'un homme p01iti,,,,,, I)icn _„„„ habitant BruxcllcS. M. Herode prendrait le rang de lieutenant-colonel.
!,e nirrn d'invasion aurait aussi été dressé, et celui-là diffère du premier dont l'exécution a «té tentée. On laisserait la bande qui est à Lille occuper |.atu.„tion dc l'armée belge; lus nouveaux enrôles se rendraient eu Belgique  par petits groupes, ,1s cherchaient à entrer, non pins par le chemin dc fer ni par les grandes routes, mais par \es c|)cmins ((e tl,lvers,. se diri. géant d'abord sur U'S petites villes ouvertes de la frontière. Mais il est probable  que voire gouvernement -est informé dc toutes ces menées et qu'on l'ait bonne garde sur tous les points.
On m'assure également que le comité belge trouve aide et pi oteelion auprès de M. Imbrrt, gouverneur du Louvre. J'ai pourtant peine à croire à l'exactitude du fait. M. Imbert ne peut pas avoir oublié à'ce point que, poursuivi, traqué, repoussé de France par le gouvernement de Louis-Philippe,  il a trouvé en Belgique un refuge assuré. Ce serait trop mal payer l'hospitalité qu'il a reçue dans votre pays, que de prêter aujourd'hui les i au renversement du gouvernement qui le protégeait. (Autre correspondance.) Paris, 28 mars. La grosse affaire d'aujourd'hui, la préoccupation exclusive dc lous et de
chacun, c'est l'affaire de Quiévrain, moins pour son importance réelle que pour le rôle que. selon ses vues, chacun attribue au gouvernement dans cette affaire. Voici ce que je crois être la vérité dans celle circonstance.
Le gouvernement, je puis vous l'affirmer, a élé très-loin dc vouloir encourager  la tentative qui vient d'être faite simultanément par les deux comités  démocratiques belges. Mais ces deux centres étaient le lieu dc réunion  de tous les Belges sans ouvrage qui se trouvent à Paris, cl tous ces individus  qui battent le pavé de la capitale sont pour le gouvernement un véritable embarras ; aussi s'est-il facilement laissé aller à leur accorder, non pas de l'argent, niais nu moyen du rentrer dans leur pays. Il n donc engagé l'administration du chemin de fer à donner passage à tous les Belges qui le demanderaient.
Cependant, le préfet de police, qui surveille le club Blervacq et Graux, lout eu se prêtant volontiers à l'émigration des individus qui le composent,  a fait donner au commissaire du Nord l'ordre de ne pas les laisser séjourner un instant à Valenciennes. Aussi, an moment où le convoi arrivait  dans la gare de celte ville ; une locomotive dc rechange a élé mise en mouvement, et l'on a suivi le chemin de Quiévrain.
Au départ de Paris, on s'était assuré que personne n'était armé. Il paraît  qu'à Amiens on s'est procuré quelques fusils et quelques sabres. Ou assure d'ailleurs que des agents belges devaient distribuer des armes dc l'autre côlé de la frontière.
Le comité Eossés était vu à Paris de beaucoup meilleur œil que l'autre. Il élail eu rapport avec quelques patriotes, qui ont accès près du pouvoir, mais qui n'ont pu obtenir d'armes pour lui. Ou leur a seulement dit qu'on faciliterait à tout Belge, quel qu'il lui, le retour dans son pays, d'autant plus que des ouvriers belges, renvoyés d'un chantier de chemin deler près Meluii, avaient commis quelques excès sur leur roule, et qu'ils arrivaient à Paris pour grossir les listes des ouvriers sans ouvrage, qui, une fois dans la grande ville, donnent plus facilement qu'ailleurs le change sur leur origine, et se lont payer par les comités des subsides comme travailleurs sans ouvrage. I! y avait avec les expéditions dc vendredi soir quelques olïiciers à demisolde  et deux élèves des écoles, qui sont revenus en se louant peu de leurs compagnons de roule, et sous le rapport du courage et so.is celui dc la moral  i lé. Le commissaire départemental du Nord a écrit qu'il ne permettrait a aucun des Belges sorlis de Paris d'en reprendre la route; il a donné à ceuxci  un franc 25 par jour, pour trois ou quatre jours, en leur intimant l'ordre d'avoir à sortir de France, ce délai expiré. P. S. H paraît qu'au moment du départ d'une des expéditions, les émigranls  ont rencontré le prince de Ligne sur leur passage. Il a élé proposé d'enlever l'ambassadeur el de le conduire jusqu'en Belgique. La proposition était-elle sérieuse, je ne sais ; mais elle n'a pas élé exécutée, vous le savez comme moi. Un de mes amis, qui a vu M. do Lamartine ce matin, le félicitait de la déclaration faite aux Polonais, et regrettait qu'on n'ait pas agi de même avec les Belges. M. de Lamartine a désavoué toute participation do sa part et de celle de ses collègues à toute tentative en Belgique ; il a dit en même temps qu'il avait fait tout ce qu'il avait pu pour permettre aux Belges présents  à Paris de retourner chez eux. avant que le manque d'ouvrage excitât contre eux les travailleurs parisiens. Le général Petit est rentré dans l'exercice de ses fonctions. Nous publions l'ordre du jour qu'il a adressé aux soldats invalides  le lendemain de sa réintégration solennelle au poste de commandant. Ordre du jour. Invalides ! Nous avons éprouvé un grand malheur, j'en ai été vivement afili^é, mais je veux m'en consoler en reprenant mes occupations ordinaires. Je continuerai donc avec zèlo avons donner mes soins et à veillera tous vos besoins.
Comment quelques invalides ont-ils pu croire que jamais j'aie eu la pensée de détourner le don dc 6,000 francs lait aux aveugles des deux établissements par un anonyme, moi qui ai traversé nos temps de gloire sans m'occuper do ma fortune et qui ai refusé on 1815 un don d'argent de l'empereur Pfapoléon, pensant alors comme aujourd'hui aux besoins delà patrie?
Comment a-t ou pu faire courir le bruit que j'avais traîné dans la boue le drapeau tricolore, moi qui n'ai jamais combattu que sous ses nobles couleurs, et qui aisi religieusement conservé lo drapeau des grenadiers de la garde impériale  qui me fut remis de la part de l'empereur par le général Drouot?
Faisons donc cesser les brnils mensongers; rentrons dans l'ordre accoutumé.  Invalides,ayez confiance dans mes sentiments pour vous, que rien ne peut affaiblir. N'ai-je pas longtemps partage vos fafigues, vos dangers, et peut-être votre gloire p Et aujourd'hui, affaibli par l'âge, n'ai-je pas en partage une grande partie de vos cruelles infirmités? U croyea-lc bien , ce n'est pas à soixante-seize ans qu'on dévie du sentier dc l'honneur. Tout ce qui vous est dû vous est continuellement accordé; reposez-vous donc pour ce soin sur le zèle éclairé et la sollicitude du maréchal gouverneur, et soyez assurés que le gouvernement lui-même n constamment les yeux ouverts sur tout ce qui passe à l'Hôtel, ce qui est prouvé d'ailleurs par les deux enquêtes qui vont avoir lieu. Paris, le 25 mars 1848. Le général de division commandant, Petit. L'enquête ordonnée par legouvernement provisoire est en effet en cours d'exécution. Ou en connnaîtra prochainement les résultats.
Nouvelies de Suisse.
Projet d'organisation fédérale. (Fin. — Voir le Journal do La Baye d'hier.) Art. 2G. A la catégorie d'affaires qui seront résolues par une seule votalion,  à la majorité absolue des voix des membres des deux sections de l'assemblée  fédérale, appartiennent les suivantes r 1. Lu sauvegarde des intérêts de la confédération au dehors, et notamment les mesures à prendre pour sa sûrelé à l'extérieur, pour le maintien de l'indépendance  et de la neutralité de la confédération, pour autant que cela n'est pas prévu par l'art 25 n» 2. 2. Les mesures pour la sûreté intérieure, pour le maintien de l'ordre et de la tranquillité publique. 3- La garantie des constitutions cantonales et l'intervention de la confédération,  comme conséquence de celle garantie. 4. Amnistie et remise de peines. 5. Lus arrêtés concernant la violation dos prescriptions du pacte et ayant pour but l'accomplissement des obligations contractées par les cantons visà-vis  de l'alliance, en tant que des mesures d'exécution extraordinaires seront requises. G. Les mesures ayant pour but l'exécution dos obligations des cantons entre  eux, po,ir autant que cela ne serait pas de la compétence du conseil fédéral  ou du tribunal fédéral. 7. La mise sur pied de l'armée fédérale, en tant que les dispositions à prendre  n'exigeraient pas la volation distincte de la diète (art. 25 n" 2). 8. Les lois fédérales concernant l'exécution dc la constitution fédérale, et notamment lu loi sur la répartition dos cercles électoraux, sur le mode d'élection  des repiéscntanfs et autre? dispositions v relatives.
9. La création des dicastèrcs fédéraux qui n'est pas attribuée a d'autres autorités,  et la fixation des traitements des fonctionnaires. 10. Les élections du conseil fédéral, du tribunal fédéral, des employés supérieurs dc la chancellerie , du chef dc l'état major, des colonels fédéraux et des agents diplomatiques. 11. La sanction des traités conclus par les cantons entre eux ou avec l'étranger,  et les mesures à prendre à cel égard contre la violation dos droits de la confédération ou des cantons individuellement. 12. Les règlements et les arrêtés concernant lo militaire, pour autant qu'ils ne changent pas l'organisation militaire générale ou qu'ils n'imposent pas aux cantons de nouvelles charges. 14. Les résolutions touchant l'administration et l'emploi des fonds de guerre quand il ne s'agit pas d'un changement aux prescriptions fondamentales. 15. les mesures concernant la liberté commerciale, d'après les prescriptions  du pacte ; l'examen et la sanction des lois relatives à l'impôt sur la cou sommation. 15. Ce qui concerno les péages , sauf la fixation ou le changement des tarifs,  l'autorisalion ou la prolongation de la perception de cet impôt et des droits de chaussée et de pou tonnage. 16. Le règlement législatif postal. 17. Les dispositions relatives au règlement monétairo, excepté co quia rapport ù l'établissement du nouveau système. 18. Les dispositions concernant les poids et mesures , pour autant qu'elles no se rapportent pas à l'introduction du nouveau système. 10. Les mesures générales touchant la fabrication et la vente des poudres. 20. La fixation du budget annuel des recettes et des dépenses, d'après los proscriptions des lois fédérales. 21. L'examen et la passation des comptes. , 22. Les dispositions générales concernant le doruicilo et l'établissement, suivant co qui est prescrit par la constitution fédérale. 28. Les réclamations relatives à la violation des droit garantis par le paclc. 21. Les mesures à prendre dans le cas d'épidémie générale. 25. La fixation du délai dans lequel les cantons donneront leurs votes (art. 59). 2G. Le règlement de l'assemblée fédérale. 27. La haute surveillance quant à l'exécution des lois et des arrêtés relatif» aux différentes branches de l'administration et do la justice, et qui sont de la compétence fédérale, ainsi que sur la gestion des autorités et des fonctionnaires  institués par la confédération. 28. Lcsquestions do compétence : a) sur le point de savoir si un objet est du ressort dc la confédération ou de la souveraineté cantonale; b) si telle question  doit être résolue par la majorité absolue des deux sections de l'assemblée fédérale ou par lamajoritéjabsolue du conseil des représentants et do la diète, votant séparément. 29. Les pélitions. Les affaires qui ne sont pas expressément soumises à la volation distincte du conseil de représentants ot de la diète, seront résolues par la majorité absolue des membres présents des deux sections de l'assemblée fédérale. Art. 27. Les membres du conseil dos représentants cl dc la diète délibèrent ensemble sur toutes les questions qui sont de la compétence do l'assemblée fédérale. Les membres du conseil fédéral ont voix consultative. Art. 28. Le président de l'assemblée fédérale, eu cas du partage égal des voix, tranche toutes les questions qui doivent être résolues par une volation commune. Dans les élections, il donne son vote comme tout membre du conseil  des représentant. Art. 29. Si, dans une question qui doit êlre résolue par le vole distinct des deux sections, la majorité lait défaut, le cas d'urgence peut cire déclaré par la majorité absolue des membres présents des deux sections, et un terme assigna aux cantons dans lequel ils transmettront le vote de l'état.
Art. 30. L'initiative appartient également à chacune des deux sections «° l'assemblée fédérale, à chaque membre des deux représentations. Ce rnètO» droit peut être exercé par les cantons, par correspondance.
Art. 31. Les séances de l'assemblée fédérale sont publiques dans la règle-Art. 32. Les dispositions ultérieures sur la marche des affaires sont résci" vécs au règlement qui émanera de l'assemblée fédérale.
Cours des Fonds Publies.
Bourse d' Amsterdam 29 Mars.
. IjlJUla «AS I,E TLUS COUBS | / Int.' cncm.. | haut. J 4± h-, i Dette active 2jjl 39i. _V> 30' |»ito dito . 3 45* _» __• EDito en liquidation ,\ *" lDil'o dito I Mi m, rsl '.s-. ... ''s.,- .1.1 _ OU rJlilo des Indes 4 i-7; r„ " Pays-Bas. -Syndicat !;8« Z1 1 Z ,l)ilo ;,î fSociété de Commerce _\ [Act. du lac dc Harlem 5* F Chemin de fer du Rhin .... 41 ! Act. du chemin dc ler Holland ' _ Oblig.llope &C. 1788 & 181 C 5 82' 81 82!-PUo dito. 1828 & 1829 5 mÎ l_ m Wnscr.pt. au Grand-Livre ... G _ _ _ ïSIBSSÏe. • • .'Certificats au dito (i IDito inscriptions 1831 & 1833 5 70 70 1 — Emprunt de 1310 4 58 59 •" \ la. chez Stieglitz cl Comp. . 4 _ __ i Passive ( , ilette différée à Paris .... _, ileferrcd nsililgllC. » » Ardoins .5 3 , ~ IDito intérieui àGm 3 is_ 15V tft's (Coupons Ardoins (jf g jf (Obligations Goll. & Comp. . 5 '__* _T __ AutricElC . . ">to métalliques 5 ! GO — — fflitó dito 2' 30i 30 > 30* FraïlCC •• .1 Inscription»au Grand-Livre.. 3 _* " Pologne. ..1 Actions 183 G y __ _ __. __ . .- (Emprunt à Londres 183!). . . ÏBn-csïl. .. »> i,i. id. 1843. . _ _. Portugal . » 'Obligations à Londres. ... ! 3 13. 14 J3J
Bourse de Paris du 28 Mars.
Int.'27mar». | CO,*T- <jjg£ (Cinq pour cent 61 Gt France • . .jl'roispourcent 41 50 42 » ■ » » nouveau . . — — !tivpruut Arslnin 3p.c. ... — - I Ane. différée .... —-îfcw».dû,...::::::: _ z Passive .— Wapîes . . .!Certificats Fnleouut — __ -" Pays-fiSas. . IDatteactive .2;. — --(l'etle active 5 — —* Cclfi'ique » ..'Dito .3 _ _ -» i Banque belge • —. -*"
Bourse d'Anvers de 29 Mars.
îtlétalliques, 5%» . — Naplus, 5% » . — Ard. 5 %BiP. —" .t dilférée ancienne, ». — Passive 5%» . — Lots de liesse u,° Cours i»l,r* Bourse t2| heures). Ardouiu ». Bourse tSe £rontlre?s «Su 27 Mars. d 3 % Cons. 83*, ». - 2 }. % Holl. 40 ,41.-4 % id. GO ,61."— W 12 i , |. —3 % 22 , ». —I'ortng. 4%15 {. Jk
B.A I2AYS, «liez léopoUlLœhcnhcvg, Spui, "''•>