
BckaililtutiiPllllg der kärntnerischen Sparkasse-Direktion. Wegen des ganzjährigen Rechnungs-Abschlus ses wird die Sparkasse, vom 5. Dezember d. I. angefangen, zur Annahme der Kapitals-Gnlägen sowohl als zu deren Rückzahlung geschlossen, und wird hiezu am >0. Mn«rr l»4!> wieder eröffnet.
W
Kundmachung. Am S. Dezember Abends 7 Uhr wird zur Festsetzung der Uebungsstunden im Ver-einssaale eine allgemeine Versammlung der Liedertafel abgehalten wnden Vom Ausjchuße derKlagensurterLiedertafel.^^
im Hock'schen
Ä n Am alre^ Platze, im Hotk'fch»« Haus», zweiten Stvck. werd«, Zimmer. und Rüch«»«i»iichtuiigsstücke, dann sonstige Gerürhschafien Legen dar« Bejohluiig hintangegebea.
Bekanntmachung. Da» jetzige geräumige Lokal« des slovenisch«» Vereines ist ,n der Stad« HauS Nr. 104 im zw»it»a Siocke mir der Aussicht in die Sternalle»; >»h»r wellen anfällige Zuschriften fianko adrejsirr «erden. Klagenfurt am 1. December tSqg Der Verein
(, ^ n n o n e e. Gefertigter macht diemit die er gebenste Anzeige von der Eröffnung seines ganz neu errichteten Gastho-feö „z u r Po st", und empfiehlt sich emcm aeehrten Publikum, so wie al len I*. I. Herren Reisenden zum ge neigten Zuspruchs, indem er für gut zubereitete Speisen und echte Ge tränke stets die eifrigste Sorge tra gen wird. Wolfsberz ia Karnten am sg November ,848. Zosef Pirner.
Anzeige. Anf einem Hause i» Klagenfurr kann eine pu villarmäßig intabiLine Satzpost von ilXX) Galten Conv, Münz» sogleich abgelöst werden. l Nähere Ansknnft im Zeitung« > Comptoir münd ! lich oder auf frankiite Briese. s
Sechsunddreißigstes Berzeichniß i der milde» Gaben für die durch Wasserschä-^ de» verunglückten Oberkärntner: > Conv. Münze ^ llebertrag des SSsten Verzeichnisses SöZS fl. Nachträglich durch den hiesigen Magistrat . >» Nachtrag von der Pfarrgemeinde Tig-ring für die durch Wasser verun glückten Insassen der Pfarre St. Daniel zu Handen des Herr» Dechant Wallner . Summ»
»4
4,1»
i640^S4^K.
(i) ^ n. n n n e v. Unterzeichnete erlaubt sich dem verehrten Pnbl, k»m die erA«b«nste Anzeige zu machen, daß Sie alle G.immften Haararbeiten. wie auch alle andern weib lichen Handarbeiten verkertigr, und empfiehlt sich dem selbe» zu einem zahlreichen Zuspruch. Elisabeth Tomantschger, wohnhaft im Elisabethinen - Kloster in der Völkern,arkiervorstadl.Eingang beim Z.Thor,
A N In Beziehung
z e l g e.
meiner frühern Bekanntmachung diene dieß zur allgemeinen Nachricht, daß ich Sam> staa den S. Dezember in Klagenfurt eintreffe, und bis Montag den q. Dezember Abends, mich dorr aushalte. Wer noch etwas von meinen schon bekannten An «engläser und übrigen optischen Instrumen ten wünscht, wolle sich gefälligst im Gewölde des Herrn Hmmacher Tautscher wenden. Carl Groß, Optiker ll) Realitäten . Verkauf. Line Hude sammt Zugehör, mittlerer Größe, in, besinn Ban Zustande, 2 Stunden von Klagen iun , und l Stunde von St. Veit enrfeinl. in einer seh! freundlichen Gegend, wird um einen äußerst billigen Preis verkaufe. Da» Näh-re ist im Aus t» »f» S - Comptoir zu erfragen.
(!) Haus . Verkauf. In der Stadr Völkermarkr in Uinerkärnten ist ein solio gebautes Hans nebst realer Faßbindersg« rechrsame »nd einem feuersichern Verlagsmagaziuezur Aufbewahrung deS HolzvorratheS aus freier Hand gegen sehr billige Bediiiguisse wegen vorgerückten Alter des EigeiithümerS zu verkaufen. Hierauf Belieben Tragende woll?« sich an den gefeiligten Eigenthümer portofrei oerwenden. Auch bleibt der größte Theil des Kausschit-liuj,» qegen Verzinsung beim Haus« liegen; zu diesem Hause gehören auch bei Z Wetze» Ansaat und ein schöner Hausgarren. Völiermarlr am !4. November Bart imi May«, bürgert. Mndermeifter «nd Etzmchümrr.
Viertes Verzeichniß der auf Veranlassung des Volks--Vereins zum Besten der verwundeten und verun glückten Wiener, und ihrer Hinter lassenen vom 2!. bis inclusive 26. Nov. eingelaufenen Beträge in Gold und anderen Gaben. In Conv Münze fl. kr.
llebertrag vom dritten Verzeichniß Als bisheriger Ertrag für das Gedicht
ISV
22
»AUnseelentag" des
Herrn Jgnaz
Rabitsch, eingesendet von Villach durch
den Verleger Herrn F.
F. Hoff,»an»
s
—
Von einer Gesellschaft beim schwarzen
Adler in Klaaenfurt
.
s
4!
Von einer Gesellschaft in Seebach, im
Bezirke Viktring .
s
—
Hr. Peter Maurer in
Feldkirchen .
so
- Josef Lokey.
do.
.
ÄS
- Veit Vatekl
do.
—
so
- Albert Kluger
do.
-
20
> Balthasar Grangler
do.
—
!V
- Thomas Gitschrhaler
do.
—
»0
- Michael Steger
do.
I
—
< Ferdinand Löschnigg
do.
I
-
- Benedikt Sternath
do.
—
10
» Johann Glader
do.
—
20
. N. H.
do.
—
IS
Ein Ungenanter
do.
W
Frau Theresia Klnqer
do.
20
- Elise PöUinger
do.
—
»0
Hr. Johann Mcitschnigg
do.
10
- Franz Stübler
do. .
—
,o
- Thomas Walluschnigg
do.
I
- Johann Mischl
do.
—
Zo
Zra« Anna Angerer
ds.
»
Hr. Rochus Aoqg
do.
M
Fran Maria Wilhelm
do.
—
»«
Hr. Georg Mischou
do.
—
20
- Stefan Stogger
do. .
—
2S
- Josef Pöllinger
do.
—
SS
- Igoaz Marr
dv.
—
?s
> Stefan Lußnigg
dv.
—
I« ,
- Carl Pfeifhofer
do.
—
l»
» Oswald Gärtner
do.
—
10
- Anton Grvltnigg
do.
—
>o
- Franz Schigg
ds.
—
»0
- Johann Drag»
do
—
S
- Strasslnigg
do.
s
- Payrirsch, vlg. Goldberger do.
—.
»0
Füttraß .
»so
I- Ton». «t«z»
kr.
Hr Aliton Schwan» in
Ueber«rag
,ss
»4
Feldkirchea
IS
- Karl Winkler
do.
«
, Hirschenfeld
do.
»
» Johann Nischl
do.
IS
- Johann Perutschnigg
do. .
—
2S
« Johann Kracker
do.
10
- Franz Sleinwender
do.
IS
Frau Theresia Kutzlnigg
do.
20
- Ursula Gretschinaier
d».
1i
Hr. Mathias Lusmigg
do.
»
- Michael Vorder
do.
—
IS
- Johann Stejgmüller
do.
—
S
- Josef Woliöber
do.
—
4
. Thomas PöliiiiKer
do.
—
IS
» Pet«r Prunnec
do.
—
20
- Alois Pichlet
do. .
--
SS
> Johann Zelsacher
to.
s
» Alois Roy
do.
—
»s
Frau Anna Wedamm
do.
—
ö
- Maria Schwaiger
d«.
—
4»
Hr. N. N.
da
—
s
- Gottlieb Mittlacher
do.
—
2«
» Anton Malschnigg
do.
»S
- Krauj Pichler
do.
—
IS
. Mob Fischer
do.
»
—
> Joh Krem eier senior
do.
—
ia
- Z«. do. Junior
do. .
—
10
» Martin Werginz
do. .
—
2«
- Johann Bessentheiner > Franz Schweigenhuber
do.
s
d».
—
20
- Josef Pippenbacher
do.
—
20
- Rosenschon in Klaaenfurt
»
!—
« Hauser
do.
—
2S
» P. Hutter aus Gottschee
«
^ Anton Grebeer in Klaaenfurt
—
I»
s Joses Rnwberger
d».
.
—
IS
Unter dem Motto: Thue
recht, scheue Niemand ds.
t
»S
Hr. Dr. Holitschek
do.
,
t
- Josef F-ldbach» » Josef Lydud
do. do.
2 »
AuS Mitteid
do
t
<^»
Hr. Johann Gontan in Straßbura
—
2»
» Georg Ladstätter
do
.
—
2S
» Johann Kastner in Steierber«
—
20
- do. Oberglanzer
do.
—
»«
- Oswald Tomasnigg
do.
Ä
° Filipp Gaagl
do.
.
—
IS
» Gregor Zöllner
do.
.
—
S
- Christoi Mälzer
do-
—
S
- Josef Dalmatiner
d».
—
2S
« Thomas Pucher
bo.
—
IS
- Johann Rieder
do.
—
s
- Andrea» Spit
do
—
IS
» Thomas Kerschdorser do.
—
20
» Barrhlmä Tiefner
do.
.
2S
Im Zeitungs-Comptoir eingegangen i - Johann Unkelhäuscr in Klagenfur» . - Franz v. Fritsch - do. , Frau Rosalie Marzin » do. . Hr. Dr. Koderitsch - do. Ganzer Betrag «elcher mit Nächstem a« den abgesendet wird Indem der kärnt. Volksverein dieses zur öffent lich«» Kenntniß dringt, stattet er den «die» Wohl-thÄern und Wohlthäterinen hiemit den gebührenden Dank ad. Klagenfur» am I Dezember I84S. Der Voltsverein von Kärnten.
1 — 2 — S — S — SIS »4 GememderaH ia Wen
Verstorbene zu Älagensurr. De» 2» November tSq8. Dem Herrn Mag«u< Aeiger, Hausbesitzer, sein» Gattin Elisabith,. alt HL Iah», in der Stadk Sir. ZZZ, an Zll»»rsschn>jch«. ostna Winkler. S»od«arm«,att zs Jahre, iu der ViUachervo.stad» Nr Ä,l, <0» der Ä»«zehiuuH Den LZ. November, ohann Leb, Pfi ündner, al, S4 Jahr», in der Stadt Nr. 4^ an Otters schwäch«, em Herrn Rudolf Bstnner, sein Kind Leovoldine, alt S Monate, ia der S«ad« Ri. lt7, an der Auszehrung D«a 26. November, renz Pischlmayer, Wais«, al» 6 Tage, in der Stadt Nr. q« , a« Fraisen. D«a 27 November : Niemand. Den LL. November, chann Steiner, Schusterges.ll«, alt HZ Jahr», in d«r Stadt Nr. 4», am Zeh sied«,. Den L9. November, aria Ksffe», ZnKj««t»»eme, alt 7S Jahre, in d« Villachervocstadt Nr Zt, an der Lnngrasucht. De« 30 November, em Herrn Andreas Melchior, sein Knabe Rudolf, alt tJahr, ia St Martin, Nr. lk, »« Sch»rlachK«d«k.