
Kundmachung an da« Landvolk. Durch da« im konstitutionellen Wege erflossene Gesetz vom ^ September 1848 ist da« Unterthänigkeits-Verhältniß sammt d«n daraus entspringenden Lasten aufgehoben worden. — Die Freiheit der Personen und de« Grundes und Bodens soll eine allgemeine und gleicht sein, und in Zukunft alle Staatsbürger nur landesfürstlichen Behörden in der politischen Amtsverwal tung und in der Justizvflege unterstehen. Die Einführung dieser landeSfurstlichen Behörden ist bereit« in Angriff genom men, doch wird jeder billig Denkende einsehen, daß eine so umfassende und kostspielige Umgestaltung nurallmälig inS Leben treten kann. ES wurden daher durch das gedachte Gesetz zwar auch die aus dem obrigkeitlichen Jurisdiktionsrechte und der Dvrfherrlichkeit entspringenden Lasten der Berechtigten aufge hoben, jedoch der einstweilige Fortbestand der Patrimonial-Be Horden zur Versehung der Gerichtsbarkeit und der politischen Amtsverwaltung als unerläßlich erkannt, und laut §, S be stimmt , daß die Patrimonialbehörden ihr Amt provisorisch bis zur Einführung landesfürstlicher Behörden auf Kosten des Staates fortzuführen haben. Daraus folget, daß derzeit die bisherigen Behörden noch gesetzlich bestehen, und daß, wenn nicht die größte Unordnung und Anarchie einreißen soll, ihre» Anordnungen und Entschei dungen nach erlangter Rechtskraft fortan unweigerlicher Gehor sam zu leisten ist. Die Ministerien des Innern, der Finanzen und der Justiz welche mit dem Vollzuge des Gesetzes vom 7. September 1848 beauftragt und für den geregelten Gang der Verwaltung einer seits, so wie für Schonung des StaatS-AerareS andererseits ver antwortlich find, finden daher kundzumachen und zu verordnen: Die Patrimonialbehörden (Magistrate, Justizämter, Weg- und Landgerichte', Grundbuchs-, Steuerbezirks-, und OrtSobrigkeiten u. dgl.) haben nach den gesetzlichen Vorschrif ten , so weit dieselben nicht durch das Patent vom ?. Septem ber 1848. Z. I, außer Wirksamkeit gesetzt find, die Gerichts barkeit und die politische Amtsverwalrung unter ihrer Haftuug provisorisch auflösten des Staates überall und in so lange fort zuführen, bis ausdrücklich und speziell kundgemacht wird, daß und welche landesfürstliche Behörden und von w elchem Zeit punkte an die Geschäfte übernehmen. 2. Ueber die Art und Weise der Liquidirung der bis dahin vom Staate zu vergütenden Verwaltungskosten wird eine besondere Verordnung erlassen. Z. Die Gerichts - und Grundbuchs - Taren, mit Aus nahme der durch das Gesetz vom 7. September 1848. §. S ausgehobenen Gebühren bei Besitz-Veränderungen unter Leben den und auf den Todesfall find noch fortan nach dem gesetzlichen Bestände an die Patrimonial--Behörden bei Erekution zu ent richten; und man zählt um so zuversichtlicher auf die bereitwillige Leistung derselben, als in diesen zu verrechnenden Bezügen nur eine kleine Entschädigung für die dem Staate überwiesenen Ko sten Hegt. 4. Eben so bestehen, mit Ausnahme der das aufgeho> Vene Unterthänigkeits-Verhältniß betreffenden Anordnungen, die auf die politische Amtsverwaltung bezüglichen Gesetze, ins besondere auch jene, über die Konkurrenz - Beiträge, die Ge-. meindelasten, die OrtS«Polizei, derzeit »och in voller Wirk samkeit. Mit Vertrauen erwartet das Ministerium, daß alle Oester reichischen Staatsbürger, insbesondere die nunmehr von dem drückenden Unterthan« - Verbände befreiten Landbewohner, den Gehorsam vor den aufrecht bestehenden Gesetze» und den Be hörden bewahren, fich selbst dadurch den Schutz der Freiheit in der Ordnung und durch Achtung des fremden Eigenthums die Erhaltung des eigenen sichern, und keinen Anlaß zur strengen Ahndung von Gesetzwidrigkeiten geben werden Wien, den IS. September >848. Der Minister deS Innern, Der Minister der Justiz, Dobblhofm. p. Bach m. p. Der Minister der Finanzen, KrauS m. p. Kundmachung an die Patrimonial-Behörden und Beamten. In dem Gesetze vom 7. September 1848 über die Auf hebung des UnterthänigkeitS - Verbandes wurde im z. 9 ver ordnet: »Die Patrimonial-Behörden haben die Gerichtsbarkeit und die politische Amts-Verwaltung provisorisch bis zur Ein fuhrung landesfürstlicher Behörden auf Kosten des Staates fortzuführen. Die mit dem Vollzuge des Gesetzes beauftragten Minister deS Innern, derJustiz und der Finanzen, welche mit dieser Ein führung eifrigst beschäftigt sind, finden bis dahin an sämmt liche Magistrate und Dominien, so wie an deren Beamten, unter Beziehung auf die allgemeine Kundmachung vom heut!-gen Tage, Folgendes zur Darnachachtung zu verfügen: 1. Sämmtliche Patrimonial-Behörden haben die Gerichts barkeit und politische AmtS-Verwaltung nach den bestehenden Gesetzen mit einer durch die schwierigen Zeit-Umstände erhöh ten Gewissenhaftigkeit fortzuführen. 2. Zur AuSmittlung der ihnen für diese Geschäftsfüh rung gebührende» Kostenvergütung werden an dem Sitz einer
29« ^ Beamten und Diener in Geld, dann die Naturalbezüge dersel-!dingungen von oben entsprochen worden, noch er daS Vertrau ben mit dem Ansätze des Durchschnittswerthes aufzunehmen! des HauseS besitze, er aufgehört habe Minister zu sein. < und wahrheitsgetreu die durch die ökonomische Verwaltung^wird nun daS Reskript verlesen, worin Se. Majestät stch ^ und die wegfallende Verrechnung der nun aufgehobenen Un-die Beschlüsse vom I I. September ungehalten äußert, die Schi» terthänigkeitS - Giebigkeiten bisher erwachsenen Auslagen aus- tung der kroatischen Angelegenheiten dem Wiener Reichst«
zuscheiden. Die aüS diesen Ausweisen von der Kommisston fest gestellten Kosten-Beträge sollen sohin mit Rückficht auf die fortlaufenden und ebenfalls genau zu verrechnenden Gerichts und Grundbuchs-Taren vierteljährig lkquidirt, und der allfäl lige Ueberschuß zur Zahlung angewiesen werden. 4. Diejenigen Dominien, welche nachzuweisen vermögen, daß sie in Folge der mjt dem Gesetze vom 7. September 1848 ausgesprochenen Aufhebung der aus dem Unterthänigkeits-Verbande ihnen bisher zugeflossenen Bezüge nicht im Stande eien, die Kosten der Jurisdiktion und politischen Amtsver waltung zu bestreikn, haben bei den in Artikel 2 bezeichneten Kommissionen Vorschüsse anzusprechen, welche ihnen nach ge nauer Prüfung der Verhältnisse gegen künstige vierteljährige Verrechnung angewiesen werden können. 5. Man hegt das Vertrauen, daß die bisherigen Patri monial-Gerichrsherren so wie ihre Beamten hiebei mit der offensten Rechtlichkeit zu Werke gehen werden. 6. Das Staats - Aerar übernimmt durch die ihm in dem Gesetze vom 7. September 1848 überwiesenen Kosten dieser provisorischen Verwaltung keineswegs auch schon die Haftung und Verantwortung für die Amtshandlungen der Patrimonial beamten; diese Haftung kann erst dan» auf den Staat über gehen, wenn nach vorausgegangener Prüfung und Liquidirung der Gebahrung durch die l. f. Uebernahms - Kommissäre an bestimmt und speziell kundzumachenden Tagen die Verwaltung d>.rch l. f Behörden ihren Anfang nimmt. Bis dahin wird den bisherigen Gerichtsherren nur die Entschädigung für die auf Kosten des »Staates fortgeführte Verwaltung geleistet, ohne daß sie für ihre Beamten der Haftung, so weit selbe mit Vorbehalt deS Regresses gesetzlich besteht, enthoben und ohne daß die Gutskörper rücksichtlich der Gebahrung mit Waisen-und Depositengelder dort, wo die Oktava besteht, vor Eintritt der l. f. Behörden entlastet werden. 7. Eben daraus erhellt, daß bis dahin daS bisherige Dienstverhältntß der Patrimonial-Beamten zu ihrem Patri monial-Herren nicht als aufgelöst erscheine, und daS Ministe rium vermag nur die Versicherung zu ertheilen, daß auf die tüchtigen Patrimonial-Beamten, welche die gesetzlichen Qua lifikationen zu den l. f. Stellen und das Zeugniß einer un. bescholtenen und thätigen Amtsführung nachweisen, bei Bese tzung der neu einzuführenden landesfürstlichen Behörden mög lichst billiger Bedacht genommen werden wird. Wien am IS. September 1848. Der Minister deS Innern, Der Minister der Justiz. Dobblhof mp. Bach mp. Der Minister des Finanzen, Kraus Wp. Pefth, 17. September. (Sitzung deS Repräsentanten Hauses vom IS. September.) Ministerpräsident Batthysny meldet mit Bedauern, daß das Heer an der Drau ohne Führer sei, da Gr. Teleki fich weigere gegen Jellachich zu fechten, auch von Wien sei noch keine Antwort eingelangt. Kossuth liest eine Depesche des königlichen Kommissärs Cs» nyi, wornach General Gr. Teleki, welcher versprochen, von Keßthely auS den Kampf zu beginnen, jetzt in seinem und seiner Offiziere Namen erklärt, nicht gegen Jellachich fechten zu wollen. Er habe Cssnyi noch überdieß aufgetragen, für die Verpflegung seines Heeres zu sorgen, sonst werde er in Jel-lachich'S Lager übergehen, mit dem ihn ein und derselbe Eid binde. Jellachich habe Teleki befohlen sich nach Steiermark zurückzuziehen, dieß thue er zwar nicht, doch seien leider die die zwei Batterien in dessen Händen sehr unsicher und er wolle fie nicht herausgeben. Cssnyi mit seinen zwei Landwehrbatail lons könne nichts ausrichten. Graf Batthysny beantragt, man solle den Erzherzog Palatin ersuchen, den Oberbefehl über die D»uarmee zu über nehmen und gleich morgen dahin abzure sen. Sieben Mitglieder, mit dem Präfidenten P »zmündv an der Spitze, entfernen sich nach Ofen zum Erzherzog Palatin Die Sitzung wird bis zu ihrer Rückkunft suspendirt. Nach einer halben Stunde berichtet Päzmsndy: Se. kais. Hoheit habe erklärt, er nehme seinem Eide und seiner Pflicht gemäß die hohe Stellun, an, welche ihm daS Vertrauen des Hauses übertragen. (Eljen!) Nur bitte er daS HauS, bis die Antwort von Wien anlange, auf dem Wege der Gesetzlichkeit zu vi- harren. Ferner da durch Teleki'S Verrath das Heer sehr geschmolzen sei, möge man für hinlängliche Streitkräfte sorgen. In ihm werde sich die Nation nie täuschen, und selbst nach seinem Tode, solle man eS nie von ihm sagen können. daß er an Ungarn treulos gehandelt, und nicht würdig in die Fußstapfen seines hohen Vaters getreten. Kossuth. Obwohl er nie an Ungarns Geschick verzwei felt habe, denn die Türken haben ja schon in Ofen geherrscht, . . und doch sei die Nation aufrecht geblieben. so erhöhe doch diese jeden LandeS-Regierung gemischte Kommissionen aufgestellt. An ^Erklärung des Erzherzogs seine Hoffnungen. Außerdem bean-diese Kommisfionen find von den einzelnen Mnni'zipal-Behör trage er die Deputirten Perczel. Bönis und AßtaloS den und Dominien treue, unter eideSstätiger Fertigung deS als Kommissäre des HauseS ins Lager zu senden, um dem Pa-Vberberbeamten, dann deS Munizipal-Vorstandes oder Herr-latin hilfreich in die Hand zu gehen. Dieser Antrag wird an-schaftS-Befitzers ausgefertigte Fasfionen einzuschicken, worin die genommen. sämmtlichen mit der Verwaltung der Gerichtsbarkeit und der' Sitzung deS Repräsentantenhauses vom I«. September politischen AmtS-Verwaltung verbundenen JahresauSlagen! Ministerpräsident Graf Batthysny erklärt unter ae-spezifisch aufgezählt sind. Hierbei sind die Besoldungen der spannter Aufmerksamkeit des HauseS, daß da weder seinen Be-
überträgt, und die Liste der Ministerkollegen verlangt, ehe ei bestimmte Aeußerung erfolgen könne. Nyüri. Madarsß ^ Kossuth fordern Gr. Batthysny im Namen des Vaterlandes -seine Stelle wieder einzunehmen, und da auch das Haus Masse ihm sein Vertrauen erklärt, so gibt er endlich unter r« schendem Beifalle dem Wunsche der Versammlung nach, ui, der Bedingung, daß man seine Politik: Jellachich jeden Sch, Boden streitig zu machen, und- Pesth bis auf'S Aeußerfte vertheidigen, billige. Man nimmt diese Bedingungen an. der morgigen Sitzung, welche um 10 Uhr Vormittags indet, wird Gr. Batthysny da« neu konstituirte MinisteriI bekannt machen.
KurS-Bericht der Wiener Börse vom 19 Teptenib Geld. Wao Letzter Schluß in Bankaktien ...... IV90 Staatsschuldverschreibungen zu 5 Proeent . . 79'/, dto. dto. zu 4 Procent . . 6Z'/, dto. dto. zu 2 » . . 4^ dto. dto. zu 2'/, » . ^ 4t'/. Wiener Stadt-Banko-Obligationen zu 2'/, Perc. 49 Anlehen vom Jahre 18Z4 . . ..... 1ZV'/, dto. dto. 1SZS . ) . . . . 88'/, Esterhäzy 40 st. Loose 49 Windischgrätz Loose . . . . . . . . 18
chi en !'«' ur »tj nej ur i« a« Sri Bi> Zef Sei «f i« . H Theater. «l« K. K. Hof- und Rational - Theater: Bi A gerthum und Adel. Theater nächst dem Kärnt uerthor: Zum treuen Schäfer.
Esterhazy 20 fl. Loose . . . . . . . . 22 Waldstein'sche Loose . . . . . . .19 Nordbahnaktien . . ... . . . lad'/. Mailänder Eisenbahuaktien. . . . . . . 72 Gloggnitzer dto. ....... 95 Pester dto. . . ... . 64 Gmundner dto. . . . . . . . 168 DampfschiKsahrtSaktien . . . . .... 46V Como Rentenscheine . . II Gold ............ 12'/, Livorno 65'/. Abends 7 Uhr). Nordbahn i vs^—>/„ Livorno SS — ««, sprocent. 79^ - V»-
Inserate.
»« W <r» ick S»
oft «et »t» l«s
Erwiederung. In dem zufällig an Einen von uns gelangte« »Freimil gen« vom 10. September 1848, ist gegen unsern schon zwei, mit großer Majorität gewählten Reichstags - Abgeordneten i Gtaudenheim ein Mißtrauensvotum eingerückt, welches von k gen sehr Wenigeu der Minorität ausgeht, und dem Hern Staudenheim ichon überhaupt und um so mehr nur zur Ehre reicht, als dasselbe im »Freimüthigen« ausgesprochen wurde. Viele Wahlmänner.
cha
sltvz
Alte Mieden, Heugaffe vis-ä-vi« vom Fürst-Schwarzenbci ^ schen Palais, Haus Nr. 106 im 2. Stock, Ti ür Nr. 13, ist l nett möblirtes Gassenzimmer zu verlassen und gleich zu bezÄ
sl02j E. Schuman«, Stock-im-Eisctrplatz, Nr zur blauen Flasche, empfiehlt sich in allen Krankheiten des Mr.! und Zahnoverationen mit oder ohne Aether, so auch in allen künstlicher Zähne, deren Preis im Einzelnen von 2 bis 4 fl.« im ganzen Gebisse 5» bis 80 fl. C. M. ist. Eine zwanzigjäh! PrariS macht wohl jede weitere Empfehlung überflüssig. Ordi tions-Stunden von 8 Uhr früh bis 6 Uhr Abends.
l « llni ch »a <
s>03^ Ein Brummer, leicht nnd überfahren, wird billig zu kaufen gesucht. Adressen m Angabe des Preises übernimmt die Buchhandlung von S a mayer u. C om p., Kärnthnerstraße Nr. 1044.
lI04Z 5!
tes und Schlußverzeichniß der Kapitalist Wiens, welche ihr Geld zu 12, 24, 36, und mehr Prozent ausleihen. Mit dem alphabetischen Namensregister all fünf Verzeichnisse. Von Franz Frank. In Kommission bei Sallmayer und Kouip. Kärthnerstraß Nr. 1044.
Wohnung. I In der Stadt, Wallfischgasse Nr. 1020, ist eine sehr sch« wohl konditionirte Wohnung, bestehend aus zwei Zimmern, M Keller und Boden, von Michaeli 1848 an zu vermiethen. Das Nähere beim Hausmeister links zu erfragen.
sio?^ Möblirte Wohnung Mti», in der Stadt Nr. 41 am Minoritenplatz, im Zten Stocke, b« ^ hend in vier großen parketirten Zimmern mit Aussicht am" Gasse und zwei Zimmern im Hofe, Küche, Boden und täglich zu beziehen. Nähere Auskunft bei dem Portier daselbst.
Alslsäiss «ecretvs. Georg Neu, früher Sekundär - Wundarzt im kaiserl. königl. allge°> nen Krankenhause, welcher sich feit Zahren ausschltt lich der Behandlung äußerlicher syphilitist Krankheiten mit dem günstigsten Erfolge widmet, ist täglich« 1k bis 5 Uhr in seinem eigens hierzu bestimmten separirten Lrti> Kons-Appartement, Stock im Eisenplatz Nr. 1081, ersten Stock, treffen. l
Herausgeber: August Zang. - Haupt-Redacteur: » Leopold Landsteiuer.
Vn.« ... «arl «.»>ld 4 «oh», Skdt, K. ««?.
efül ese te« nzi em Mk
eb.
«! oiht
in trp« se» ix ir d'i W -n., chdi cke i >»g > >i!iiei ichs «l«