
SS«
Elscnic Casscn zu vcrkaufcii. Bey Gefertigtem sind starke eiserne Cassen mi! besonders gnttn Gingerichten billig zu verkaufen. Carl Hackmann, burgl. Gchlcsser, Landstraße, Haupt straße, Nr. 123. Branntwein-Kammerhandel-Gewerb ^2^ zu verkaufen. Dasselbe befindet sich in der Stadt, in einer guten Lage, ist im besten Betriebe, wird von dem Eigen thümer aus freyer Hand käuflich hingegeben. Gefällige Aus kunft ertheilt Herr Ludwig Kollner, Gastgeber zum grünen Baum in der Nagsergasse. lk0Z9^ Meubel sehr billig zn verkaufen. Zn der Stadt, Kölnerhofgasse Nr. 7Z8, 2ten Stock» Thür Nr. 9, sind eine Sofa, 6 Sesseln, ein Schreibkasten, t Eredenzkasten, ein Speisetisch, 2 Spuckkasteln, 1 Spie gel, 1 Chiffonler, 1 detlo mit z Thüren, 2 Betten und 2 Nachtkasteln, alles v n Eschenflader, dann 1 Sofa, 6 Sesseln und ? Fauteuils von Kirschholz zu verkaufen und täglich daselbst von 10 bis 12 Uhr Vormittags zu sehen. seoi2^j Ein Haus mit vermischter Waaren- sil Handlung, robothfrey, in einem volkreichen Markte, 1 Stock hoch, mit tS Zoch Aeckern und 2 Tagwerk Wiesen, mit Kuh- und Pferdestallung, ZKchüttkästen, Strohkammern, mit Preß haut und Kellern, dann mit Berechtigung des den jährlichen Bedarf deckenden HolzbezugeS aus der Gemeindewaldung, ist aus freyer Hand zu verkaufen. Näheres bey dem öffent lichen Civil- und Militäragenten Dr. Franz Zssav. K»y, Singerßraße, im Fähnrichhofe Nr. 882, wochentäglich von tv bis 2 Uhr. ^s94s^ Zn v-'rkattsen oder zu vermiethen, s 1 ^ das Haus Nr. 59, zu Brunn am Gebirge. Selbes enthält 8 Zimmer, 1 Küche und 1 Speisekammer im ersten Stock; 8 Zimmer, 2 Küchen im zweyten Stock; 1 Bodenkammer und 2 geräumige Böden, 1 großen mit Odstbäumen be pflanzten Hof, 1 Stall für 4 Pferde, 1 Remise für2 Wä gen, 1 Kuhstall für 4 Kühe, 1 Waschküche mit 1 Kammer, 2 Heuböden, 1 Keller und 1 Eisgrube, 1 große Weinpresse und 1 großen Weinkeller, 1 Hvljlage, 1 Garten mit Obst bäumen und 1 Saleltel, 1 Hausmeisters Wohnung und 2 Pumpen mit vortrefflichem Wasser; ferner einen aus 18 Pfund bestehenden Weingarten und ! Vz 5och Aecker. Auch würden die dabey befindlichen vielen Meubel mit dem Hause verkauft werden. Nähere Auskunft erhält man in der Kärtnelstraße Nr. 104Z im 2ten Stock, im Gange links.
Badner-Häuser. K Mehrere der schönsten und elegantesten Badner-Häuser mit großartigen Gärten, Stallungen und Wagen - Remisen, für die höchsten Herrschaften geeignet, sind durch den Wirth-schaftsrathZoseph Mejstrik, Hausinhaber in derStadt,Schwert gasse Nr. Z58 aus freyer Hand gegen äußerst annehmbare Zahlungs-Bedingnisse zu verkaufen. ^5135^ Landhaus sammt Stellsuhrwerk, ^ selbes befindet sich eine Stunde von Wien, ist im guten Bauzustande, hat 2 Gärten, worunter einer für Sommer-parteyen ist, S tallung auf circs so Pferde, große Schupfen, worin sich 16 bis 18 Stellwägen befinden, mehrere schwere Fuhrwägen, Pferdgeschirre, Kummet ic., wegen Familien-Verhältnissen aus freyer Hand zu verkaufen, und sogleich zu übernehmen, wo die Hälfte des Kaufschillings darauf liegen bleiben kann. Das Nähere erfahren wahre Käufer, wie auch von mehreren Landhäusern mit oder ohne Garten beym Hausinhaber am Breitenfeld, Feldgasse Nr-14. j4823^j ^ HauS sammt verkäuflicher Wirthshausgerechtigkeit. Bon einer der besuchtesten Linien Wien» mit separirten Keller und Eisgrube, wird bloß wegen Familien - Verhält nissen billig verkauft, und die nähere Auskunft hierüber durch Herrn Joseph Gteydler, Rauhensteingasse Nr. 927, 2te Stiege, Isten Stock, von 8 bis 2 Uhr ertheilt. ^5ßss1 Haus zu verkaufen. ^ Zn einem sehr bewohnten Orle, eine Viertelstunde von Wien, ist ein wohlgebautes Zinshaus, welches sich auch zur Ausübung jeder Art Gewerbes eignet, hat 10 Woh nungen sammt Hausgarten, ist auch mit gutem wasserreichen Brunnen nebst trockenen Keller versehen, und wird unter vortheilhaften Bedingungen aus freyer Hand verkauft. Auskunft ohne Unterhändler in der Alservorstadt, Haupt straße Nr. 1Z8 im ersten Stock, Thür Nr. 7, von 12 bis 4 Uhr. Zwey Vorstadthauser zu verkaufen gegen Staatspapiere, vier Eisenbahn-Actien, wovon das eine auf der Wieden 1700 fl. CM., und das zweyte in der Alservorstadt 4)80 fl. C.M. Zins trägt. Die Originalpapiere, sind einzusehen bey dem Bevollmächtigten Herrn Rudolph Uherek, in der Statt, Kohlmessergasse Nr. 475 im 4. Stock, von 10 - 2 Uhr. Haus - Verkauf ^ Zn Währing ist ein neugebautes Haus mit Garten und daranstoßenden Eckbauplatz zu verkaufen. Das Nähere ist zu erfragen in Währing, Herrngasse im Hause Nr. 4 beym Eigenthümer«
^57241
Neue, ausführliche und interessante Schrift über die großartigen Ereignisse in Wien vom 13. bis 19. März löll!. mit allen gehaltenen Reden, Proclamatwnen und Publicationen. Zn der Buchhandlung von Singer L5 Goering in Wien, Wollzeile, im Fürsterzbischöflichen Palais Nr. 869, ist so eben ganz neu erschienen und zu haben: Der
MWMampf
ausführliche Geschichte der ereignißvollen acht Tage in Wien vom K» bis R». Mävz R848. Eine wahrheitsgetreue, ««parteiische Erzählung aller Vorgänge während der großen Woche, nach den Mittheilungen von Augenzeugen. Mit sämmtlichen Proelamationen, Publicationen und gesetzlichen Anordnungen, dann den gehaltenen Reden. Zusammengestellt und durch eigene Wahrnehmungen ergänzt Jos. Alois Ditscheiner. Erstes Heft. Eroß-Oetav, gehestet Mkr. C. M. Wer eine umfassende, in alle Einzelnheiten gehende Erzählung aller Ereignisse der merkwürdigen acht Tage und ihren Folgen lesen will, und über so Manches Aufklärung wünscht, dem können wir mit Recht dieses Werk als das bisher vollständigste über diesen allgemein höchst interessanten Gegenstand empfehlen.
sS895^
Pferde Berk««f. Eine Partie Reit- und Wagenpferde von Englischer Zucht, erstere geritten, und letztere verläßlich eingeführt, werden am SS. April und
,ut en
tags an den Meistbiethenden licitando veräußert.
^5662^
Mterarische Anzeige«.
B e >
Schaumburg 5 Comp., Carl Gerold H Sohn, V Wollzeile Nr. 775, StephanSplatz Nr. 625, ! Kaulfuß Mandel« C., Mörfchner's W"° 6 I. Greß,
Kohlmarkt Nr. 1150,
Spänglergasse Nr. 427,
ist zu haben: Carl vo« Rotteck s, des edlen Borkämpfers für deutsche Freiheit, berühmtes Getchichtswerk. Original-Ausgabe bis auf die neueste Zeit, in IS Bänden. Zu haben in drei verschiedenen Ausgaben: In Qetav mit Ä« Illustrationen und dem Porträt des Verfassers, R8fl. „ „ ohne Illustrationen, mit dem Porträt, RSfl. In Taschenformat mit «« Illustrationen und dem Porträt, R« ft. kr. C. M. Rotteck's Weltgeschichte verdankt die günstige Aufnahme im ganzen deutschen Vaterlande dem kühnen, männ lichen Muthe, mit dem der Verfasser eS wagte, in Zeiten der geistigen Knechtschaft, die Wahrheit offen und ohne Rückhalt auszusprechen. Keines der neueren allgemeinen Geschichtswerke hat darum eine so große Ver breitung gefunden, als das des freisinnigen Rotteck, des Mannes, in welchem die deutsche Nation einen ihrer edelsten Vorkämpfer für Recht und Freihei t mit gerechtem S t 0 l z e verehrt. Die Verbreitung seines großen Geschichtswerkes in mehr alt 75.000 Exemplaren gibt das glänzendste Zeugniß. Obige Ausgaben sind auch in eleganten Einbänden in den genannten Buchhandlungen vorräthig. —— ____ Gxercier Reglement National Gardisten. In Ater verbesserter Auflage ist so eben bei IMIM t von?.. Buchhändler in Wien, am Graben, Trattnerhof Nr. 618, erschienen: Wie mnts eine National Garde erercirt werden? Erschöpfende Entwicklung der Abrichtung der einzelnen Garden und aller selbstständigen Abcheilungen. Von W. Messenhauser, ehemahligem k. k. Officier. Zm allegorischen Umschlag geheftet R«kr. C.M. . - . Dieses eben so verständliche als praktische Reglement hat bei der National-Garde so ungetheilten Beifall gefunden, daß mnerhalb acht Tage zwei ansehnliche Auflagen davon abgesetzt wurden.
Im Leop. Grund schen Bücherverlaae ^ in Wien, am Stephansplatz, im neuen Zwettelhofe, ist zu haben: Neues Charwochen - Buch, enthaltend: den Kreuzweg, die Gebethe und Ceremonien, wie sie in der ganzen heiligen Char Woche, nach dem Ritus der römisch-katholischen Kirche abgehalten werden. Von Franz Halö, Weltpriester. Reue verbesserte durchaus vermehrte Auflage. grS. 410 Seiten stark, auf Velinpapier mit Goldschnitt im Leder 2fl Z6kr., im Maroquin-Papier steif gebunden 1 fl. Z6 kr. C. M.
^5452^j
B e i
Mörfchner's 5 I. Greß, Schaumbura 5 Comp., Spänglergasse Nr.427, Wollzeile^Nr. 775, Carl Gerold ä Sohn, Kaulfuß W"°, Wandel« C., Stephansplatz Nr. 6^5,
Äohlmarkt Nr. 1150,
ist zu haben:
Europa. Chronik der gebildeten Wett. Herausgegeben von F. Gust Kühne Erscheint in wöchentlichen Lieferungen, der PränumerationS-PreiS des Jahrganges ist 12 fl., halbjährig 6 fl. C. M. Neue humoristische Zeitschriften Leuchtkugeln Randzeichnungen zur Geschichte der Gegen wart. Erster Band. Diese Zeitschrift erscheint monatlich dreimal. Preis für 24 Nummern 2 fl. 3Z kr. Conv. Münze. Einzelne Nummern 9 kr. C.M. Düsseldorfer Monatshefte, mit Illustrationen von Camphaufen,Canton,Clafen,Fröhlich,Hafenclever, Hildebrandt, Hosemann, Schroedter, Sonderland u- A. m. Redigirt von Lorenz Clasen. Erscheinen in Heften mit Z sehr saubern Lithographien, 2— Z Bogen Text, mit eingedruckten Holzschnitten. Preis jedes Heftes 45 kr. C. M.
Männer und Frauen des Auslandes. Nach authentischen, und zum Theil unbenutzten Quellen dargestellt von Emil Frensdorsf. Erste Lieferung: Lamartine. Berlin 1848. 24 kr. S. M. Die neuesten Weltbegebenheiten. Nach authentischen Quellen bearbeitet Dr. F. Kottenkamp Erster Theil: Die Pariser Ereignisse vom Februar 1848, mit Rückblick auf die Veranlassung derselben. Stuttgart 1848- 15 kr. Conv. Münze. Die Mörder Wallensteins. Historischer Roman von C. Herlostsohn. 1847. Z Bände. 6 ff. 45 kr. Conv. Münze. Dieser neueste Roman des beliebten Verfassers gibt die höchst interessanten Aufschlüsse über den Tod Wallensteins und seine Zeit. '
Einladung zum Abonnement auf die in unserem Verlages erscheinende politisj.e
Dieselbe erscheint, mit Ausnahme der Montage, täglich (durchschnittlich S bis 3 Bogen in Folio) und enthält, außer den neuesten politischen Nachrichten, auch Bespre chungen über allgemeine deutsche und provinzielle Zustände. Durch ihre große Auflage und ausgedehnte Verbindung hat sie sich bisher für das geschäftstreibende Publikum als das beste Mittel zur wirksamen Verbreitung von Anzeigen, Kundmachungen u. dgl. erwiesen, und kostet die gespaltene PeUtzeile ders. 4kr. C.M. Der Abonnementspreis beträgt quartaliter am Orte R Thl. R S Sgr. Pr. Cour., und ist dieselbe, je nach der Entfernung, mit einem geringen Portoaufschlage durch alle k. k. Postämter zu beziehen. Die Gchlestsche Zeitung wurde vor ungefähr drei Jahren im österreichischen Kaiserstaate polizeilich verboten, weil sie, unter drückenden Sensur-Verhältnissen selbst, den Muth gehabt hatte, die Gebrechen in den Zuständen ihres Vater landes aufzudecken und der österreichischen Presse dadurch ein Beispiel zu geben» welches dem damaligen Leiter der Ge schicke von Oesterreich für sein auf geistige Knechtschaft gebautes System Besorgnisse erregte. Nicht minder hatte ste sich durch ihre freimüthige Besprechung österreichischer Zustände mißliebig gemacht, und ihre Kritiken mußten dem officiellen Gewissen des KaiserstaateS desto empfindlicher seyn, je mehr ste sich auf die genauesten Kenntnisse und die reifen Urtheile eines Schön stützten, der als Sohn des KaiserstaateS und zilgleich als Professor der Statistik an der Spitze der Schle-sischen Zeitung wirkend, ihr in seinem Vaterlande die schönsten Beziehungen erwarb. — Wenn durch die Macht der Er eignisse befreit auch der preußische Adler so ungehemmt wie der kaiserliche Doppeladler im Reiche der Aeitgedanken sich bewegen darf, so thut er nichts lieber, als jene alten, morschen, lang unterbrochenen, aber nicht aufgehobenen Bezie hungen wieder aufzunehmen, zu stärken und zu erweitern. Mit Recht kann die Schlesische Zeitung, welche diesen Adler zum Symbol hat, von stch sagen, daß sie in ihren Spalten wie früher, so jetzt — und jetzt desto freyer -- dem Wahl spruche huldigen wird: »Kein Preußen, kein Oesterreich — ein einiges freies Deutschland!« Aber sie klopft auch mit dem treuherzigen Nachbargruße an die Thüren ihrer österreichischen Freunde. BreSlau und Wien sind nur durch eine Tag reise getrennt, und von den äußersten Gränzen Sachsens und Böhmens bis hinauf an die Karpathen — diesen ganzen, mit Städten und Dörfern reich besetzten Weg begleitet Schlesien — und also auch die Schlesische Zeitung, den Kaiserstaat wie eine bleibende Erinnerung aller Anhänglichkeit. — Fehlt eS sonach der Schlesische» Zeitung keineswegs an alten An rechten auf die Theilnahme ihrer Nachbarn, so nimmt sie doch auch nicht Anstand, neue Versprechungen zu machen. Sie wird unter den so günstig veränderten Umständen in viel größerem Maße als früher seyn — eine Zeitung deS vorwärts schreitenden Deutschlands. Bretlau den 23. Mär» 1848. Wilhelm Gottlieb Korn, Buchhändler.
In Mr. Beck's c.i UniversitätS-Buchhandlung in Wien, Bischofgaffe Nr. 638, im von Ertl'schen StiftungShause, Ecke vom Lichtensteg, ist zu haben: Praktische Anweisung zur vollständigen und gründlichen Dressur » Behandlung der verschiedenen Jagdhunde des Pudels und des Trüffelhundes, so wie deutliche Anleitung, den Hunden vierzig, theils ge wöhnliche , theils seltene und schwierige Künste und Dienste zur Unterhaltung und Sicherheit leicht faßlich, und in kurzer Zeit beizubringen. Nebst gedrängter Naturbeschreibung, Wartung, Erziehung und sonstigen Behandlung. Nach den besten Schriften und eigenen Erfahrungen. Mit einem Anhange von den Ursachen, den Kennzeichen und der sichern Heilung der allgemeinsten innerlichen und äußer lichen Krankheiten der Hunde. Von L. Allich. 12. Heilbronn 1847, geheftet 45kr. C.M. 
sS701^ Pracht-Ausgabe ganz
neuer Gedichte!
Bei Zehetmayer in Wien, Buchhändler-Antiquar in der Essiggasse, unweit der k. k. Briefpost, ist zu haben: Schils und Weide. Dichtungen von den Bruder» Neubau r. Herausgegeben von Ernst Rudolph Neuhzuen. gr8. bei Z00 Seiten stark, auf schönstem Veliipapier, mit sehr schön verziertem Titel in Bronce-Druck, zerlichen alt deutschen Initialen, und überhaupt mit größter typographi scher Eleganz reichlich ausgestattet. Wien 1847. Zn nettem, farbigen Umschlag broschirt 1 fl. E. M. Weit entfernt von aller modernen Zerrissenheit und Effekthascherei stehen diese Dichtungen als etwas Einziges in ihrer Art da, und biethen dem Leser in jeder Beziehung die vollste Befriedigung Die Sprache ist rein und fließend; der Inhalt reich und mannigfaltig. Die Ballade, Romanze und Legende sind eben so ehrenvoll ver treten, als der Hymnus, die Elegie, die Ode und das Lied. — Am ausgezeichnetsten aber sind die Sonette, und schon wegen diesen allein ist das Werk Zedermann zu empfehlen; denn die Schönheit und Ungezwungenheit der Form, so wie das Natürliche und Herzliche der darin ausgedrückten Gefühle erheben dieselben zu den besten Erzeugnissen dieser Dichtungs art, und reihen sie den Sonetten eines Rückert und Platen an- — WaS die Ausstattung deS Werkes anbelangt, so ist dieselbe wahrhaft prachtvoll zu nennen-
^6051^
Zeitgemäß! Zn der Buchhandlung
c-i
Herrngasse Nr. 251, im Für? Liechtenstein'schen Palais, iß zu haben» Volkstümliches Handbuch Staatswissenschastmund Politik. Ein EtaatSlericon für das Volk. Herausgegeben von Itohert Blnm. Zn Heften von 4 Bogen, gr. Lex. 8. R» kr. CM. 15 Hefte oder 2 Bände bilden das ganze Werk. Das erste Heft ist erschienen. Wie bildet man gute Truppenführer. von einem Veteranen. Brei« 24 kr. EM.
^s?75^ Das neue Preßgesetz und die Universität!
I n k k. Univer- » vi'NRkvv'v Buchhand-sttäts ung in Wien, Wollzeile, im neugebauten Graf'schen Hause, ist erschienen: Borgänge an der Wiener Universität am 1. April 1848, wegen deS an diesem Tage veröffentlichten eittsttveiltgeu Preßgesetzes, V» Bogen. 8. Skr. C. M.
^5757^ ^ So eben ist erschienen, und in der Buchhandlung von in Wien, Herrngasse Nr« 25t, im Fürst Liechtenstein'schen Palais zu haben: Charwochm Buch nach dem Gebrauche der Römisch-katholischen Kirche. Herausgegeben von Joh. Nep. Gebhard, Ehren-Domherrn. Gr. 8., brochirt 1 fl. 24 kr. Zn Leder gebd- mit Goldschnitt u. Futteral 2si. 12 kr. Dasselbe devtsch mit dem collatoralen römischen Kir-chenterte, broschirt 2si. 4o kr. Zn Leder gebunden mit Goldschnitt». Futteral zfl. S6kr.