
Der Humorist«
H^ränumerations-Anzeige.
Die ?. r. Abonnenten des „Humoristen" werden höflichst eingeladen, die Pränumeration für den zweite» Semester dieses Jahrgange« gefälligst erneuern zu wollen. Der Aufschwung und die ««gemein vermehrte Verbreitung, welche diese Blätter besonders in der letzten Zeit gewonnen habe», beweist der Redaktion, daß es ihr gelungen ist, die Zeit zu erfassen und an Färbung, Gesinnung und Tendenz jene Tüchtigkeit und Richtigkeit zu entwickeln, die das große, gebildete und für die echt.e Freiheit empfängliche Publikum schon deshalb liebt und achtet, weil sie aus der Quelle der Wahrheit und Ueberzeugung, aus der Quelle des. echt konstitutionellen StrebenS und Wirkens und aus,der Quelle der Partheilosigkeit und offene» Unbefangenheit entspringe». Diese Blätter haben ihre mit der Phase des 15. März ausgesprochene Richtung in Gedanke und Wort, im brennende» Ernste und in schneidender Satyre, auf dem Felde der Politik und in der Region des neuerwachten Volks- und StaatSlebenS, unangefochten, und unbeirrt von de» Partheisiegen und von den so oft wechselnden Uebergriffendieser oder jener Fraktion, stets fest, treu, consequent beibehalte«. Diese Blätter hatte« keinen doppelten Bodens um gauklerisch nach der^Farbe, die eben die Macht und Gewalt des Momentes hat, bald conservative, bald radicale Bälle aus ihrem papierne» Becher zu changire». Diese Blätter halten muthig und fröhlich an ihre ergriffene Fahne, die das Morgenroth der leuchtenden aber nicht brennenden und sengende» Freiheit »eben dem Gold der lautern, von jedem UltraiSmuö entfernten Gesinnung sehen läßt, und mit dem Schwarz der Gutenberg'schen Bleiarmee für dieses Roth und Gold ehrlich, redlich, nach bestem Wissen und Gewissen zu Felde zieht. Diese Blätter gehen ihren eigenen, sich einmal vorgezeichneten Weg; sie wollen bauen, nicht ei« reißen; sie wolle« befestigen, nicht preisgebe»; sie wolle« für Freiheit, für Volk, Recht und für die Entwicklung des umfangvollsten constitutionellen Prinzips einstehe» und ringe« mit allem Muth? und Blute der innersten Ueberzeugung, aber sie wollen und solle» nicht alle staatlichen Bande zerfasern, nicht jede» gesetzliche« Kitt zermürben, nicht jeden vertraulichen Anschluß zwischen Thron und Volk zerklüften, nicht jede Versöhnung zwischen Ansicht und Meinung auöradiren, nicht jede Pacifikation zwischen den kriegführenden Elementen durch Gift und Aufreizung und Verleumdung und Lug unmöglich machen. Diese Blätter haben die schwere, sast unmögliche Aufgabe gelöf't, in dieser Zeit, die jeden Augenblick eine andere Macht auS der Tiefe auf die Höhe wirft, in dieser wetterwendischen Zeit, welche in jedem Augenblicke hundert Capacitäten, Gloriositäten, Lieblinge, Augenblickögötter und AugenbjickSteufel hervorbringt und verschlingt, auf die Höhe stellt und in die Tiefe schleudert, zu Volksmänner» proklamirt und als Volks-Verräther verdammt, in dieser politisch unstäten, an sich und an allem Ander» irre werdende» Zeit, wo Alles ergriffen und Nichts festgehalten wird, wo AlleS nur eine» ä-xroxos-Werth hat, in dieser Zeit ist es diesen Blättern, ist es dem „Humoristen" gelungen, sich bei dem Lese-Publikum, bei allen Partheien in gleicher Anerkennung zu erhalten, und wir glauben darin den Beweis zu finden, daßdie Wahrheit jeder Bestrebung und die „Conseque»z der innern und lautern Ueberzeugung" eine moralische Kraft hat, die jeder Mensch achtet, »nch ivrim «« m'cht- ^invfiD^n 'st Es gibt »och Blätter, die in dieser Zeit „Polemik" liebe»! Lächerlich! Jetzt ist nicht die Zeit des KatzbalgenS, des hämische« NergelnS, der journalistischen Klopffechtern. „Sehe Jeder wie er's treibe, sehe Jeder was er schreibe, und wenn er steht, daß er — nicht falle." — Von Denunciationen, Angebereien, Persönlichkeiten, reizenden Anspielungen auf G algen und Rad, von V e r l e um d unge» und von allen spitzelhaftig-angeberischen Anklagen von Individualitäten und Personen halten sich diese Blätter frei, obwohl diesh Artikel die Hauptsubstanzmittellmancher Blätter ausmachen; ebensowenig geben sie sich zum General - Depot aller P rivat geh ässi g-keite«, aller Personal- und Verbal-Jnjurien, aller ehr- und »amenabschneidenden privatisirenden Drucklegbelästigungen her > obwohl ein solches „General-Depot" ein hübsch rentirlicheS Sekel sein mag. — Die Umgestaltung dieser Blätter in ein „großes politisches Blatt," bei welchem der „Humorist" ganz in seiner jetzigen Form als großes „Feuilleton" mit erscheinen wird, geschieht, sobald die Aktien-Gestaltung abgeschlossen sein wird. Diejenigen Herren Abonnenten, die schon abonnirt sind oder auch jetzt noch abonniren, erhalten den „Humo risten" um den jetzigen Ab b o n n e m e n t S - Pre is auch dann, wenn er im Verlaufe des Abonnements in größerer und erweiterter Form und Tendenz erscheint. Für die später eintretende'»' Abonnenten wird aber dann, wie natürlich, ein erhöhter AbonnementS-Preiö eintreten. — " Wir mache» die!?, r Abonnenten auf diesen sie begünstigenden Umstand und Vortheil besonders aufmerksam. Vom „Humoristen" erscheine« wöchentlich sechs halbe Bogen auf feinstem Velin-Druck-Maschinen-Papier. Man pränumerirt auf den „Humor/sten" iv.^Wien einzig und allein nur beim Redakteur und Eigenthümer: Mariengasse, Nr. 534, zweiten Stock, oder im R e d ak N'on S-Bureau, Tuchlauben, Nr. 439, zweite Stiege „ zweiten Stock, und zwar: ganzjährig mit 14 fl., halbjährig mit 7 fl., und vierteljährig ntt't 3 fl. 30 kr. C. M. Der PränumerationS - Betrag Hr die Provinzen und das Ausland, mit Einschluß einer zweimaligen portofreien Versendung in jeder Woche ist ganzjährig 16 fl. 24 kr., halbjährig 3 fl« 12 kr., und vierteljährig 4 fl. 6 kr. Bei täglicher Versendung durch die Post wird der AbonnemeÄs-Preis zu 20 fl. 24 kr. ganzjährig, und 10 fl. 12 kr. C. M. halbjährig berechnet. Man pränumemirt bei allen k. k. löbl. Postämtern und soliden Buchhandlungen. M. G. Saphir.
Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe — Papier aus der Ebenfurther Fabrik.