
les travaux auxquels on les emploie, attestent — comme la multiplicité des chèvres, et des ânes — une agriculture en décadence. Le seul fait de l'importation  de 37,000 chevaux de cavalerie par an prouve qu'il existe un vice  radical dans le système agricole. Or,qucl peut être ce vice, sinon le même dont nous avons vu l'influence fâcheuse s'exercer sur toute autre espèce de décadence. tde moine lient rétrograde? Dans le cas actuel,l'étendue du mal est indiquée par quelques autres lails remarquables. Le premierest la diminution  du 10 nbre d'étalons: on en comptait, en 1789, 3,300; il n'y en a pas mille aujourd'hui. Un autre, c'est que cc la gendarmerie, qui a un si grand avantage à faire des remontes en France ,et qui, disséminée sur le sol, est en rapport continuel avec les éleveurs , la gendarmerie esl obligée de demandera l'Allemagne les trois quarts au moins de se. chevaux. » Il paraît aussi qu'environ vingt deux départements, formant un quart de la surface dc la France , ne peuvent pas même fournir une d-ini-douzaine  de chevaux pour la remonte de l'année.- Treize régiments de cavalerie,  répandus dans ces départements, furent autorisés, il y a quelques aimées,à se remonter en achetant tous les chevaux indigènes quipourrairiit convenir au service ; dans l'espace de six mois, ces treize régiments ne purent  trouver que deux chevaux I Eufin vient une circonstance en apparence assez indifférente, mais qui corrobore indirectement les autres preuves que nous avons du la cause principale de cetle disette de bons chevaux.Le nombre  des chevaux achetés est identiquement ie même que celui des vendeurs — en d'autres termes, l'industrie chevaline n'existe pas ; c'esl accidentellement  qu'on élève un cheval, et c'estaccidenlellcincnt qu'on le ven I. U n'y a qu'une exception à celait ; et où se trouve celte exception ? Fn Normandie  el dans le nord-ouest, c'est-à-dire dans la région où les habitudes du peuple et le système d'agriculture ont offert la plus grande résistance au système dc morcellement. C'csl dans celle même région que nous avons vu des récoltes plus produc.ives, des bestiaux plus nombreux et de meilleure qualité, une agriculture plus avancée, une population jouissant de plus de bien-être que dans lo.il le resle delà France. Les considérations générales que nous venons d'exposer très-sommairement  suffiront, nous l'espérons, pour convaincre tout lecteur impartial qne les crainles manifestées par beaucoup dc bons esprits, au sujet de l'action progressive de la subdivision de la propriété en Fiance, ne sont pas sans fondement. Nous sommes fermement persuadés, quant à nous, queplus  on examinera dc près l'état actuel delà France, plus on acquerra de nouvelles preuves que cc principe abstrait en vertu duquel on prétend  considérer la lerre comme un simple cc objet commercial el industriel  » (pour nous servir des expressions ministérielles), dont la loi doit faciliterct  encourager de toutes manières l'aliénation, le partage et la distribution  — que ce principe, disons-nous, est un principe destructeur, autrefois  en opposition au sentiment universel el que les résultats authentiques de l'expérience qui se poursuit en cc moment tendent à discrécilcr complètement. L'intérêt foncier, en Angleterre, a dû se préoccuper de l'activité avec laquelle  cette doctrine pernicieuse a élé depuis quelque temps reproduite sous toutes les formes, depuis les lourds volumes des libres-échangistes, jusqu'aux feuilles incendiaires des chartistes, des ligueurs et des nivclcurs. La presse nous inonde de propositions et de plans, les uns absurdes, les autres  plausibles, la plupart insidieux, el tous révolutionnaires —-extension forcée des partages, — charges transférées des tenanciers aux propriétairessans  aucune réciprocité dc garanties— abolilion des substitutions, au mépris dc tous les arrangements de famille,— facilités légales pour l'aliénation des biens-fonds, — difficultés attachées àla protection du la propriété. Toutes ces mesures n'ont évidemment qu'un but— c'est de mettre en pratique cc grand principe de confiscation, qu'une égale répar tition du sol est rm des droits originels de l'homme, que les propriétaires et les loyers sonL un abus, une usurpation conlre nature, un débris vermoulu delà féodalité, la racine pourrie d'une orgueilleuse aristocratie que notre siècle libéral et éclairé devrait extirpera la manierede Robespierre, afin de nettoyer le sol pour un nouvel ordre d'individus, les paysans propriétaires,  c'est-à-dire les propriétaires indigents. Nous aimons à croire qu'on réfléchira  avant cle porter la moindre atteinte au maintien d'un ordre de choses ..i; lequel repose non-seulement notre constitution politique, mais d'où dép ndenl le bien-être matériel et la subsistance même dc notre population.  A. B. (Ouarterly Review.)
PARTIE COMMERCIALE.
CRAINS, GRAINES, HUILES ET SPIRITUEUX.
AMSTEeiD AIS , 7 Antrr. — Fromeîit. Cet article a été vendu aux derniers -pii. , en consommation , 122 ffi Frise smet 11. 230 : 131 ffiGueldre , au compt. f1.262; 129ft.Oostfrise-1.243: 1295. Pnl. bl. fl. 312 ; 124 ffi idem fl. 290, fl- 293; 129ffi Groningue fl. 250; 132 ffi Nord fl. 270 ,127 ffi Zéland fl. 270. Sei&.e. Depuis le dernier jour de marché il s'est traité dans celle denrée beaucoup d'affaire» en hausse , 116 ffiArchangel fl. 160: 116—117 S? St-Pétersb.fl.lGo,  fl.102; 117-113 ffi danois fl. 150, fl. 152 ; 122 Nord fl. 175; 122 ffi Meeklemli. fl. 175 ; 120 ffi colonies fl. 170 ; 125 ffi Rostoc fl. 186; 121 ffi .Holstein fl. 170.
Orge. Se vend en hausse el donné lieu à des affaires actives. 97 v? Smyrne fl. 115 ; 93-93 Frise d'hiver fl. 121, fl. 125 ; 112 ffi danois fl. 170 ; 106 ffi Nassau-Diulz  fl. 155. Avoine. 32 ffi lin fl. 105 ; 81 ffi idem du Z_a . fl. 105. Sariasi. a élé recherché à de meilleurs prix. 112 , 115, 11G, 113, 119 ffi -lolsteinfl 155, 11.173, 11. 175, fl. 132, fl. 181; 120 ffi Auiersfort fl. 185 et plu. tard fl. 190. Gh.u.-S dsc.lz .. Cet article a élé vendu Polder 51 L. ; en vente Ravi ion fl. 157, 11. 181 ; sur 9 bar. en avril 80 L. ; sept. 53 1;2 L., octob. 59 L. Ga.i.ESDs lis 113—111 ffi Anatot. en vente fl. 8 1/8 par rasièr. ; 115 ffi Riga fl. 250. Huile de „wette , faible pour la livraison immédiate aussi bien qu'ultérieure  ; par U semainen fl. 31 3/4 ; an comptant fl 33 3/4 a 1/2 ; sept. il. 33 3/1 à 1/2 ; oui. fl. 31 ; nov. il. 34 1/4 ; clé.. fl. 34 1/2 ; mai fl. 35. Hutle ds Lin. Pur 8 sein due. fl. 27 1/2 ; au comptant fl 28 1/2. Huile d. ciiv.v.ë. Par 6 semaine, fl 38; au comptant fl. 35. Tourte... d. havette 11. 58 à 81 ; idem de lin fl 7 1/2 à fl. 9. HOTï-R_..a, 7 Aour. — Fiiobe.t: Les importations de bl. Zéland. de Flandre. d'Outre-Meuse et de Flackée, de 134 c', sont très considérables, et 10 20 cents en baisse par suite du peu de demandes dans cette denrée meilleure qualité defl. 8,20 à 11 .8,40; qualité moyenne d« fl. 7,81) à fl. 8,10.; moindre quai, de 11. 1i,71) àfl 7,00 pnr rasière Pul. abandonné.Les qualités du fiomnient roux se sont vendues exceptionnellement 162/2—183/'2ffiCièvelloogl. 11.235, fl. 290; 161/2—182 2®Clèvefl. 265, fl. 270; 159/2—160/2 ffi Bovenl fl. 260, f 1.283; 157/2—153/2 ffi idem f 1.217, 11.255; 155/2 ffi St-Pétersb. 11.215; 153/2 ffi Cubanca fl. 260. Seigle. iNouv. de Zélande et de Fland.es «e trouvait abondamment au marché.  20 cents en baisse par suite du peu de demandes dans cet article. Meilleure qualité bien séch .s de fl 5,40 à fl. 5,63; moindre qualité defl. 5 — à fl 5,30 ; suranné également 10 cents en baisse suivant qualité de fl. 4,75 à 11. 5,40 par rasière. Les autres sortes sont moins recherchées et les transactions de peu d'importance 148-150/2 ffi Uhin. 11.160.11.165; 149/2 ffi Overysiul fl. 165; 144/2 ffi Liban fl. 133 à livrer a üultshav.n 142/2 ffi liiga 11. 160; 15.1/2 ffi Limbourg 11. 167. O.ge: L'approvisionnement en nouv. Zéland, et de Flackée, d'hiver, est assez  considérable, m.iis en moindre qualité que la semaine dernière. Meilleure qualité -'est bien soutenue au prix de fl 4,30 à fl. 4,50; moindre quai, vendue de fl. 4, — à fl. 4,20. Suranné, hiver et été,trouve un placement facile àfl. 3,60 à fi.3,80 par rasière: les autres sortesse soutiennent; 129/2ffinouv. Bovenl. d'hiver fl 132; 133/2 ffi Pomér. fl. 163. Avoine: Cet article est négligé. Zéland. et Oalre-ltleuse cours dc fl. 2,60 à fl 3,30; idem long du fl. 2,20 à fl 2,70 par rosière; rien ne s'est traité dans les antres sortes. Sabrasi-ï ,en baisse de fl. 5,— à fl. 10,— par suite de I. minime consom. 140/2 ffi B.,.band Sept. 11.172, 11.175, fl.gr. Braband fl. 135; Gron. Zand fl. 175 et Oostfrise Veen fl. 164. l'ois: Nouv. Zéland. bieus en abondance au marché. Bonne quai bien secs de fl. 7,50 â fl. 8,— par rasière. Graines de Colza : L'approvisionnement diminue et consiste en 250 lasts. 1 L. en baisse parles demandes fort restreintes Zéland. Flandres et Outre-Meuse en sacs 53—54 L. Moindre quai. 50—52 L. de Flackée 50—51 L.
MARCHANDISES, DENREES COLONIALES.
HAVRE, 4 Août. — Revue hebdomadaire. —Coton: La demande pour les colons a élé bien soutenue pendant toute la semaine. La consommation est venue avec un certain empressement au marché , et s'est approvisionnée couramment , eu se soumettant aux prétentions plus élevées des détenteurs. Les ventes en moyenne ont atteint un millier de balles par jour, et les prix , très tendus au commencement de la huilaine , oui fini , grâce à la régularité cle nos débouchés , par obtenir une faveur de 50 c. à fr. 1 pour toules les sortes d'ordinaire et au-dessous. Aussi les courtiers., en arrêtant la oite, l'ont élevée de fr. 1 pour le très bas, le bas et le très ordinaire dans toutes les désignations , ainsi que pour l'ordinaire et le bon ordinaire Géorgie. Ce soir, le marché se ferme pleinement dans cette parité , avec 900 balles cle ventes. 11 a élé écoulé , en somme, pendant ces huit derniers jours 578 balles, contre 39balles seulement d'arrivages. — On a coté de plus 573 balles longue soie et autrei sorles , débouchées pendant le mois dejuillet. Les venlcs totales dansée mois se sont élevées à 25,315 balles , et les arrivages  seulement à 355 billes. Nous donnons plus bas la situation comparée des cotons snr place au 31 juillet des quatre dernières années. Notre stock , qui, à la fin du mois, était de 95,0110 balles ,se trouve réduit aujourd'hui à 3U,1)00 balles (dont 35,000 balles des Etats-Unis), contre 45,000 l'an dernier, el 73,500 balles en 1846. Situation des cotons sur la placri du Ilâore, au 31 juillet des années ei-aprés : 1813. 1317. 18.G. 1815. Stock au l" janvier. B. 41,500 25,500 50,000 53,000 Arr.des7pr. mois. 199,500 163,870 247,910 257,200 211,000 191,370 297,940 310,200 Déb. des7pr. mois. 146,000 142,870 217,440 230,300 Stock 31 juillet . . 95,000 51,500 80,500 79,400 Cafés: Lesaffaires ont eu moins cl importance pendant ces huit derniers jours ; mais il faut principalement l'attiibuer à la fermeté des détenteurs , qui prétendent aujourd'hui à de plus hauts prix. D'un autre côté, la consommation  a quelques provisions , et attend avant de revenir au marché. En Haïti, on n'a fait que 500 sacs , à ff. 33 les 50 kil. env., prix payé précédemment  pour marchandise meilleure. Bans les Rio, il s'est fait 313 sacs, de fr. 33 à 36 cnt. Les sortes lavées, qui commencent à être assez rares sui le marché, s'écoulent avec quelque avantage;  il s'en est vendu environ 230 sacs en divers lots, de fr. 45 à 46. Les cafés d'autres provenances sont restés sans mouvement. Nous n'avons reçu, celle semaine qu"339 sacs de Valparaiso par Réunion, et 25 sacs, voie de.Rotterdam. Voici le tableau comparatif du mouvement de l'article pendant les sept premiers  mois des années 1843,1847, 1846 et 1845 : Situation des Cafés sur ta place du Havre, au 31 juillet des années ci-après •' 1843 1847. 1846. 1345. Stock 1" janvier 1/2 k. 4,0112.000 2,200,000 3.500,000 3,500,000 Arr.des7pr. mois 13,817,300 18,000,000 11,000,000 13,050,000 17,819,300 20.200,000 14,500.000 16,550,000 Déb. des 7 pr. mois 11,647,300 15,200,000 10,500,000 13 550,000 Stock 31 juillet 1/2 k. . 6,172,000 5,000.000 4,009,000 3,000,000 Sucbes : Les sucres étrangers ont encore donné lieu, cetle semaine, à deux affaires d'une certaine importance , soit 4,105 sacs inoscovade Pernambuco  , à un prix qu'on n'a pas encore avoué , el 200 boucauts itlatanzas, sur la base de fr. 51 le bonne 4e, à l'acquitté. —En vente publique , il a été adjugé,  déplus, 97caisses Havane terré, provenant des navires François-Casimir el Zèlie, de fr. 10 à4B 25 les 50 kil., aieq., suivant degré d'avaries. Indigo : Les affaires ont eu moins d'animation cette semaine; il ne s'est fait que 32 caisses Bengale à prix fermes et toujours dans la même parité : soit 23 caisses à fr. 6, 4 caisses à fr. 6 60, et 5 caisses de fr. 550à6 25 le demi kilog., acq. Il nous est arrivé 18 caisses voie de Londres. — Nous ne pouvons tardera voir paraître les premiers navires attendus cle Calcutta. Cums et Peaux : Les transactions, sans être aussi actives que dansles derniers  jours du mois écoulé, ont eu cependant encore quelqu'animation : il a été débouché env 3,500 à 4,009 pièces diverses sortes, soit 1,000 Buénos-Ayressecs, àfr.72; 1.000 New-Orléans salés verts , et 500 d» à fr. 21 les 50 kil-, acq ; plus, 1,000 Rio, salés verts, à prix secret. Ces ventes ne modifient  en rien les cours établis. L'Ankober, arrivé de Montevideo, a introduit 9,857 sacs, et 2,879 salés. Un nouveau navire nous est annonce de la même provenance. Notre stock en toutes provenances comportent actuellement env. 157 000 pièces. ' En peaux, il a été vendu, pendant le^mois dernier, 10 balles vachettes à prix resté inconnu. La Reunion, arrivé de Valparai ;o, introduit 353 peaux de chèvres. Potasses et Peulasses : Ces alcalis se détaillent avec faveur par denx ou trois barils ; mais pour le placement de lots de quelqu'imporUnce, les prix sont plus faibles; c'est ainsi qu'un ensemble de fûts potasse Casan, placé au détail, a obtenu fr. 50 les 50 kil. acq, tandis qu'un lot de 10 fûts, même provenance, n'a pu obtenir hier en bloc fr. 47-50. La position est identique pour les potasses  d'Amérique, dont 15 barils viennent d'être laissés à fr. 52. Par le paq. am. Bavaria nous avons reçu de New-York 100 barils potasse , et9s fûts dito de St Pétersbourg, parle steamer Amsterdam. Ces renforts portent  nos provisions à environ 250 barils dont moitié en provenance d'Amérique  et moitié de Russie.
En p-iliis.c , nous n'avons plus qu'un stock insignifiant. Riz : Cet article resle sans mouvement, par suite des prétention. (onjourS fort élevées des détenteurs. On n'a connu, celte semaine, que le placement de 63 tierçons Caroline, à fr. 27. acq. Nous n'avons rien reçu d'aucune sorte, pendant tout le courant de juillet, et notre provision se trouve par suite assez restreinte. En Caroline, ou ne l'estime  plus que de7oo à 300 tierçons, dont 600 seulement en première main et que l'on ne céderait pas au-dessous de fr. 25 à 29, suivant qualité. — En riz de l'lnde, nous restons avec 9,000 sacs tenus de fr. 14.15, les 50 kilog., acq. Huiles: L'huile de baleine reste ferme quoique sans affaires; la cote vienl encore d'être montée de fr. 2—-Notre stock est évalué ce jour à 400,030 kilog.,  qu'un n'obtiendrait pas au dessous de fr. 41 à 42 les 50 kilog., acq. Fanons de b.leine: Le cours reste le même, soilfr. 185 à 190 les 50 ki10,;., acq., pour la pèche du Nord-Ouest; 5,500 kilog. ont été placés, depuis Unit jours, danseette parité. La Réunion,ancien baleinier condamné à Valparaiso, et réarme pour la navigation  dc transport, a introduit 105 paquets. On évalue le Sioek sur place à 75,000 kilog.
FONDS PUBLICS ET BULLETINS DE BOURSE.
AJ-3T_.l._i-! , Lundi 7 Août. — La tendance en fonds hollandais était généralement plus favorable aujourd'hui. Les intégrales et le 4% seuls ont donné lieu à quelques affaire* Les fonds étrangers se sont également bien maintenus. Les autrichiens sui'lnut étaient demandés en hausse. ROTTERDAM, Lundi 7 Aodt. — A l'exception du 3 % espagnol int. qui est resté demandé un peu en hausserons les aittics fonds se sont soutenu** à I :nr cours cle la veille. AK VERS, Lundi 7 Aonr. — Peu d'affaires. — Fonds belges : 5 % 733/4 A et 71 P. ; d» 4 1/2 % 67 1/2 P. ; d" 3 % 51 1/2 % P. ; ci" 2 1/2 %36 7/3 A. et 37 fait. Fonds espagnols. 5%8 3/8% A. et 81/2 % P.; d" 3% dette intérieure 17 1/16 % A. El 171/4% P. 2 3/4 heures. — Fond, belges 2 1/2 % 36 15/16 A. VIENNE, V.NDdEDI'I Aot. — Rien n'est encore officiellement connu au sujet du retour de l'empereur ce qui a contribué à rendre défavorable la tendance  de nos fonds. BBR-IS, StMSDiS Août. — La semaine dernière n'a pas produit une variation  importante dans les affaires. Cependant quelques uns des fonds on éprouvé d'assez fortes fluctuations qui ont amené des transactions assez animées.  La tendance défavorable qui généralement a régné la semaine passée, a diminué et la légère baisse sur linéiques effets a engagé de nouveaux acheteurs.  La liquidation n'a pas donné lieu à de grandes affaires. Plusieurs effets manquaient complètement au marché. L'argent continue d'être abondant, mais l'occasion de bien l'employer manque, la spéculation étant toujours de peu d'importance et par conséquent la demande en prolongation fort restreinte. Les bulletins des bourses étrangèresont cessé depuis longtemps d'exercer une influence quelconque sur notre place; par contre on suit avec la plus grande attention et curiosité le développement des affaires de l'Allemagne d-Hit la consolidation contribuera puissamment à ranimer la confiance. C'est ainsi que la nouvelle de la rupture avec le Danemarck a répandu une grande panique parmi les spéculateurs, qui a disparu seulement lorqn'on apprit de meilleures sources, qu'on pouvait s'attendre à voir bientôt la paix conclue. Noire bourse, qui attache un intérêt non moins grand aux événements de Vienne, ne s'est cependant pas émue lors dc l'arrivée continuelle en baisse des bulletins cle cetle bourse. Il paraît que la bourse de Berlin gagne de plus en plus une attitude indépendante. Lesfonds prussiens ont éprouvé peu de variation. Les actions d'Elat sont restées 73 1/4 A. Lés aillions de la banque n'ont pas donné lieu àde grandes affaires; rétrogradées au commencement de la semaine jusqu'à 82 % , elle 9 se sont relevées par plusieurs achats, pour fermer 8 1 1/2 à 3/4 A. Les cours des fonds étrangers en général ont plus ou moins hausse, surtout les lots polonais qui ont été négociés de 871/4 à 83 3/4%. Les russes 5 % (emprunt anglais) de 97 1/2 à 93 1/4 %. Obi. du trésor de 58 3/4 à 60 1/4 % P-Les transactions clans ces fonds n'onl pas été aussi animées que depuis quelque temps. MADRID , Mardi!" Aour. — 3%, 18 7/3 au comptant (après la bonrse), 13 7/3 A.; 5% 10 3/4 P. (après la bourse) 10 1/2 A. — Dette sans intérêt 4P> (après la bourse), 4 A. — Titres provisoires 3 1/2 A. — Banque de St-Ferdinand,  50 au complant. — Escompte 6 3/4 à 1/2 %. — Changes ; Paris, 4-70 A . — Londres , 45-50 A. — Bordeaux 5.5 A. — Marseille, 5.5 P. — Bayonne 5 P-
BOURSE. D'AMSTERDAM DU 7 AOUT.
Dette act... %\ 43r«- Dito 3 24 Certifie. dit...6 56' l Ditodito 3 50J. D" int. à 6 m 3 17/. Pologne CerU! 57* Ditoenliq ...3 Coup. Ardoin. 6/r Lots P01.f1.304)! Ditodilo 4 67i3 Passive Dilo dito._l.soo 111 Empdesl.-0.4 Deferred Amér.Phil. B.G S. d'Ain.... 3J- 65;. Dell. dift. àP. 2» Dito Aet. de B. Soc. deC...4-r- Portug. à L». 3 17^. Autr. Hét 5 6U LacdeHarl...4 Ditodito 4 133- Dito 21 31!' Cdefduß^J D»inf.àlCmito Dito .71 '* Ch.defer Holl. o.russellnpe.s 96 Brés... 5 73 Dit» i. 7D>.,8- Ditodito 596 J, 4. Dito 1813 571 Belgique.... 4_ Certifie, dito 5 83,84 N. IBcxic 517 D»Rothsch. 2} 33»,£ jliitodito 4 75^ Peru....... 6 Esp.Ard.Bsl.s Bf, T», Bill.Slic.glit_.4 74«,74± Grenade .'.l Dito de 5101.5 84 .Cert. à Hamb... Venez 2' DiloPièc. c. 5 8,,.' jlnsc.au gr.-l. 6 I
BOURSE DE ROTTERDAM DU 7 AOUT.
Pays-Bas.—Detteactiv.2'o/0 43/,-|Esp.—Ard. int. L. 510 5 0/n Dito dilo 3 u5O Russie. — Emprunt 5 » Dilo dito 4 » 67jj. Stieglitz. 4 » Esr. —Ard. de L. 170. 5 » AüTßiciiE.—Ccrli. Mét. 2\ »
BOURSE D' ANVERS DU 7 AOUT.
Belo. C delà Autr. Jlélal. 51 I DettedifT 1831 bq.B.. .2| Dito2>. ... Dilopnss.lB3l Cert. de la soc LV250E.1839435 P.Russie. Emp. à g.R. . .2^36,', 37 Dito de ƒ 500. | Ams.U.C=s Emprunt. . 3 Po_. I.» de/300 321 A Dito d<> nouv.s "!to / Dit» de/500. 233 A Prusse. Dito I Dilo. .. . 4>- G 7£ p Bade. Lots de ;, Ber| 1832 Ditode 1840.5 73» P./5 .100 NAP.Cert'.Falcs Dito 1842. .5 Dito 1815. .. 55« Etat Ro.i.u». 557 A 110-i..D"aet.2.;. Esr. Ep. 13345! 8» A
BOURSE DE VIENNE DU 4 AOUT.
Métalliques. .5] 74^ EinpruntlB3l. 122» Act.delaßanq. 1038 1045 » ..4 62;. » 1839 82» Lots de 500 H. » ..3' 44,46 Ch.deferJlilan. 65,66 Ditodc2so» - 21/2 39 » du Nord. 104
CHANGES D'AMSTERDAM DU 7 AOUT.
Paris court '56 A Napels 2/m 72 A Londres court 111 97.* 2/m 56|. A Vienne 6/S 30 A 2/m 11 90' A Madrid 3/m... 210 A Francfort 6/S.. 93;. A Hamb. court...' 35' Lisbonne 3/m. 40 A S-Pétersb.2/m. 176 J A 2 m 35* Gênes 2/m ■] 44£ A[ 
CHANGES D'ANVERS DU 7 AOUT.
Amsterdam c'.U % av. 2/m Francfort c. . 210 ' 2/m Londres court. 25,47' 2/m Rotterdam c*.. £ % av. 2/m Escompte. .'.4% A 2/m | Hambourg c. 187 Paris court .. 4. av. A 2/m 
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, MARDI 8 AOUT.
COURS DE CLÔTURE A 5 HEURES. Pays-Bas. — Delte active 2. 0/0 43 5/16 Dito dilo 3 » 50 5/8 Dito dito 4 » 67 5/8 Espagne. — Ardoins de L. 510 5 » 8 1/4 Dito intér. L. 510 3 » 17 11/16 Russie. — EmpruntHopel79B&lBl6. .5 » 96 1/4 Autriche, — Oblijjat. Métalliques _i_ » 32 7/8
THÉATRE-RÜYAH. RABAIS DE LA HAYE. :j.U9I 10 AOUTIB43. (REPRESENTATIOt.. E" 29.) LES MOUSQUETAIRES DE LA REINE, opéra-c .inique en trois actes ,paroles de Bl.de Si-Georges , musique de H. Halévy. On commencera à 7 heures. ANNO N O E S, /ZE^* kmm NtóSEMTEIEItT. 'SB B fiMl ma'son nouvellement réparée et complètement en :aflffllPl ordre , située sur le Prinsegracht, n° 12 àLa Haye, coniglllßSJiJ  sistant en quatre chambres au rez-de-chaussée dont trois 3HB"!SI_SP'. avec suite ; cuisine, cave et jardin et au premier étage en IftÈftgiSJ cinq chambres, un grand grenier et une chambre de do.r^rTSarTTl  meslique. S'adresser chez 11. J. Eorsboom, sur le Kapelsbruy ,à La Haye. (182) VENTE D'UN BEAU MOBILIER ET D'OBJETS DE CURIOSITÉ. .Lundi 14 août 1813 et jours suivants , à 10 heures du matin , il sera procédé àln maison de campagne Vollenhoven , commune du Bilt, près d'Utrecht à la-vente publique et à l'enchère D'UN MOBILIER et D'UNE COLLECTION D'OBJETS RAUES, consistant en : sabres turcs , chinois , japonais et javanais, krissen et autres armes orientales , statuettes chinoises et japonaises , tables , paravents , cassettes et antres objets de goût, des jeux d'échecs en or, argent et ivoire, statuettes en stéalile, objets précieux en ivoire , écaille et autre matière , Japtmsch Ferode's, porcelaines bleues , coloriées ainsi que des porcelaines  des Indes-Orientales , de Saxe et de France etdes cristaux anglais ; rm bon piano à queue de Vienne , bibliothèques et armoires en bois d'acajou , tables en bois d'acajou el en bois d'Amboine, chaises et canapés , objets en bronze, porcelaines, pendules et ornementa, poêles et autres objels de ménage. Tous ces objets sonl décrits dans un catalogue qu'on peut se procurer au prix de 10 cenls des Pays-Bas en l'élude (les notaires Stevess et Buskes et au bureau des veilles publiques , situé derrière l'église St-Pierre à Utrecht, ainsi qu'à la campagne Vollenhoven. -Les objets sont à voir publiquement le samedi 12 août 1843, ctle vendredi 11 et le dimanche 13 août, sur la présentation de cartes d'entrée qui se délivrent  en l'étude desdits notaires, depuis 10 heures du matin jusqu'à 5 heures de l'apiés-midi. (185)
A LA lEAYE chez C. van der Meer Spui, 75