
•ori A (Kl comme moi toute sa pensée sur M, le prince de Metlernicli, sur l'empereur de Russie, on peut bien dire aussi ce qu'on pense du principal sci-rétairc-d'Elat dc S. M. hrilannique. C'est lui qui, au moment de faire une manifestation en faveur du bon droit, a exigé l'entente préalable des cabinets, suscité des I-ntcu s pendant qu'il faisait presser en Suisse l'accélération  des hostilités. Et pins lard, quand l'œuvre d'iniquité csl accomplie, c'est lui qui a déchue  en plein parlement qu'il n'avait rien à dire des excès qui se commettaient;  c'est lui qui entoure de son patronage les vainqueurs de l'indépendance  et de la justice en Suisse. J'ai toujours été partisan de l'alliance anglaise, jtl'aidéfcndue eu maintes  circonstances contre les attaques dc Ses adversaires; il y a plus, je suis admirateur passionné de cette grande nation anglaise, qui la première a donné à l'Europe le modèle des gouvernements constitutionnels; mais ces sentiments ne peuvent pas étonner l'expression de mes opinions et de mou jugement sur la politique actuelle, politique partout la même. L'homme considérable qui.représente va ce moment l'Angleterre en Suisse (sir Stratfort Canning). où doit-il aller en quittant Bel ne? AConslanliuoph-,  et pourquoi ? Pour favoriser, pour faire la guerre à la Grèce, à cette jeune royauté qui devrait cire pour l'Europe un enfant chéri cl qui est une des oeuvres glorieuses de ce temps. Depuis que le minislrcdo.it je parlccst aux affaires, il n'es! pas d'embarras qu'il n'ait suscités au gouvernement dc ce iays : il a fait mourir à la peine on grand ministre, M. Colclti, dont l'éloge  est dans toutes les bouches. ( Marques d'adhésion.) if n'y a pas de jésuites en Grèce. (Mires.) Non: mais il y a l'influence' française, et il ne peut pas la souffrir, et s'il a combattu lajnstice en Suisse, c'est que la cause de la jusiiee était la cause de la France. (Tres bien I)
Nous avons eu aussi dans notre histoire de bien mauvais jours, mais jamais d'aussi tristes pages. Nous avons eu nos jours de despotisme, mais c'était un despotisme glorieux. L'anarchie a aussi été, à d'autres époques, portée en Emope à la pointe de nos baïonnettes; mais du moins alors nous neigardions pas chez nous la paix , l'ordre, la sécurité, la justice. (Trèsbien!) 
Ce n'est pas impunément que l'Angleterre aura suivi eclte politique. Lts encouragements donnés à l'anarchie en Grèce, en Suisse, ne resteront pas impuni»; les flammes de cet incendie traverseront le détroit cl montreront  à l'Angleterre que la propriété, la justice, la libellé ne sont pas le privilège d'une seule nation.
Faut-il maintenant passer du grand criminel au petit et examiner la politique  du cabinet ? Je cruis que le gouvernement a eu de bonnes intentions, et je lui en sais gré; je crois qu'il était dans son droit en voulant intervenir •dansles affaires de Is Suisse, et je n'ai rien à ajouter à la démonstration lumineuse qu'en a faite hier M. le duc de Bri fie; mais je trouve que la conduite  qu'il a tenue n'a répondu ni à ses intentions ni à son devoir; je cois qu'il a agi sous l'empiré d'un joug que je lui reproche toujours, celui de la faiblesse. Ainsi s'il s'était montré plus sympathique et plus fort à Ferrare, il eût été bien autrement fort en Suisse.
Quand on a parlé au ministère des jésuites, i! n'a pas en le courage de dire que ce n'était qu'une comédie. Le fantôme qu'il a caressé il y a deux ans se lève aujourd'hui menaçant. La loi dejuStice dit: « Ne fais pas à autrui  ceqne lu ne voudrais pas qui le fût fait. » Mais elle ajoute aussitôt : « Il te sera lait comme lu auras l'ail aux autres. »
3é n'ai pas besoin de dire 'que je ne demande pas une intervention posthume  que personne lie rêve; je nesuis pas dans les affaires et ne m'occupe pas de la politique du jour ni de celle du lendemain, mais je plonge dans l'avenir le regard d'un homme qui croit en la justice divine. La Suisse qui a substitué Ia lorre au droit, une conquête à une alliance, apprendra un jour à ses dépens re que c'est que l'abus de la lorce et la conquête. Quand elle le saura et qu'on viendra (non pas moi, Dieu m'en garde), quand on viendra insulter àsa défaite, il lui manquera toujours, eoinine oraison fil iièbrc, ce qui console des plus grandes adversités,-le respect et les symthics  des honnêtes gens.
Quant à la Suisse conservatrice on politique, ce qui est pour moi la même chose, je me permettrai dc lui donner un conseil, c'est dc ne pas appeler à elle l'étranger, c'est dc ne compter que sur elle, c'est de [miser sa force dans l'union, dans l'intelligence de ses besoins, et surtout dans le grand respect du principe de la liberté religieuse. Il est temps que les conservateurs protestants et catholiques s'entendent. Je crois que ia souveraineté cantonale est définitivement perdue; mais la souveraineté religieuse soil'ua triomphante de toutes les épreuves;je répéterai ce que'l'honorable M. de Villemain disail, il y a un an, dc la Pologne  que j'aime à rapprocher de la Suisse; un peuple qui veille près de ses autels sur sa nationalité ne saurait périr.
La situation actuelle ne peut se résumer : le drapeau que vous avez vaincu  à Lyon en 1832, en 1834, vicntdesc relever dc l'autre côté du Jura, sur les frontières les plus libérales delà France, et avec l'appui de l'Angleterre.  Kt en France vo. avez de plus qu'en 1832 et en 1834, des sympathies  patentes, avouées pour la convention et la montagne.
Jf ne demande pas, on lecotnprcnd, des mesures d'exception ; mais, ce que je veto' que les honnêtes "gens ouvrent les yeux, c'est qu'ils s'arnient  de résolution. Pour moi, le plus grand tbs maux, c'est tapeur. Savezvous  ce qui a le principe dc toutes les catastrophes qui ont désolé la France, c'est la peur que des grands scélérats ont inspirée aux honnêtes gens. (uni. oui ! Très-bien '■)
Ne laissons pas aux méchants le monopole dc l'énergie; que Irs honnêtes gens défendent l'ordre au-dedans et an-dehors, en témoignant leur horreur profonde pour tout ce qui ressemble à 92 cl à 93; que ce soit là le principe de l'alliance de tous les hommes qui veulent la même chose, l'union de la liberté avec l'ordre et la paix; apprenons, pav ce qui s'est passé au-déla du Jura, combien il est dangereux de ne pas tolérer la liberté chez ceux-là mêmes qui ne pensent pas comme nous. N'oublions pas que celle libellé vient d'être immolée, trahie, et que la France doit eu être le drapeau et la sauvegarde! (Marques vives et nombreuses d'approbation.— L'oralcnr, en descendant de la tribune, reçoit dc beaucoup dc scscollègurs des félicitations  empressées.)1
Dans la séante d'avant-hier, deux anciens ambassadeurs, l'un en Suisse même, M. de Ponlois, l'autre en Espagne, M. Mathieu de la Iledorte, sont venus démontrer successivement tout ce qu'une intervention en Suisse aurait d'impolilique et de contraire aux traités. M. Mathieu de là Iledorte, siirlout, a établi  le droit de la Diète à prendre les résolutions relatives au Sor.derlmnd et aux jésuiles, et à les faire exécuter. M. Guizota répondu à ces deux orateurs, après quoi le paragraphe relatif à la Suisse a été adopté. La chambre a adopté également un nmendemeuf  de M. de Tascher, contenant la protestation annuelle et aujourd'hui bien peu significative en fateur de la Pologne. S, Guizot a déclaré qu'on protestait,auprès du Vorort, et en faveur des religieux du Mont Saint-Bernard et en faveur des sir sde Saint- Vincent de Paule.
L...quiétude qui règne au fond de tons les esprits sérieux à Paris semble s'accroître encore. On a parlé de nouveau d'une indisposition du roi du's Français. Nous engageons nos lecteurs à se tenir en garde contre ce bruit, trop souvent renouvelé depuis quelque temps. Mais on s'étonne de la vivacité des débats  au sein de la chambre des pairs. Les discours du marquis de Boissy et de al. Alton-Shée font un eflfet déplorable. On redoute  la discussion de la chambre des dépulés. liien n'annonce que la majorité soit ébranlée; mais tous ces appels aux passions ont au dehors un retentissement immense et dont le danger se fait apercevoir. Lesfonds, en France, sont aussi bas que si nous élionsà la veillede graves événements ; et ils ont baissé quoique le crédit se relève à Londres.
Faits divers.
— On écrit de Vienne, le G janvier, à la Gazette universelle de Prusse : L'armée d'ltalie se trouve, par suite des renforts qu'elle a successivement reçus, prête à tout événement. Elle compte maintenant 75,000 hommes. Dans les temps ordinaires, elle n'en compte que 30,000.
—Dans l'année 1847, ii est entré an port de Memel 885 navires de mer. Il en est sorti dans la même période 911 navires dont 900 avec chargements et 11 seulement sur lest. Parmi] les navires sortis, 128 avaient des chargements  de céréales. — Les journaux anglais publient la noie suivante,communiquéepa.' l'amirauté: Amirauté. 14 janvier: Des Ici Ires de l'amiral sir I.ucius Curlis, datées de Malle d janvier, ont été reçues aujourd'hui à l'amirauté. Elles annoncent ■le retour de \'Hécate dans ce port, après une rechorchic minutieuse, mais inutile, do ceux qui auraient pu survivre ifli naufrage de l'Âvetiger. L'lle cale rapporte qu'à peine l'on voit encore sur les rochers et iesîlois vousius du lieu du naufrage, quelques débris du malheureux bâtiment. On n'a doue plus l'espoir à l'amirauté qu'aucune des personnes qui montaient  ['Arenger aient élé sauvées, à l'exception du lieutenant Mookc et des trois personnes qui ont abordé avec lui sur la côte de Barbarie. — Le Journal du Lloyd autrichien, en publiant le compte-rendu du commerce dc Trieste pendant l'année 1817, le fait précéder d'une introduction  dans laquelle il se félicite dc ce que celle ville, tout en éprouvant la réaction de la crise qui a pesé sur loule l'Europe, csl cependant sortie de la lutte sans avoir relu aucune atteinte. Si des spéculations ont échoué, si des oertes ont été subies, néanmoins les transactions commerciales n'ont pas éprouvé d'inlerruption, même momentanée, et plusieurs branches de commerce, telles que celle des grains et le fret, n'ont jamais pri:, un aussi grand essor. Le nombre des navires marchands entrés dans le port de Trieste pendant l'année 1847 a dépassé de 500 celui de 1846, et les classes  ouvrières ant aussi ressenti la disette moins cruellement qu'ailleurs.
—Une lettre d'un iémoinjoculalre des derniers événements de l'Algérie renferme des. détails pleins d'intérêt sur l'arrivée d'Abd-el-Kader à .Sidi-Brabiui.en présence des soldais français, au moment où il vint se rendre à eux. Voici en quels termes cet événement y est rapporté:
« Nous nous mimes en route vers Sidi -Brahim; près d'arriver en cet endroit,  nous aperçûmes à notre droite un parti de cavaliers assez nombreux, mais nous ne pouvions assez les distinguer pour les reconnaître; nous questionnâmes  quelques Arabes, qui nous apprirent que l'émir était dans le voisinage, et qu'il semblait se diriger vers Sidi-Brahim.
» L'occasion, cette fois, élait superbe, il ne fallait pas la laisser échap per. La colonne tourna à dioitc,et se dirigea vers le groupe en question.
»Un cavalier se détacha enfin de ce groupe, et vint, au galop, dire au colonel de Montauhaii que l'émir le priait de faire arrêter sa cavalerie. Le colonel s'informa auprès dc cet homme des forces qui accompagnaient l'émir, et, rassuré sur le nombre, il ordonna à la cavalerie d'arrêter, et composa ainsi qu'il suit son escorte pour se porter au devant de l'émir: le colonel de Cotte, du 2" régiment de chasseurs de France; le capitaine Aron, détaché près de lui en qualité d'olf.cier d'ordonnance; le capitaine adjudant-major  Dartis, du 2e chasseurs de Fiance; l'adjudant Palliot, du 2e spahis; le trompellc major Pochon, du 2° spahis; le maréchal-des-logis Viennot, du 2* spahis, portant le fanion aux trois couleurs. «Celle opération terminée, le colonel de Montauhan, qui se porta pai le galop le plus rapide au-devant de l'émir, s'arrêta à dix pas de plus et le salua.  L'émir continua à marcher, vint près du colonel et lui tendit la.main, et.' lui disant qu'il savait qu'il était le chef de la cavalerie, qu'il l'avait appris  par des anciens spahis déserteurs. Le coloael se plaça à la gauche dc l'émir, et loul le monde se dirigea versla troupe arrêtée, comme je vous l'ai dit piécédenimcnt. Pendant ce temps, (c colonel de Mo'ilauban,qui parle arabe, entretenait Abd-el-Kadei, et le rassuraitsur son avenir; il lui dit également qu'il entrait dans nos mœurs de rendre honneur au courage malheureux.
«L'ordre fut donné d'ouvrir les rangs, la troupe se faisant face, cl.de mettre le sabre à la main. A peine ces mouvements furent-ils exécutés, que nous arrivâmes à la lêtc de la colonne. Lcs trompettes sonnèrenl, ct moi, pendant cc temps, je m'attachais à remarquer l'effet produit par celle scène. El le a élé bien sensible dc part et d'autre. Si les hommes d'Abd-el-Kadcr ont été émus, les nôtres ne l'étaient, pas moms; car, moi gui n'ai pas le coeur tendre, comme vous le savez, j'ai éprouvé un malaise devant cc spectacle. Abd-cl-Kader ne manifesta pas une émotion Irop visible; il dit seulement  au colonel : Si j'avais eu des hommes comme les tiens, je serais actuellement  à Fez. »
«Nous sommes obligés d'avouer que les événements présentent souvent des rencontres extraordinaires. Le lieu de la scène que je vit us de vous décrire  était celui où succombèrent nos braves camarades: nous élionsà Sidi Brabun !...
« Une halte d'une heure fut ordonnée, dans l'espoir de voir arriver îc lieutenant général de Lanioricièrc; nous nous olaçons d'u-i eôié, l'émir et les siens d'un aulre; mais nous ne vîmes arriver personne. » De tout ccqui s'était passé, l'instant le plus difficile approchait; l'émir avait-déjà manifesté le désir de ne pas aller plus loin; d'un autre côté, la colonne  ne voulait plus quitter cet homme qu'une seconde pouvait faire changer  dc détermination. » Je fus envoyé vers lui, pour l'engager à mouler achevai. Sa réponse n'étant pas satisfaisante, je vins la transmettre au colonel, qui alors se chargea de la négociation. Abd-cl-Kader refusait toujours, quand le colonel lui dit: « Lorsque tu donnais à un do tes officiers un ordre quelconque, s'il n'avait pas obéi, tu bu aurais fait trancher la tète. Je me trouve, par suite de lon refus,dans la même alternative vis-à vis du lieutenant-général. » Abdel Kader se mit à sourire (c'était la première fois) et dit: a Je sais que chez vous cela ne se fait pas; mais puisque tu le veux, pour toi je vais monter  à cheval. » Tout le monde se mit en route, cl la rencontre avec le lieutenant  générai de Lamoricière eut' lieu, et ensuite celle avec le général Cavaignac. Je ne puis vous dire ce.qui s'est passé en ces circonstances, j'étais'en mission quand elles curent lieu, cl, à mon retour, j'appris que nous partions lous pour Jiemours. » ,e_ — Une audience de justice de paix, à Paris. — Le plaignant. — Monsieur  le juge, j'ai été injurié par Madame. Le juge Spécifiez les injures.— R. Flfc a dit que j'était un D.Ke soyez pas si délicat,nos oreilles sont habituées àeu entendre de toutes  sortes. —R. Elle a dit.. .elle à dit que j'étais un.... un.... hypochondre,  et ce n'esl pas vrai, monsieur le juge, je suis fripier. D. Mais il n'y a pas grand mal à cela, ce me semble. — R. Oui, mais ce n'est pas tout... Elle a dit que j'étais un et cœtera. Le juge trouvant que ces injures ne présentent aucun caractère dc gravité,  acquitte la prévenue. — Un pauvre prisonnier de Vilvorde venait fairc,à l'audience correctionnelle  une déposition qui a un instant ému l'auditoire et jusqu'aux membres du tribunal. Messieurs, disait-il, j'avais écrit, à ma mère pour la prier de faire en sorte qu'elle m'envoie un peu de tabac dont on nous prive si cruellement en prison, car bien souventje jeûnerais des journées pour en avoir un peu. Je lui dis de remettre à un de mes anciens amis 10 francs pour en acheter, ttla pauvre femme, qui m'aime beaucoup, n'ayant pas de quoi satisfaire au désirde son fils, emprunte 10 francs cl les remet anx deux prévenus qui sont ici, portir m'acheter de la carotte à chiquer. F.t, le croiriez-vous, Messieurs,  ces hommes, au lien de m'acheter du tabac, ont bulcslOfr.de ma mère, ct mont envoyé une bagatelle de mauvais* chiquette gui ne vaul pas un franc! Le tribunal, api es avoir fait sentir aux prévenus leur conduite indigne, les condamne à un mois d'emprisonnement et 25 fr. d'amende.
— Un pauvre diable dunt le f afl talon, tombant sur les pieds, n'esl retenu  que par une grosse cort'e qui lui serre la ceinture, est traduit devant la police correctionnelle delà Seine sous la double prévention dc mendicité et de vagabondage. Il se nomme Pelluant, cl déclare n'avoir d'autre étal que celui de journalier dans son» pays. M. Le président. Pourquoi alors l'avez-vous quille, voire pays? Le prévenu. Ah ! voilà... C'csl une bêtise que j'ai laite. il. Le président. Vousavéz été arrêté en étal de vagabondage et de mendicité. Le prévenu. Je conviens dc ce malheur. il. Le président. Puisque vous n'avez pas de travail ici, uourquoi ne retournez-vous pas dans voire pays? Le prévenu. Je ne le puis pas dans l'état où je me trouve. il. Le président. Est-ce que vous avez quelque infirmité? Le prévenu. C'est encore bien pis... je n'ai pas de bretelles. M. Le president. Comment ? qu'est-ce que vous venez nous dire? Le prévenu. C'est la pure vérité... Mes culoltcs lie tiennent pas... J! m'est impossible de me mettre en route pour un voyage de quatre-vingt-seize heures avec des culottes qui me tombent à chaque instant sur les talons. M. Le président, Voilà une singulière excuse. Pourquoi avez-vous demandé  l'aumône?
Le prévenu. Afin de pouvoir acheter des bretelles pour m'en aller. Le tribunal, ne pouvant pas lircr d'autre réponse du prévenu, le renvoie delà prévention de vagabondage; le condamne, pour mendicité, à vingtquairc  heures d'emprisonnement ; ordonne qu'à l'expiration de sa peine il sera conduit dans un dépôt de mendicité.
— Dur et sourd. — Voici =e qui se passe à l'audience du juge de paix : D. Votre nom ? R. Trente-huit ans. D. Votre profession ? M. Célibataire. D. Votre âge? M. Savetier. J). Mais vous répondez tout de travers. _ R. C'est lui qui a commencé. L'huissier, s'apercevant que le témoin est sourd, répète en criant les questions. L'inculpé. — Ah ça ! est ce que vous croyez par hasard que je sois sourd. D. Mais répondez au juge. R. Voilà une demi-heure que je lui réponds. D. Vous répondez, mais pas à ce qu'on demande. U. II est, l'autre... est-ce que je ne réponds pas maintenant à ce qu'on me demande. Le juge condamne l'inculpé à 15 fr. d'amende pour bruits et tapages injurieux. L'inculpé. —Tant mieux, ça lui apprendra. Le juge. C'est vous même qui êtes condamné. L'inculpé. — Oui, oui, j'entends bien, ça lui apprendra. — Le Mémorial judiciaire de la Loire raconte qu'une femme de campagne  se présenta lundi dernier chez un médecin de Saint-Etienne, afin de le consulter sur un mal d'yeux dont elle est atteinte. Le docteur lui remit par écrit sa consultation, en lui recommandant dc se frotter légèrement les yeux avec ce qu'il ordonnait. Quelques minutes api es, le médecin fut fort surpris de rencontrer celte femme an basde l'escalier, se frottant tranquillement  les yeux avec un chiffon de papier. Prenant l'ordonnance pour le remède, cette pauvre campagnarde se passait ainsi du pharmacien.
Cours des Fonds Publics.
Bourse de Londres du 15 Janurier.
COURS i I «r;» ' Int. lSjanv. I COM"- | corô. {Ci...;,, uitent — 116 40 116 25 l'raiice . . .< i..>i»poui (e m — 74 35 74 15 ( » » » nouveau . . — 75 35 75 25 /tn'j iiml Aidoii, 3 p.c. ... — — — _. (Arc. difït-ree — — — fc»l»as»€ • .jpion». du t -(l'.is.-ive — — — faille* . . . 'Certificats Falconel — — — l*a*,S-tfa*. . it'ette active 2^ — — — (telle at-live 5 — — — Belgique- • • luto 3 — — _-(EanoueL'ei.-e | — — —
Bourse d'Anvers du 15 Jaurier.
Métalliques, 5%» . — Xaplei, 5% ». — Ard., 5 % 151. — Bette diflelée  ancienne, ».— Passive 5% ». —Lot* te Henie ». — Cours après la lîour.-e i,2| heures). Ardouin sans variât.
Bourse de Londres du 14 Janurier.
3 % Cou». 87 |, {. —2 |. % Hotl. 54 «. —4 % id. 85 }. — Esp. 5% 19 •, — 3 % 29 i. — Portug. 4 % 2G \.
Bourse de Vienne du 5 Janrier.
Métalliques ,5 % 104 J. — Lots de 6- 500,156 J. — Lots de 250, IÏ3 —. A étions de la Banque 1620.
LA HAïE, cher, l.éopoli* I.«jeijci»ber£, Spui, 75. Dépôt général à Amsterdam chez M. Sciiooneveid et Fils. Bevrssteeg; et à Rotterdam, ctez S. vas Retk Shoeck Uoofdsteeg,
Koninklijke ÉMoli. Mchimœburg. Op Dingstlar; 18 Jauuarij 184 C. (tV"2Bisi liet abonnement.) Lazaro de Veehoeder, 01' MISDAAD EN WRAAK, tooneelspel in viel bedrijven en een voorspel, naai lielFransch van Botichardy, door 11. Tiggefaar. Gevolgd dooi- : De Vïsciivroiiw, blijspel met zang in Ivvee bedrijven, naar bei Fruiisch door W. Greevcn. Nooit alhier vei ioond. Aa.icangieu palfsecen ure.
A NNONCJ3 S. >o c wgSër- cet o OR DORRE 10,0*0 MUIS. A celui qui pronvéïa que VEuu de Lob ne fait pas repousser et épaissit les cheveux sur des tèîes chauves! Cette Eau de Lob arrête aussi la chute des cheveux ,les légéuèreet les conserve jusqu'au tombeau. — Flacon à 5 et 10 frs. S'adresser à M. Leopoid Lob, chimiste, rue Saint-Ifonore, n-281, à Paiis. On expédie (affranchi. )