
être tenus de payer qu'aux échéances), la validité des actes-paiement et compensation, les privilèges et hypothèques, sont applicables quand il y a sursis judiciaire. Ait. 7. Les actions des créanciers contre les associés seront intentées directement  par les commissaires devant le tribunal de commerce. Dans lous les autres cas, le créancier peut intervenir pour la conservation de ses droits sans .".utres frais que ceux (le la demande ou du l'acte en intervention, les autres demeurant à la charge du débiteur. Les membres du gouvernement provisoire. Notre correspondant nous écrit" : Le changement de M.Subeivie , qui, de ministre de la guerre, passe à la chancellerie de la Légion d'Honneur, paraît êlre la réponse de M. le ministre de l'intérieur à la circulaire de M. Subcrvic , qui défendait aux o-énéraux de division et de brigade de laissci diriger des troupes hors de leurs divisions respectives sans un ordre du ministre de la guerre. Cette circulaire se trouvait en opposition flagrante avec les expressions de la laineuse  circulaire de M. Ledru-Rollin adressée aux commissaires des départements. Au reste . on s'accordait à reconnaître qnc M. Subcrvie ne possédait pas assez d'activité pour l'époque actuelle , et qu'il était indispensable d'organiser  an plus vile une armee formidable pour le cas où une révolution en Pologne ferait éclater la guerre entre la France et la Russie. Quanta l'Allemagne , elle n'est plus à craindre pour la république française, et le mouvement qui s'opère sur tous les points du territoire germanique fait espérer qu'elle ferait cause commune a\cc la France contre l'autocrate du Nord.
Hier matin, une réunion de plus de vingt-cinq banquiers s'est présentée chez le minisire des finances, pour lui demander de proroger de nouveau de quinze jours l'échéance de lous les effets de commerce, afin d'avoir le temps de prendre les mesures  nécessaires pour venir au secours de la place. Le ministre a fermement rejelè toute idée de prorogation , mais il a proposé aux banquiers de nommer cinq d'entr'eux qui sans désemparer, se mettraient desuiteau travail pour indiquer les moyens à employer. Ont "été nommés comme délégués : MM. Delhumas, de la maison feéehet et Dethomas; Gaillard, de celle de Gaillard et llampin; Cusin-Legendre, P,ivie-Blonclel,et Lehideux. Ces messieurs, après en avoir conféré entre eux et avoir mis en principe qu'il fallait concilier les idées de facilité et de sécurité,  ont proposé au ministre d'inviter la banque de France : « 1. En ce qui concerne les valeurs sur Paris : à être large dans ses escomptes ; à ne pas s'arrêter à la nature des valeurs, pourvu qu'elles paraissent  bonnes; à ne pas tenir compte des protêts qui auront eu lieu depuis le 24 février pour certaines signatures, pourvu qu'aujourd'hui encore  ces signatures soient notoirement solvables ; en un mot, d'accepter tout eflet réputé bon dans son ensemble; i; 2. En ce qui concerne la province : à l'escompter jusqu'à quaranlccinq  jours; x.3. En ce qui concerne certaines facilités à accorder extraordinauement: à prendre les valeurs de crédit à l'ordre des escompteurs, pourvu que ces valeurs soient bonnes et couvertes d'une troisième signature; à prendre connaissance, pour celles inférieures, des garanties dont les escompteurs se seront entourés, telles que cautions, consignations de marchandises, dépôts  de papier long sur Paris et la province, ele. » 4. En ce qui concerne les remboursements: à ne point exiger avant échéance le remboursement des valeurs souscrites ou acceptées par des maisons venant à susprendre leurs payements; à laisser à ses comptes courants  dix jours pour rembourser les effets protestes, saufà la banque àse présenter dans l'intervalle chez les autres obligés des dits eiï'ets, si elle le juge convenable. » Les délégués ont exprimé l'avis que ces mesures sont indispensables et l'espoir qu'elles suiTu ont, avec le concours du comptoir national, à sauver la place. De plus, ils ont déclaré qu'ils les trouvaient tellement urgentes, qu'à leur avis elles devaient être mises en vigueur dès demain matin, lundi 20 mars. Le ministre, après avoir pris connaissance de ces propositions, a bien voulu i romrttre de s'en entendre immédiatement avec la banque de France. (Journal des Débats.) Une correspondance particulière de Toulon contient ce qui suit : Tout est ici dans une grande activité et annonce un mouvement  liés important de la part de la (lotte française. Des ordres  ont été donnés pour concentrer tous les bâtiments qui sont bien montés et bien équipés. Le gouvernement provisoire de la république a ordonne qu'ils soient approvisionnés pour cinq mois, el qu'ils se tiennent prêts au premier signal. Ils sont destinés  certainement pour Naples.
Le colonel du 8e de hussards. M. de Grammonl, vient de déclarer  qu'il désirait rentrer dans ses foyers, ne voulant pas accepter  la situation illégale et humiliante faite aux chefsde corps parla circulaire signée l.edru-Rolhn.
Le Journal des Débats croit à l'ajournement des élections générales pour l'assemblée nationale. Le Moniteur Universel renferme ce matin la déclaration suivante: Bien qu'il Y a,t lieu d'espérer que les bonnes relations qui existent entre la trance et les puissances étrangères ne seront pas troublées, des dispositions viennent d'être prises dans le but de concentrer vers les frontières un nombre de troupes assez  considérable pour être en mesure de faire face a toutes les cveiitualites. Aujourd'hui, entre une et deux heures de l'après-midi, près de 10,000 Allemands étaient réunis sur la place de la Madeleine  et dansles principales ruesqui débouchent sur cette place. Bientôt cet immense rassemblement, qui n'avait cessé de conserver le plus grand ordre, s'est mis en marche vers les Champs-Elysées. Les bannières qu'il déployait étaient rouge, noir et or, c'està-dire  aux couleurs de l'Allemagne. On nous assure que le but de la réunion était de se formeren une ou plusieurs légions pour coopérer au besoin au mouvement de toute la population germanique. (Union.)
Nouvelles du département du Nord.
On écrit de Valenciennes, Je 20 mars : La lièvre électorale commence à gagner toutes les lêtes. Les candidatures  se dessinent dans le département ; elles sont nombreuses.
On lit dans l'Echo de la frontière : Depuis jeudi dernier, le pont du chemin de fer sur l'Escaut, incendié le jour de la proclamation de la république, est réparéVll a été mis à l'épreuve le même jour. Le lendemain les convois v passaient sur une voie. Désormais la grande ligne du Nord de Paris à Bruxelles est rétablie sans interruption. Les troubles de Lille sont apaisés. La loi sur lesaliroupements a été publiée par le commissaire du gouvernement ; les lieux publics sonl fermés à dix heures. Les arrondissements de Valeiiciennes et d'Avesnes sont calmes. On procède à l'arrestation de beaucoup de vagabonds et degens sans aveu,étran gers, que l'on reconduit immédiatement à la frontière. On écrit de Manbeuge : De graves désordres ont éclaté hier dans le 8e curassiers en garnison à Maubeuge. Les soldats de ce régiment s'élant réunis en rassemblements tumultueus, ont déclaré ne plus vouloir conserver un certain nombre de leurs officiers : ils ont demandé le renvoi immédiat du lieutenant-colonel, dun chef d'escadron, dun capitaine et dun adjudant. Le colonel accouru sur la place du quartier a voulu, mais en vam, rétablir l'ordre ; non autorité  a été méconnue et il a été bientôt forcé de se retirer en reconnaissant qu'il ne pouvait faire respecter son cou mandant. Les cuirassiers se sont alors portés sur les salles de police de la caserne, en ont enfoncé les portes et fait sortir ceux de leurs camarades qui y étaient renfermés. Dans la soirée  le calme s'est peu à peu rétabli, et notre correspondance nous annonce que ce matin la tranquillité n'avait point encore été troublée. On écrit de Cambrai : Voici un acte de généreuse initiative qui aura les applaudissements de lous les bons citoyens. C'est ainsi que nous comprenons la fraternité : a Nous soussignés, employés et contre-maîtres de l'établissement ,n--»  dustriei de Mil. Jourdan et Cc, vu le manque presque total de travail et la » trislc position des affaires.nons nous engageons a abandonner le quart de » nos appointements , jusqu'à ce que la position commerciale sesoitamé»  liorée, lant pour venir en aide aux ouvriers sans travail que pour dimi»  nucr les charges de l'établissement. Les renseignements suivants sont publiés par les journaux français arrives aujourd'hui. Ils sont empruntés à un rapport adressé par M. le procureur du roi Bouely à M. Hébert, le 4 février  1848, rapport trouvé dans les cartons du ministère des affaires étrangères et insérée au Moniteur Universel, avanthier  matin : Il y a deux ans, le préfet de police fit remettre à M. le procureur du roi une note rédigée sons ses yeux, dans laquelle il signalait M. L... (sic) comme ayant vendu a un libraire anglais, pour 7,000 fr., un psautier manuscrit appartenant à la Chartreuse de Grenoble. Cette note signalait encore d'autres  soustractions faites à Montpellier par la même personne. A cette note en était jointe une autre parvenue à la préfecture de police le 3 décembre précédent et dénonçant au procureur du roi M. Libri, membre de l'institut, comnieayant réuni, pardes soustractions opérées dans les bibliothèques des villes du Midi, des livres, des manuscrits et des autographes d'une valeur de 3 à 400,000 francs. Les cachets inarqués sur les livres auraient été grattés, les livres envoyés en Italie, d'où ils seraient revenus habilles à l'italienne. 51. Libri était encore accusé d'avoir soustrait les lettres de Henri IV à la bibliothèque de l'Arsenal. Personne, disait-on, n'osait révéler  ces faits généralement connus, parce que M. Libri était «un homme » puissant et rusé qui savait en imposer et se faire craindre. « M. Bouely écrivit à ses collègues de Carpenlras. Grenoble et Montpellier, leur demandant si des soustractions n'avaient pas eu lieu dans les bibliothèques  de ces villes. Leurs réponses firent suspendre les investigations. Dix-huit mois plus tard, le procureur-général près la cour royale, transmit  à M. Bouely une nouvelle lettre signalant des soustractions commises par M. Libri dans les bibliothèques Mazarine et de l'arsenal, à Paris, ainsi que dans celles de Carpentras, Troyes, Poitiers et autres villes du midi de la France. Quelques années auparavant, M. Libri avait reçu de M. de ministre  I'inslruction publique mission d'inspecter les principales bibliothèques  de France. Au milieu des faits réunis dans ce rapport contre M. Libri, voici l'un des plus accablants : A Carpentras 11 existait en 1840 un livre fort rare et imprimé à Venise en 1495, par Allais Maniicius, contenant les œuvres deThéoeritc et d'Hésiode,  en grec. Cet exemplaire était couvert en parchemin et n'avait pas été rogné, ce qui le rendait plus rare et plus précieux. 11 fut prêté à M. Libri , qui, après avoir laissé deux ans sans réponse les réclamations du bibliothécaire, lui renvoya enfin le même livre relie en veau et à tranches rognées. Treize autres livres manquent à Carpentras , parmi lesquels un in- folio : Il Cortegiano  , di Castiglione. Or, au mois de juillet dernier, précisément à l'époque  de la seconde dénonciation , trois mille volumes de la bibliothèque de M. L... furent vendus pour plus de 100,000 francs. Le libraire Painu , de Londres , acheta les œuvres de Théocrite et d'Hésiode, eiigrec, ouvrage imprimé à Venise en 1495 , par Albus Manncius , parchemin , non rogné. Le libraire Tilliard acheta II libro del Cortegiano , del comlc Baldesar Castiglione. — La bourse continue àse tenir assez bien.ll y avait cependant tendance à la baisse. Les bons du trésor ont été négociés aujourd'hui pour la première fois officiellement depuis la réouverture du parquet. Ils ont été faits à 30 p. c. de perte; ce qui équivaut au cotirsde 70 pour le 5 p. c. Ces jours derniers  quelques marchés ont été faits dans la coulisse sur les bons du trésor à 40 p. c. de perte. Le conseil de la banque de France s'est réunipour délibérer sur la nécessité  d'étendre les escomptes qu'elle offre au commerce. On dit qu'elle veut les faire sur une échelle beaucoup plus large. On parle aussi d'une émission de billets de banque de 25, 50 et 75 francs. Jusqu'ici, cependant, le conseil delà banque semble se refuser à cette mesure, mais il paraît difficile qu'il ne finisse pas par céder. La banque, en admettant ces petites coupures, ne fera d'ailleurs que suivre l'exemple de la banque d'Angleterre qui, il y a une vingtaine d'années, se trouvant dans l'impossibilité de faire faceau remboursement en espèces de ses billets, ne sortit de cette position difficile qu'en songeant à user d'un droit dont elle n'avait pas fait usage jusqu'alors, celui de mettre en circulalion des billets de très petiü s coupures tels que ceux, par exemple, d'une l.vre sterling. Le cours de l'or a notablement baissa. Vendredi dernier, il était à 140 francs le mille; aujourd'hui il variait entre 80 et 50 francs; le cours normal  est de 8 à 10 lianes. La baisse survenue aujourd'hui doit être attribuée à des importations considérables d'Angleterre, ■ .1 —.1 '■ ■m—,-.
Cours des Fonds Publics.
Bourse de Paris du 20 Mars.
i' coijßs ï i im 1„(,';19m,.r.. j mvT' I comi' (Cinq pour cent — 73 |72 Frantc ... .(Trois pour cent — 51 50 75 ( » » » nouveau . . — — — Lfcippruut Ardoin 3p.e. ... — — — •Te»-",...»,. )Anc'. différée ....... —- —. — (Passive — — — Aapte.4 . . . [Certificats Falconef — — — PajS-SïaS. .Detteactive 2} — — — h.elle active 5 —- — — ITelgJçue . .'ijßito 3 — — — (Banque belge — — —
Bourse de Paris du 20.
Les variations sont plus restreintes sur la rente Irançaise dont les cours, d'abord fermes.ont éprouvé ensuite un mouvement rélrograde, ce que l'on attribuait uniquement aux suspensions de paiement qui ont eu lieu depuis quelques jours dans le commerce. On s'occupait beaucoup des événements deA'ienne. et l'on disait qu'à la date du 15 mars, la ville était tranquille, mais qu'il y régnait toujours une grande fermentation. On disait que par suite des derniers décrets financiers l'encaisse de la banque de France avait augmenté d'une somme considérable. La rente 3 p. c. a Iléchi dcsoc. à 51 après avoir fait 51-50 et 50 fr. La rente 5 p. c. a Iléchi de 2-50 à 72, après avoir fait 74-50. La banque de France après avoir fait 1800 est tombé à 1600 et reste à 1650; les obligations de la ville ont monté de 5 fr. à 1000; la Vieille-Montagne  a Iléchi de 100 fr. à 2200. On a fait des bons du trésor à 30 p. c. de perte.
REVUE HEBDOMADAIRE DE LA BOURSE DE PARIS.
Le 3p. c., fermé le samedi précédent à5O fr. est tombé à 45 fr., et s'est relevé a 51 fr., cours de clôture. On a négocié quelques primes fin du mois à 56 fr. dont 50 c. Le 5 p. c. fermé le samedi précédent à 77 fr. fin du mois, est tombé ancomptant  à 65fr.,ct est remonté fin du mois à 74 fr. 50 c. dernier cours. Les obligations de la ville de Paris, ouvertes à 1,010 fr., ont iléchi à 995 fr., — celles delà caisse hypothécaire ont baissé de 200 fr. à 130 fr. Les actions des Quatre-Canaux onr varié de 880 fr. à 900 fr. Les actions de la banque de France, ouvertes à 1,730 fr., sont tombées à 1,250 fr., et ont fermé à 1,750 fr. Le Journal des Débats présente le résumé suivant: La semaine a été féconde en événements financiers. Après la caisse Gouin les caisses Baudon et Ganueron ont suspendu leurs paiements. La chute de ces comptoirs a été le prélude de celle de plusieurs maisons de banque très importantes. Hier encoreil a fallu enregistrer de nouveaux désastres. Le tour des négociants est arrivé, et l'on craint que le contre-coup d'une liquidation  presque générale dans le commerce des toiles peintes à Paris n'arrête la production des fabriques de l'Alsace. Nous sommes enfin menacés  de passer d'une crise financière et commerciale à nue crise industrielle. C'est ce danger, le plus grand de lous, qu'il s'agissait de prévenir, et contre lequel le gouvernement doit se tenir en garde avec toute la vigilance, toute l'application d'esprit el tous les moyens dont il dispose. Les mesures prises dans ces graves conjonctures ont été bien reçues dans le monde financier et acceptées par lui comme nécessaires. Si elles n'ont pas prévenu le mal, elles seront, il faut l'espérer, de nature àle diminuer, à en arrêter les progrès. La bourse en a ressenti les bons ellels ; elle sera la première à indiquer, à saluer le retour de la confiance publique que legouvernement  tout entier s'étudie à faire renaître.
Le crédit est l'instrument le plus puissant de toute organisation du travail;  plus qu'aucun gouvernement, la république françaicc doit fortifier sa puissanse et en étendre l'action. Aussi a-t-on applaudi de (ontes parts a la distribution de GO millions affectés au service des comptoirs créés ou à créer à Paris cl dans les départements.
Bourse d'Amsterdam du 21 Mars.
\ rXI'S US IE MUS COOBS A f IntJ cours. | haut. J 4|h. i Dette active 2j| 40 41f. 40". ~ |iiito dito 3 ] 46£ 48 4G| iDito en liquidation '4 ! — — — iDito difo 4 I 59j 60 j. GO _ ™ /Dito des Indes Il — — — Pays-Kas. .'syndicat 8* ■ — --JDito ó>.| — — _ [Société de Commerce 4-J-i — —' — f Act. du lac de Harlem 5 — — —. i Chemin de fer du Rhin .... Ij-j 70 — — lAct. du chemin de ler Holland. _ — , Oblig. Hope &C. 1793 & 1810 5 87'- 88 — Dito dito. 1823 & 1829 5 86^ 3G£ Unscript. au Grand-Livre ... G I&IISSÏC. • . .'Certißcatsau "ito Il i - — — }l)ilo inscriptions 1831 & 1833 5 — — — {Emprunt de 1810 4 64» G 5 -. \ ld. chez Stieglitz et Comp. . 4 — — — /Passive — pette différée à Paris --* — JDeferred -- — Espagne. . ..'Ardoins 5 8j _ _ (Dito intérieur à 6m. ... , . 3 15j.j 15* 15<.j [Coupons Ardoins Gj. 7| — (Obligations Coll. & Comp. . 5 — _ — Autriche . .'Dito métalliques 5 j GO Gl ,Dito dito 2>; 29j 31 J 30£ France. . .1 Inscription» au Grand-Livre.. 3 — _ _ Pologne. . .Action» 1836. . . .... ../ — — _ (Emprunt a Londres liià'.K . . — . _. Brésil. .. • > id. id. 1843. . . — _•,.*. Portugal • .Obligations à Londres 3 _ _ 
Bourse d'Anvers du 21 Mars.
Métallique», 5 %» • — Impies ,5% ». — Ard., 5%8* , J. — Dette différée  ancienne, »•— Passive '•>%». — Lota de Ilesso ». — Cours après la lioursei2| heures). ArdouiuB ».
CHEMIN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.
HEURES DE DÉPART:
D'msterdam à Rotterdam.
« â b I ■» g § « * i * i •Si 3 g gl S| mm g| ël S.S »% t\ SB fl l\ Ss gi3rfs-£Bl|s a > "* h m. h. m. h. m. h. m. h. m. n. m. h. m. h. m. h. m. h. m. h. m. h. m. _____ — — — 9-00 9- G 9-18 9-38 9-45 9-00 9-85 949 959 10-20 10-32 10 42 11- 2 11- 811 19 1138 11-45 11.15 11-45 — - — 12'2G — Vi G 0 — 1-5 1-23 1-30 4-30 5- 5 5-19 5-29 5-50 6- 2 G-12 G 32 6-38 6-49 7- 8 7-15 7-30 8-5 8-19 3-301 851 9-8 9-18 938 9-4 G 9-57 10-1610-23 I 
De Rotterdam à Amsterdam.
a v I S - m A « I • "* ** ai Ms „a M g w5 „s «g si «s §| «s 'ïS ■5 S Sa g-j gï B = pu «2 «g «g «g «« S £ B S <° M rf g ? 2 o < î a i > " I» J , I . . h. m.\h. m. h. m h. in. h. m. h. m. h. ta. h. m. h. «w. h. m. h. m. h. w-8-001  8.12 3-31 8-37 8-48 J 9- 3J 918 9-24 9-45 956 10-15 10-ru, 12-00 12-11 12-29 — 12-451 —11-7 — — — 1-50 2-I.> 300 3-12 3-31 3-37 3-48 4- 3 4-18 4-25 416 4-56 5-15 5-45 5-30 5-42 6-26-9— —i — — ~ _ _ — 7-45 7-57 8-16 8-22 8-331 8-18 9- 3 9-10 9-31 9-41 10-0010-30 I I I
LA HAYE, cßick léopold LoctocMiberg, Spui, 75,