
— 146 —
Einladung, z) Der Unterzeichnete'hat tn der Gemeinde An» delsbuch. k. k. Landgerichts Bezau im Bregenzer» walde ein sehr reichhaltiges Eisenbergwerk aufge« funden, welches derselbe HIemik zur allgemeinen Kenntniß bringt, unv daS geehrte Publikum zur Bauhilfe einladet. Ein jeder der an diesem ge» nannten Eisenkergwerke Antheil zu nebmen wün» scher, kann das von dem k. k. Hauptprobeamt in Hall und tnehrereu Privaten erzenqte Eisen beim Erfinder einseben; wo auch nach Belieben Kuren ( resp, als Mitkousonen eintreten ) zu haben sind. Für eine Anre muß der Betrag per ü fl. R. W. eingelegt werden. Walter, Sergwerkmeister. z) Beim Unterzeichn,ren ist alle Sonntag» frisch gebackeneS Brod unv alle Arten Pasteten? Backwerke zu haben. Er empfiehlt sich zu ge« aeigtem Zuspruche. Valentin Rinzler. Weiß u. Zuckerbacker.
i) Am Donnerstag den 14. Vept. d. I. Nach« mittags 4 Uhr werden ungefähr 8 Klafter Brenn» bolz, welche bei dem Eingänge zum Schlosse Höfen liegen, an Ort und Stelle im Wege der öffentlichen Versteigerung gegen Baarezablung »erkauft, wozu Kaufslustige eingeladen werden. 1) Buchenes und tanneneS Brennholz wird da» ganze Jahr hindurch in großen ober kleinen Par tien zu billigem Preise verkauft. Kausliebbaber wollen sich an Hrn. Plaz. Gmeinder dahier wenden.
( Hiezu eine Beilage. ) Bey der k. k. Lottozielmng in Botzeuainl. Sept. 1L46 sind folgende Zahlen, gehoben worden 31. 2. 8. 7S. 40. Die künftige Ziehung ist am 12. Sept. in Innsb.
Brod - Taxe-
Äow «chlldmehl « « » « »»rrenlaibelmehl » « » u-' Herrenlaibtlmehl , » ' W«tAt«»eomebl » » -^Hakb Kernemu.halb Moggu, . . gaatRoggenmepl » - ,
Wlen.Gew. ^ R. W.
Pf.
ich
Qtl
kr.
Pf
s
1
—
»
—
i
—
—
Z
—
-
- I z
Fleisch Taxe.
Mastochsenflelsch » » va» Pfund Kub'vder »Rindfleisch do. do. Kaldsietsch » > « » do. do. Schaffl«!sch »««« do. do. Schweinefleisch m. Speck do. do.
Preise untaxirter Gegenstände.
Butter? , k» » »- » da? Pfund Schmal» » « » « ^ » ' do. do. s. do. j«ntnerw«l» - » do. do. H«, fettes » » » » » » der Zentner vferde» Heu » » » ». > » do. do. Hartes Hol» » , - 'die Wiener».«lafter Weiches Holz < » « do. d»>.
fl. i kr. I pf
ZI »? -7 »0
Z6
Bregen; > Linda»
tr.
Pf.
ir., »1 l
Pf.
1»
—
>0
—
9 I
l»
.—
—
1»
—^
S. ^
—
»4
!Z
—»
Metzger für Kuh , oder Rindfleisch: Joseph Egg. Frühbäcker künftigen Sonntag undWocbe. Joseph Bechter und Konrad Bechter
Schrannen , Anzeigen.
S ch r a n n e n» Orte.
Aern ^ Mogge ^ Nvhe Gerste ^ Geröll Gerste ^ Haber
HA
sk
L«
e. ZZ
ZI
e sß
L4 3,5
S8
»»O 'S »9
1
»08^ -sl?
5-08 . — l^jl> 180» 16Z2I5^Z4
ZS5
'4 ;r 16 ,»2
5»<S
Ild
rSzo
7»
s»
ft. i kr lj-5 »l -»o zo >o, 5 S -Z 7>!^
Z05
»l»
5l
«5
l5L '»
»4!L
»c>z
Briaenj d t. Gep. zlaufoeurub. »z. Ang Aemptto d. zo. do. Lindau d. 2. Eep. Meningen v. Ag MavnSbrg. d.-4.°o. Nvefchach d« .l!» d?» ^ — > — — > . Der Schrannevstand bey ist na» Staar, bey den Sbrlgen^vcten aber im» Gchckffel ange, gtgeben/ welche» Einheiten auch die Preise entsprechen, und Mae d«rch«»S^m -4 Gulden »Fuß. Verlegt pvn Ins. AM. sek Witm.>
71«;
kr '7 »4 II
,l.kr - y
>
t'k »VL
li-
kr 46 -8 6 6 44 !<>, 'Sl!