
4V4
^7385^
Bei SMmaycr X' Compagnie, Kärntnerstraße Nr. 1044, ist erschienen: Das AbrichtnngS und Gxerei er Reglement für den Bedarf
»z
der
NM-mM-
eingerichtet, neb» Dienst «8vrschristen VerHaltung bei den von derselben vorzugsweise zu leistenden Diensten, so wie Andeutungen über ihre Waffen. Als Leitfaden bei der Jnstruetion und zum Selbstunterrichte, von einem k. k. AMeier. D eses Reglement dürfte um so mehr der obangedeuteten Bestimmung entsprechen, als es der möglichst gedrängten Form und mit Uebergehung alles dessen, was in den Vorschriften für das Heer in Rücksicht der oft beschränkten Fassungskraft des rohen Rekruten »war unerläßlich, bei der Intelligenz der Herren Rativnal-Garden aber überfiüssig wird, nicht nur die Anleitung zur Handhabung beider in der National-Garde eingeführten Feuer-Waffen und zu den nöthigsten Bewegungen, sondern hauptsächlich auch Andeutungen Über die Feuerwaffen selbst enthält, was nun namentlich deßwegen wichtig erscheint, weil die eigenthümliche Construction der von einem großen Theil der National-Garde zu führenden Kammerbüchse eine mehr als oberflächliche Kenntniß dieser vorzüglichen Waffe erheischt. Die Herren National Garten erhalten in diesem Leitfaden das N^ittel den Dienst schnell kennen ZU lernen, sich selbst ZU bilden, und somit die Abrichtung zu erleichtern, so wie alle Chargen die Anleitung finden, den Dienst und die Ablichtung baldigst selbst leiten zu können. Preis brosch 3K kr, gebunden 40 kr C.M. Bei Abnahme von KT Exemplaren, ein Freyexemplar.
5?190^ Bei sz^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist erschienen und zu haben: Einige Aufsätze seit dem RS. März R848 von Dr. Ludwig Pontzen, Advokat, Notar, Dollmetsch in Wien. Preis 6 kr. C.M-
In F.Beck's !>z Universttäts-Buchhandlung in Wien, BischosgasseNr.638, im von Ertl'schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: Der vierte Stand und die Monarchie, von Fr. Rohmer. gr8. München, brosch. 12 kr. Conv. Münze.
l692^
lür 18^8 ersekeim:
KL8Ik°VNS.I0ü. I? ^ M N ooei-oitlklis, KIIIVI ^VV0L^I5 L'r 0!Vi«IKV8, t)VI ve KL-? k v 8 ? L O V v 8 Der «i» (le msn^ue cl'sttentioo) list ia seinem (?elolß« den V«I« «RII« einen, wie cliess Dr. I^ec^Ier'« t^eseliiclite lte» en^Iiscken N^Isinus (8tuttA»rt und l'ükinAen kei (üott» 1841) nk'kei' iieleucl^tet, »ucil von <1en en^lisclien ^olo^eten des k>c!it?eknten ^»^rliundei'ts lzei^iimplien Irrtlium, wel-clier sick niclit sls einen re^ieienden tierin, sondern bloss als den ^^,-^nd »Her Oin^e vorstellt. Allein dem entAekt es niclit, dsss, >väkrend d»s UUriel» des I^sndes-v»ters die ^eitlicl^en Interessen der getreuen I^sndes^inder scliüt^t nnd siirdert, sucli jene durcli 1»ndesvster-liclie Lor^fslt liescliiit^ten ^nstxlten »estellen, in ?olAe deren von den Bindern (Lottes die Worte: ,,?!.ul(omme uns dein HUetel» o-iei-, wie der LnAlsnder sicli susdrückt: ,,^uliomine nns dein (<I»^ «I«n» «;«»»>«), »n den liimmliseken Vster, den ewiA regierenden Herrn, den sllmsctitigen köniA des Himmels und der Lrde Aeriel»tet werden, dessen die ewigen Interessen der Nenscl^en nmtssst. (?leieliwie jedes dieser ITeiel»« (utrumc^ue ke^num) die 8eele eines regierenden Hauses ist: eben so ist jedes dieser UIKus«,» (utrsczue Oomus) die Leele eines souversinen Uofes, und jeder dieser AUKk« (utrstzue Luria) die 8eele eines souversinen Ltsstes. I^m jeden dieser k«ßite>» sicli verdient ^u mscken (de utrsc^ue ke^ulilic» bene mereri), ist die ^usgslze des Lrden^iilgers. Lr lc»nn sie lösen, und um II«t und sr»wold des bimmlisclien Vaters sls des lindes-vster« sicti Verdienste ssmmeln, wenn er vor ^llem dureb Entfernung des Uoekmutkes, welcher, wie es be reits zum 8xricliwort geworden ist, vor dem ?s!le I^ömmt, dss lieben der (Gerechtigkeit xu erbalten sucbt, aus welcher (^ustitis kegnorum ?undsmentum) »Ile IUSlrI»V berutien^ Oiese und älinlielie >V»brbeiten vorzugsweise »us den I^elu en der Kirchenväter nsber xu beleuchten und 8tols ?u diesstslligen ketrsclitungen 2U bieten, ist der ?,weck gegenwärtiger KIstter, welche, um »Ilen Nationen verständlich ?u sein, in lateinischer 8^>rache erscheinen. Von den älteren funk Jahrgängen sind noch vollständige Lxemxlsre xu haben. — Der preis des Quartal-Heftes ist Z8 lcr. LN. vormals >s a 8 ^ e iu Wien.
i ! Buchhandlung von Schmidt ^ Leo in Wien. » Zur Completirung einer jeden Bibliothek empfehlen wir namentlich: Blumauer's sämmtliche Werke, 5 Bände. 4fl. 3vkr.C.M. Börner's gesammelte Schriften. 1. bis 8. Bd. 3fl. 4V kr. C.M. Dessen Briefe aus Paris 1830 — 31. «Bde. 9fl. (A. u.d.T-: qesamm. Schriften. 9.—14. Bd. Heine's Reisebilder. 4 Bde. 1 v fl. 30 kr. C. M. Dessen Buch der Liebe S fl. 15kr. C.M. Dessen neue Gedichte. Sfl. 15kr.C.M. Dessen Atta Troll. 1 fl. 30 kr. C. M. Laube's Reisenovellen. 10 Bändchen. 4fl. 30kr. C.M. Jean Paul's ausgewählte Werke. 16 Bde. IS fl. C. M. Dessen sämmtliche Werke. 33 Bde. 3Kfl. C.M. Zschokke's ausgewählte Novellen und Dichtungen. I«Bde. Sfl. C.M. Sämmtlich elegant broschirt over in engl. Leinwandband schön gebunden bei Schmidt S Lep, Buchhändler am Graben, linkes Eckhaus der Spiegelgasse Nr. REVÄKz
^7269^Z
M^Neue Zeitschrift für Volksaufklärung!!!
Im Verlage der Jos. Wenedik t schen Buchhandlung in Wien, am Lobkowitzpla? Nr. jl00. im Bürgerspitale, erscheint seit ««. März d.J und wird mit « fl. CM. Pränumeration angenommen für den Monat Mai o n A i t N t i s> N. Tageblatt für constttutionelles Volksleben und Belehrung. Verantwortlicher Redacteur: H. Hafner. Motto: Freiheit und Arbeit. Zweck dieser Zeitschrift ist: Dem nicht wissenschaftlich gebildeten Publikum über seine Interessen und die tag lich reicher auftauchenden Fragen großartiger Entwickelung befindlichen Verhältnisse det Vaterlandes einen fortlaufenden Zellfaden zu bieten. Rücksichtslose Darlegung der Wahrheit ur.d eine populäre Behandlung dcrGegenstände, eine muthige und ehrliche Sprache wird unser Tagblatt thatsächlich empfehlen. Alle k. k. Postämter nehmen vierteljährig m t 4 fl. «kr. CM. Bestellungen darauf an.
^7554^
Bei Schaumbura K Comp., ^ „ SladI, WvXl-il- Nr 77S. wird Pranumeratwn angenommen auf die Zeitschrist:
Das junge Oesterreich. Nazional-politisches Organ der Wiener Hochschule, redigirt von Die bi«I,er ersckienenen « o ^ k. ^ Motto: »Freiheit des Geistes und deutsche Einheit.« die Ne?//l,runa«s^ verschiedene interessante Abhandlungen, als: Sin Votum über ^ ^ ^ l vdcr gebeime Poli»isten.— Entwurf e nes i ealen deutschen Dieß-V-n A U-'7!ch «"«»»' «°» Ra,i->n-l-Si>rt-n. - s,i»»>,n -»« dem Vo!»« - »omi,?-B<!?,dung?n'd-l Dieses Zourn^l erscheint viermal in der Woche. Das Abonnemint iit s - « Vierteljahr g 2fl. zo kr. Preis einer einzelnen Nummer S k^ E »? S""N«brig 50 fl. S.M.- halbzähng Sfl.-P,-mm«ai>on »>,d >>««» in d«r odi,«i - auch j„ ubnz-n Buchh»iid,aii,«ii »«,«
t?zs!>Z Nr. 18. . Bei Mayer R Comp., Buchhändler in Wien, Gingerstraße, deutsches HauS, an der Ecke, ist erschienen, und dur h alle Buchhandlungen um 4sl. SO kr. zu beziehen : Ste vermchrte wohlfeile Volks-Ausgabe von Castclli's sämmtliche« Werke« 16 Bände (Schillerformat) mit Porträt und Facsimile. Pränumerations-Preis für das Ganze nur (4fl. 30kr. C.M.) (Bereits tVMpIet erschienen.) Inhalt: Vermischte Gedichte, nebst orientalischen Granaten, 100 vierverstge Fabeln, Räthselspiele, Sprich« «örter, Randglossen. 4 Bde. — Gedichte in niederösterreichischer Mundart, nebst 2 Comodien m verleiben Mundart t Bd. — Erzählungen. 5 Bde. ^ Wiener Lebensbilder. — D ramatlsch es. 2 Zde. Ver mischte Schriften. Z Bde. . . ^ Die Werke CaA el li's, des populärsten aller österreichischen Dichter, dessen mmges Gefühl den echten Ganger be urkundet, dessen Laune und Humor sprichwörtlich geworden, dessen Tüchtigkeit sich in jetziger bewegten Zeit so kräftig erwiesen — l efern wir hier in einer «ten vermehrten wohlfeilen Volks-AuSgabe, welche vom Verfasser selbst revidirt, in strenger Auswahl, das anerkannt Vorzüglichste und Beliebteste bringt. .^ ^U^M^Dieser ungewöhnlich billige Preis von 4 st. 20 kr. C.M. für das complette Werk m 16 Banden (jeder Band Z00 — 250 Seiten stark) elegant broschirt, macht den Ankauf Zedermann möglich. Wien. Mai 1848. Mayer und Comp.
6^45^
B e i
Kaulfuß W?', Mandel »C., Mörschner's M'^J.Greß, Kohlmarkt Nr. 1150, Spänglergasse Nr. 427, Schaumbura ^ Comp., Carl Gerold K Sohn, Wollzeile Nr. 775, StephanSplatz Nr. 625, H!
ist zu haben:
Münchener Fliegenblätter. Humoreske aus den Februartagen 1848. Mit einem Titelkupfer. 8. Leipzig, geh. im Umschlage. Preis 24kr.C.M. »riefe Deutsche Rationalgesetzgebung, von Dr. Oscar v Wydenbrugk (seitdem ins Weimar'sche Ministerium berufen). Z V4 Bogen. gr8. Jena 1848. 30 kr. C.M. Die Männer des Volks, dargestellt von Freunden des Volks. Unter Mitwirkung von vr. L. Braunfels, Carl Buchner, »r. Th. Creizenach, vr. Dräxler-Marifred , vr. E. Duller, l)r. L. Griesselich, vr. Carl Gutzkow, N. Hadermann, Dr. hecker, W.Hieronymi, 0r. Hoffmann von Fallersleben, H. Kön'g, S.F.Lauckhard, vr. G Lommel, Carl Mathy.Mül-.er-Zochmus, August Nodnagel, 0r. Gabr. Rlesser, Wllh. Sauermann, vr. Franz Sckuselka, vr.Stricker, Dr. Z. We,l, vr. z. G. A. Wirth, Dr. G. Zimmermann u. m. A. Herausgegeben von Dr. Eduard Duller. Erscheint in Heften von 8 — S Bogen kl8. zum Preis von 24 kr. C. M. Einzelne Hefte kosten 36 kr. Das Werk ist auch in 4 eleganten Zshresbänden zu 5fl. 40 kr. C.M. zu haben.
Crinnernngen
a n
Rom und den Kirchenstaat im ersten Jahre seiner Verjüngung. Von Dr. Heinrich Stieglitz. gr12. Leipzig 1348. geheftet 2fl. IS kr. Conv. Münze. Die L-age arbeitenden Classe in England. Nack eigener Anschauung und authentischen Quellen von Friedrich Gngels. Zweite Ausgabe. gr8. Leipzig 1848. Broschirt 3 fl. C. M. Central-Archiv für das Gewerbe-,Handels-« Finanzwesen herausgegeben von Alexander Schneer. Erster Band. Actenstücke, betreffend die Differential-Zoll-Frage. 13V2 Bogen. gr8. Jena 1848. Preis 2fl- 15kr. C.M.
^7538^
I» VMllkL VW NIMM t Buchhändler in Wien, am Graben, Trattnerhos Nr. 618, ist so eben erschienen:
Taschenbuch d°r Flora Deutschlands »»d d.r Schweiz. ^ur sichern und leichteren Bestimmung der wildwachsenden und allgemein rultivirten phanerogamischen und kryptogami-schen Gefäßpflanzen. Nach der analytischen Met ode bearbeitet von Dr. Gustav und Dr Friedr. Lorinser. Taschenformat, cart. 2fl. C.M. 
>Ä
„Für's Recht mit Donner! Wider dasUnrecht mitDonner »Blitz!" (Aus einer egiptischen Papirus-RoSe) Unter diesem Motto erscheint im Verlage der unterfertig ten Buchhandlung in wenig Tagen eine Broschüre, betitelt: Galizien in diesem Augenblicke. Lirca 6 Bogen stark. Der Herr Verfasser mit den Verhältnissen des Landes durch langjährigen Aufenthalt innig vertrau', schildert diese treu, wahr und schonungslos. Worauf aufmerksam zu machen sich erlaubt k, k. Um- Buch-versitäts- IiLVUUZlk » Handlung Wollzeile, Eck der Strobelgasse, »m neugebauten Graf'schen Hause.
^4Z8^j Gei WaUishautter, Buchhändler und k. k. Hoftheater-Buchdrucker, am hohen Markt Nr. 541, ist erschienen, und bei Tendler, Bert, Lechner, Braumüller und Seidel, zu haben: Politisches Bademecum von Dr. Vincenz Waniorek, welches sich durch eine ruhige historische Auffassung der Ge genwart Oesterreichs empfiehlt, und j?dem gutgesinnten Bür ger zur Orüntirung in den gegenwärtigen Verhältnissen unentb«hrlich ist« Preis 6 kr. Conv. Münze.
7177^
So eben ist wieder angekommen, und in Kr. Beck's Universität« - Buchhandlung in Wien, Bischofgasse Nr.LZ8, im von Crtl'schen Stiftungshause, Ecke vom Lichtensteg, zu haben: Bundes-Reform, Deutsches Parlament Bundesgericht. Ein Vorschlag in ernster Zeit. Von Dr. H. Zöpfl. 2ter Abdruck. gr8. Heidelberg 1848, geh. so kr. E. M.
»367^ In Leopold Sommer s ^1 (vormahls Strauß) Verlagsbuchhandlung Dorvlheergasse Nr. 1108, ist so eben erschienen, und durch alle Buchhandlungen Deutschlands zu beziehen: Kritischer Sprechsaal für die Hauptfragen Oesterreichischen Politik. Herausgegeben von IVr Hermann Jellinek. Erstes Heft. I. Die Umtriebe des exklusiven Oesterreicherthums gegen Deutschlands B we-gung in Krankfurt am Main. Beleuchtet von I»,-. Hermann Jellinek. II. Oesterreich und Deutschland. Von vr. Freiherrn von Stifft juu. Preis iskr. E.W?.