
politique de la question judiciaire, et qu'on examine l'ensemble du rapport! M. 6'onic affirme que l'instruction judiciaire ne s'est complétée que depuis les dernières poursuites. M. Louis Blanc conteste cette assertion. Tous les faits consignés dans les 3 volumes étaient connus lors de la première délibération de l'Assemblée. M. le gênerai Cavaignac. Nous avons cru bien faire et nous avons bien fait dc mettre l'Assemblée â même, si elle le veut, car nous n'avons aucun • lioit de le lui imposer, de clore pratiquement un débat qui pèse depuis trop longtemps sur le pays. Si l'Assemblée partage notre opinion, elle autorisera les poursuites; si aile ne la partage pas, elle les refusera; si elle lejugc à propos, elle ajournera;  mais, je le répète, nous le regretterons profondément. (Mouvements divers, émotion.) M. Flocon soutient que la question est toute politique, et que c'est an point de vue politique qu'il la combat. On vent se débarrasser du débat, parce qu'il pèse sur le pays, cton veut s'en débarrasser le plus tôt possible. Ces raisons ne sont pas à la hauteur de la question qui nous occupe. Un gouvernement, une assemblée, ne peuvent pas se débarrasser d'une question embarrassante parla promptitude. Aujourd'hui on vous demande d'en finir avec des représentants de ce côté-ci ; demain on vous demandera d'en finir avec des représentants qui siègent un peu plus loin. (Exclamations.  Oui ! oui!) La commission a fermé les yeux à la lumière et au lieu de chercher des causes générales aux événements, elle a cherché des causes particulières, peut-être clans un intérêt particulier. (Murmures, interruption.) A t-on réfléchi dans quel moment on nous demande cette mesure d'exception?  A t-on oublié que nous sommes en état de siège, que ce soir les poursuites autorisées et les représentants dépouillés de leur inviolabilité , di mam ils peuvent être transportés ? (Agitation, interruption.) M. Flocon adresse au gouvernement la question de savoir s'il entend faire usage de son pouvoir exceptionnel en celte circonstance. M. Marie. (Grand silence.) Messieurs, les faits incriminés sont de deux natures. Les premiers, sont du 15 mai, ceux-là appartiennent à la justice oïdinaire; les seconds sont du mois dejuin, ils appartiennent à la juridiction  militaire. (Agitation, interruption prolongée.) M. Caussidière fait observer que les pièces déposées par lui n'ont pas été examinées, il n'est pas possible de prendre une décision sur le rapport, sans avoir vérifié les pièces apportées en témoignage contraire. Vous êtes d'autant plus violents que nous avons été plus cléments : c'est l'usage. M. Bac rappelle que, d'après le règlement, la proposition doit être renvoyée  aux bureaux ou aux comités, et, en cas d'urgence déclarée, procéder à la discussion. Il faut d'abord décider s'il y a urgence. Maintenant vous avez à délibérer  si c'esl à deux heures du malin que vous pouvez renvoyerdeux représentants  devant les conseils de guerre. M. Dupin demande qu'on sépare la question politique dc la question judiciaire, qu'on ferme la discussion politique et qu'on aborde la question judiciaire, sans la préjuger; car la chambre n'a qu'une chose à décider, c'est de savoir si elle autorise ou non la question. Elle n'est pas un tribunal.  (Oui! oui ! agitation, tumulte.) M. Flocon. Je demande l'ordre du jour sur le rapport tout entier. M. Grévy monte à la tribune, mais quelques voix crient de toutes parts : Assez ! Aux voix M. Flocon. Je propose de passer à l'ordre du jour sur le rapport entier de la commission, sur la partie judiciaire et sur la partie politique. (Exclamation  !) Le tumulte est à son comble.— Le citoyen Dupin va s'entretenir avec le citoyen Marie, ministre de la justice.qui monte ensuite à la tribune. M. Marie. Je demande qu'il n'y ait pas d'équivoque. S'il s'agit de l'ordre du jour sur le rapport tout entier, ce qui impliquerait les poursuites que nous dcmandonsje m'y oppose (Bruit.). M. Flocon dit de sa place quelques mots que nous n'entendons pas. M. le president. U esl bien entendu que le rapport n'a point de portée judiciaire;  ce qui l'ait que la proposition de M. Flocon est la même que celle de M. Dupin. M. Beuumont (dc la Somme). L'ordre du jour purct simple a la priorité. L'ordre du jour, tel que l'a proposé M. Dupin, est adopté. M. le president Maintenant, reste à statuer sur la demande en autorisation  de |«umsuites. M. Etienne Arago. Le renvoi dans les bureaux. Voir à droite. A bas les complices. (Agitation.) M. le president. Je mets le renvoi dans les bureaux aux voix I A. L'extrême gauche II est de droit ! Lisez le règlement. A. Droite. A moins que le gouvernement ne demande l'urgence ! Une voix à l'extrême gauche. L'osera-t-il ? M. Marie. Par les motifs qui vous ontcle expliqués par M. leprésident du conseil, je demande l'urgence. (Réclamationsdiverses.) Voix du centre droit. Aux voix ! M. Dupin quitte son banc et va parler au président du conseil ; il retourne  à sa place et parle avec vivacité à ses collègues des bancs où siège M. Thiers. Voix du centre droit. Aux voix la proposition Dupin. (Rumeurs à gauche.) A. L'extrême gauche. Non ! non ! M. Crcvy demande le renvoi dans les bureaux. Je viens combattre la logomachie de M. Dupin, logomachie indigne de celle Assemblée. Je ne veux pas juger sans connaître; je neveux pas envoyer deux collègues devant la justice militaire sans avoir mon opinion formée sur les prétendus documents  si tardivement énoncés. (Très-bien!) Voix nombreuses. Aux voix. M. le président. Je mets l'urgence aux voix. Voix diverses. Le scrutin de division. M. leprésident. On va voter l'urgence parscrutin de division. Plusieurs voix à l'extrême gauche. Le scrutin de division. A trois heures vingt-cinq minutes, M. le président proclame le résultat du scrutin : Nombre des votants 785 Majorité absolue 393 Billets Blancs, ponr 493 Billets bleus, contre 292 L'Assemblée adopte l'urgence. . Une scène très-agitée se passe au pied de la tribune pendant l'opération, plusieurs membres gesticulent vivement. M. Etienne Arago paraît se plaindre que le scrutin ait été fermé avant qu'il ait pu déposer son bulletin. Le bureau, après avoir délibéré, reçoit le bulletin de M. Arago. On va discuter le fond dc la proposition. La parole esta M. Bac. M. Bat parle contre la demande en autorisation dc poursuites. Si l'Assemblée  autorisait, s'écrie-t-il, on dirait qu'elle a frappé non pas un coupable;  mais une idée, une tendance, une opinion. . Un membre demande qu'on vote séparément sur les événements dc mai et sur les événements dejuin. M. le president. Nous allons d'abord statuer en ce qui concerne M. Louis Blanc sur les événements de mai. A l extrême gauche. Le scrutin de'division ! Voici le résultat: Nombre des votants. ........ 756 Majorité absolue 379 l'ourles poursuites 504 (Sensation.) Contre 252 • L'Assemblée autorise les poursuites coulre le citoyen Louis Bla.ic, pour ce qui concerne les événements de mai. M. leprésident.Nous arrivons à M. Caussidière, en ce qui concerne les é.véncmcntsdemai. A. l'extrême gauche . Ne parlez pas '■ c'est inutile ! nous ne volerons pas ! i-î Flocon. Je défends vn ami, vn coreligionnaire politique ; je sais que
quelques membres voudraient ne pas voter, pour empêcher l'autorisation. Ce serait une mauvaise mesure. Il ne faut pas affaiblir le gouvernement : la République passe avant le salut d'un homme. M. Flocon fait remarquer que Caussidière a déjà perdu ses fonctions pour les événements de mai, et qu'il y aurait injustice à le frapper deux fois. Quant aux faits dejuin, c'est plus grave. Caussidière peut être renvoyé devant des conseils de guerre. M. Marie. Nous ne le demandons pas. M. Flocon. Votre devoir vous y forcera! Voulez-vous ajouter celle pago sanglante à nos annales parlementaires ? (Oh ! oh !) M. David (d'Angers). Oui, oui, c'est la terreur ! M. Flocon. Oui, tout cela peut avoir une issue tragique. (Oh ! allons donc ! A gauche : Oui ! oui !) L'oraleur soutient que les témoins qui prétendent avoir vu Caussidière aux barricades, ont pu le confondre, comme certains gardes nationaux, avec le citoyen Ueckcrel. II fait valoir les services qu'a rendus Caussidière, les malheurs qui ont frappé sa famille. Un membre. Mon collègue, M. lloiivctiagle, des Côtcs-du-Nord, a été pris aux barricades pour le citoyen Caussidière. M. Mathieu (de la Drôme). J'atteste que MM. Caussidière et Louis Blanc voulaient se rendre sur les barricades le dimanche matin, 25 juin, avec tous b-s membres de l'extrême gauche; nous crûmes devoir l'aire une démarche  préabie auprès dc M. Cavaignac. Nous reçûmes de lui une réponse négative. M. le gênerai Cavaignac. En effet, un assez grand nombre de représentants  accompagnaient le citoyen Caussidière à l'hôtel de la présidence à l'effet de se présenter aux insurgés pour les amener à faire cesser le feu. Je ne voyais aucun danger; mais je ne pouvais trailer aux conditions qu'on nous faisait: Je dis au citoyen Caussidière que s'il voulait porter des proclamations  , je le verrais avec plaisir. M. J. de Montry. Nous accompagnâmes un parlementaire de La Chapelle-Saint-Denis;  il nous dil que ce quartier mettrait bas les armes si un particulier  bien placé se présentait. J'engageai Caussidière à venir avec moij! niais il me répondit: «Je ne veux pas in'enlerrer dans un pareil guêpier sans autorisation, a Nous allâmes trouver le général Cavaignac qui se rejeta sur l'embarras de sa position pour refuser et fit une proclamation qui ne contribua pas peu à l'agitation des esprits. M. Caussidière dit à MM. Cavaignac  el Sénard: a Je n'ai pas besoin de vous dire que je ne suis pour rien là dedans, a M. Caussidière, si nous le croyions, vous ne sortiriez pas de ce cabinet.  » M. Sénard lit un signe de tête alfirmalif. M. Sénard. C'est vrai ! M. Baune atteste que Caussidière n'a pas pris part à l'émcule de juin. On procède au scrutin sur la demande en autorisation relative à Caussidière  (événements du 15 mai). Voici le résultai : Nombre des volants. ........ 745 Majorité absolue 373 Pour les poursuites 477 (Sensation.) Contre 268 L'Assemblée autorise les poursuites contre Caussidière en ce qui touche les événements du 15 mai. M. le president. L'Assemblée est appcléeàstatuermaiulcnantsur leclief relatif aux événements dejuin. Une voix, ll n'a qu'une tête. M. le president. Ce chef ne concerne pas le citoyen Caussidière. Si l'Assemblée  l'autorisait, cela pourrait avoir pour conséquence de conduire le citoyen Caussidière devant le conseil de guerre. A Droite. Non ! non ! A L'extrême gauche. Si ! si ! M. le président. Ou va procéder au scrutin. Le scrutin a lieu. Voici le résultat : Nombre des volants 739 Majorité absolue. 370 Pour les poursuites 281 Conire 458 L'Assemblée n'autorise pas les poursuites contre Caussidière pour les événements dc juin. (Applaudissements.) II esl six heures du matin ; les lustres qui ont été plusieurs fois renouvelés  pendant la nuit disparaissent devant le grand jour qui pénétre dans la salle. La séance n'a pas duré moins de dix-huit heures. Pendant ces débats  sans exemple, les tribunes publiques ont élé constamment remplies de spcctateurs,parnii lesquels on a remarqué un grand nombre de dames. Il n'y aura pas d'autre séance aujourd'hui.
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, me'ic'EDi, 30 aoct.— Aucune variation ne s'est manifestée  aujourd'hui dans les fonds hollandais et les affaires étaient sans importance. Les espagnols fermes. Les portugais étaient très recherchés, surteut vers la clôture de la bourse. Le» russes et les autrichiens étaient beaucoup demandés en haus e. Les transactions étaient surtout fort animées en fonds autrichiens. Les brésiliens étaient également en hausse; quelques pièces ont même été vendues à 2 % au dessus du dernier cours. ROTTERDAM, merciem, 30 AoiiT. — Les affaires ont été de peu d'importance,  cependant tons les fonds se sont maintenus à leur cours. PARIS, Marui 29 Aon-r. — Nos fonds ont été très fermes pendant la première  parliede la bourse; mais vers la clôture des ventes assez fortes qu'on attribue  à des besoins de liquidation, ont amené une baisse sensible sur le 5 % et le 3%. On a dit aussi que les négociations relatives à l'affaire d'ltalie ne prenaient  pas une tournure aussi favorable qu'on le pensait; mais ces on-dit ne paraissent avoir été répandus que pour influencer la vente. Le 3 % , ouvert à 46, ferme à 45; en baisse de 75 c. sur hier; et le 5% ouvert à 74.75, reste à 73,50; en baisse de !%• L'emprunta conservé plus de fermeté; en baisse seulement de 25 c. — A ternie le 3 % ferme à 44.75 le 5 % à 73 et l'emprunt à 72.7.). — Les actions de la banque de France ont baissé de 10 il. à 1665. Les obligations de la ville sont montées de 1511. à 1120; les bons du trésor  ne sont pas cotés. Chemins de fer : L'Orléans a reperdu les 10 fl. qu'il avait gagnés hier à 670 ; le Roven, le Marseille, le Centre, le Bordeaux, le Strasbourg et le l'ours à Nantes ferment en baisse de 1.25. Les autres chemins restent comme hier. Fonds étrangers : Les s%belges (1840) et(1812) n'ont pas variéà79; la rente de Naples est montée de 1 % à 75 et l'emprunt romain a baissé de 1/4 % à 64. Il ne s'est rien fait dans les autres fonds étrangers. Londres, Lunoi2B Aocr. — Les grains ontsubi une nouvelle hausse de 3sh au marché de Londres d'aujourd'hui. A la bourse , les fonds anglais ont été déprimés et les affaires ont été à peu près nulles. La situation défavorable de la bourse est due principalement à la continuation du mauvais temps, qui inspire les craintes les plus sérieuses pour les récoltes. Les consol. ont fait au comptant 85 7/8 ,TB6 ; en compte 85 7/8, 361/8. Bons de l'éi-hiquier, échéance de mars 30,27 ; échéance de juin 22sh.de prime. — Act. de la banque 198 1/2 ,197. Les fonds étrangers calmes à des cours entièrement nominaux : 3% esp. 22 3/4, 231/4. — Port. 4 %20 , 21.- Holl. 21/2% 441/2; 4 % 701/4.— Actions des chemins de fer faibles■: lignes belges non cotées.
ANVERS, MesCßïbi3o Août.— Bourse faible et peu d'affaires. —Fond* belges: 5 % 77 1/2 % fait; d°4l/2 % 71 P.; d» 3 % 52 % P.; d° 21/2 %, ouvert ii 39 P , a été traitée à 33 7/8 3/4 et reste 38 3/4 à 39 A. Fonds espagnols : 5 % 8 5/16 A. id° 3 % dette intérieure 18 7/10 a 18 1/2 % fait. 2 3/4 heures. — Fonds belges 21/2 %38 11/16 A. et SS 3/4 %P. FRANCFORT, Mahdi 29 Août.— La bourse était en pleine hausse par suite des nouvelles favorables de Vienne. 21/2%mélall. , 381/2; 5% dito, 73 ; lots de 1834, 113; lots de 183», 79 ; lots de liesse , 251/2.
BOURSE D'AMSTERDAM DU 30 AOUT.
Dette act... 2. 4-iJ Dito. 3 Certifie, dit...6 SDf Dilodilo a 52». I)» int. à 6 m 3 18^ Pologne Cert.4 Ditoenliq ...3 Coup. Ardoin. 6/,, J Lots Pol. f1.300 Dito dito 4 69j Passive üilodito.ll.soo Empdesl.-Ol 67J- Deferred Amér.Pliil. 8.6 2»J S. d'Am.... 3» Dett. diir. à P. Dito Act. de B. Soc. de C... 4» Portng. -à L». 3 19» Autr. Mét 5 70»,71^ Lacdelfarl...4 Dilodilo 4 20J Dito 2*. 36»-j C defr(luß.4'- o»int. al Conto Dito 4 Ch.de lerlloll. unisse 110pe.5 97J Brés 5 74'-Dito 4» 81». Dilodilo 5 98! DiiolB43 5 7IJ-Gelgique.... 4»- Certifie, dito 5 85J J\. Hexie 5 D«Ruthsoh 2| 37i Ditodito 1 7«{ Peru 616 Esp.Ard.B3l.iî 8^ IBill.StiegliU.4 76, ». Grenade 1 ILI DilodeSlOl.s »» Cert. àllauib.s 89 Venez 2i Dito l'ièc. c. 5 ij», j. jlnsc.iiiigr.-l. 6 59 
BOURSE DE ROTTERDAM DU 30 AOUT.
Pays-Bas.—Detteaetiv.2» 0/n 44» = iEsr. — Ard. int. L. 510 5 0/n Dito dilo 3 v 521- Russie. — Emprunt 5 » 97»: Dito dito 4 » Stieglilz. 4 »76 Esr. —Ard. de !.. 170. 5 » 8J- Autriche.—Certi. Mét. 2» » 36T»ff
BOURSE DE PARIS DU 29 AOUT.
3p.0 aii compt] 45 Bel;;. 3 p. 1833 giie»iinsdefe!i. » lin cour. 44 75 » 2i 1815 Paris St-Genn. Emprunt 1317 Société génér. Par.Vers.r. dr. 125 » fin cour. Esp. dulle aet. » » r. g. 100 sp.c. au compt 73 50 i> différée.. » Orléans.... G7O » fin cour. 73 50 » nouv.3 p. » Rouen 436 25 Bang.de Franc 1665 » dette in». Paris Nord 385 Gains.G. 4000 Naples■&■p. o. 75 » Strasb... 350 Belg.Sp. 1810 79 RomeEm.lB4l 64 » Lyon 365 » sp. 1«42 79 Z.iie.Viei'aoJttt. » 4» 1311 71 j. »Gr.!Bontag. 
BOURSE DE LONDRES DU 23 AOUT.
Cous. Compt... Péruviens .30,32 Dito différée../ D°en liquidât. 86J,4 3p. c. port | Dilo passive.... 3, £ Belges 63,7() 4p. c.d«1331.'20.2l Mexique 16», 17 Hollandelpc. 70,71 Brésiliens. 63,70 Russie 99,101 Dilo iipc44 i, i Detteac't.esp 5 12J-.J Colombie Dito.3p e 22|,23»- Danois 63,70
BOURSE D'ANVERS DU 30 AOUT.
Belg. C de la Auti. Métal. 5 I)eltedilT.lB3l bq 8.. .2» Dilo 2» .... Dito pass. 1834 Cert. de la soc. I."/250 E.1839 515 P Russie. Emp. à g R. . .2»-39,38». P Dito de/500. Ams. 11.C=5 Emprunt. .3 Pol. I.»de/300 335 Oito d» nouv.s Dito 4 Dilo (le/500. 216 Pkusse. Dito I. Dilo. . . . 4». 70.70» P Bade. Lots de à lierl. 1832 DitodelB4o.s 77» *P /501810. .110 P NAF.Cert.FalcS Dito 1812. . 5,73 Dito 1315. .. 59 P Etat Romain. 5 lloLL.D'act.2»-! Esr. Ep. 1834 5 B=;P^ 
BOURSE DE FRANCFORT DU 29 AOUT.
*-létaliques..s|73à73» IMétalliq. 2 1/2 ]38j- il J EmplB3!)fl2so 79». A » ..4 60»-à 61»-!Banque 1200.1210 Hollande.2 1/2 4Sà4si » ..3i43ia4ts.EinplB3tn.-00 |117»118» Espagn. d. int. 18»- à 18».
BOURSE DE BERLIN DU 29 AOUT.
ObliSat..3l/2;73i'-74rV Ch Aixàlttaesl Hollande 2 1/2 i Russ.(Roths.). 99| A Obi deIuS.C.M. 88", LotsdePol.soo.G6» 67 A DitoStiegl. 4iBl P BanquedePrus ,85j Dito 300.91 i A Ch.de fer rhén. |
BOURSE DE BRUXELLES DU 29 AOUT.
Enip.lölOSp. 78» E. V. 18135 p.:76» A Act.Jl.ind.4p. » 18425 p. c. 78». Act.S.G sp. c. 835 » A.iéiin.4p. » 1831 4 »... 72 P » S. C. 4J... » 8.F0nc.4.. » 18364p.c. 64 A Act. S.Nat. 4p. Espag. Ardoin » 18383 p.c. » S. de Corn. » intérieur. . Delte act. 2» „ B.de B. 4p 62»; A Naples sp. c... S. G. et R. 2». 39; P •E. 13415 p. Romain sp. c E. V. 1832 4 p. 90 A 
CHANGES D'AMSTERDAM DU 30 AOUT.
Paris court ' 557 P Naples 2/m "3 A Londres court. 11.92 J.A 2/m 56»; AjVienne 0,/ S 31J P 2/m... 11.85 A Madrid 3/tn... 210 A Francfort 6/S.. 98». A Ilamb. court... 35» A Lisbonne 3/m. 4'! AJS-Pétcrsb.2/m. 178 A 2 m... 35 A Gènes 2/m 45 AJ 
CHANGES D'ANVERS DU 30 AOUT.
Amsterdam c*. £%av. 2/m , Francfort c. . 210» A 2/m Londres court. 25,42»- 2/ra Rotterdam cl.. 2/m Escompte. .. 4 % A 2/m Hambourg c. 183 A Paris court . . •. % av. 2/m 
CHANGES DE FRANCFORT DU 29 AOUT.
Amsterd.court 100»- PlHamb. court ... 88»à89PiParis court 95 P 2/m... 101)»- P 2/m- 88£ A 3/m... Berlin court... 105' A Londres court. 120' PiVienne court.. 109», A 3/, n... ' | 2/m... 119', P| 3/m...
CHANCES DE BERLIN DU 29 AOUT.
Amst. court. .|l43i lllamb. 2/m... 1151, » Vienne 2/m... 193 J 2/m. . JI42J ! Londres 3/m... 0.231, à» Francf. 2/m... 56.20.24 a Hamb. court... j 151|àl 'Paris 2/m.jB1Ty P St-Petb. 3/5.... 104;. 
CHANCES DE BRUXELLES DU 29 AOUT.
Amsterd. c. j.l Jav. Al Hambourg, c.j. 1188,00 A|Paris. c. j.i Francfort. » |210,50 A|Londres. » 125,45 P| I
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, JEUDI 31 AOUT.
COCUS DE CLÓTURS A 5 HEURES.
Pats-Bas. — Dette active 2J- 0/o 44 15 10 Dito dito 3 a 52 3/4 Dito dito 4 » 69 3/8 Espagne. — Ardoins de L. 510 5 » 8 5/16 Dito intér.L. 510. ...... 3 » 18 3/8 Russie. — EmpruntHopel79B&lBl6. . 5 » 98 1/4 Autriche. — Obligat. Métalliq"" 2» » 37 3,8
THiATRI-ROYAIrFRAIfÇAIS M LA HAYE. SAMEDI 2 SEPTEMBRE 1848. (REPRÉSENTATION N° 39.) LA REINE DE CHYPRE, grand-opéra en cinq actes , paroles de M. de St-Georges, musique de Halévy On commencera à 6 heures et demie. Incessamment la première représentation de ILYYDEE OU LE SECRET, opéra-comique en trois actes , paroles de M. Scribe , musique de M. Auber.
LA HAYE, eiwr. C Vau dei» Meer, Spui, N° 7&.