
lequel il a servi comme volontaire dans cette mémorable campagne. Samedi, le magnifique viaduc de Rolher sur le chemin de fer de Manchester, Theflîeld et le l.incolnshire s'est écroulé à la suite de fortes pluies qui avaient inondé toute la vallée sur laquelles  il s'élevait. Les vingt arches qui composaient ce viaduc ne sont plus qu'un monceau de ruines. Trois ouvriers qui travaillaient  sous l'une des arches à donner une issue aux eaux ont élé écrasés sous les décombres. Losdres, 3 octobre. — Lord John Russell est attendu à Londres  dans lei derniers jours de la semaine. Les amis de lord Georges Bentinck se proposent d'ouvrir une souscriplion pour élever un monument dans l'abbaye de Westminister au chef du parti protectionniste. L'escadre sous les ordres de l'amiral Napier est arrivée dimanche  à Plymouth. Les forces miliiaires qui se trouvent en Irlande forment un effectif de 48,000. hommes. On a des nouvelles de l'expédition de sir James Ross jusqu'au 1 2 juillet. A cette date les bâtiments de l'expédition se trouvaient  à Uppernavick dans le détroit de Davis. Les hardis navigateurs  n'avaient encore reçu aucun avis, ni rencontré aucun indice du passage de l'expédition de sir John Franklin dans ces parages. Il n'est que trop probable que toutes les recherches pour découvrir la trace de cette expédition seront vaines. Le lieutenant-général Murray, l'un des vétérans des guerres delà Péninsule est mort samedi a Londres, à l'âge de 69 ans. Le Freeman journal de Dublin publie sous ce litre : Découvertes,  exlraordinatres, une lettre de son correspondant de Cloninel, dans laquelle il est dit que les dépositions de plusieurs témoins appelés au procès de haute trahison'établiront ce fait qu'à une époque encore récente il a existé une conspiration armée dont l'objet était d'effectuer une révolution,et dans laquelle quelques uns des principaux personnages de l'empire ont joué un rôle influent. Le correspondant du Freeman ajoute que plusieurs autres témoins  qui ont été cités ne comparaîtront pas el aimeront mieux payer l'amende que de venir déposer de faits qui comprometiraient  gravement des personnages éniinents. Les nouvelles du Cap de Bonne Esperancedu 25 juillet annoncent  que l'un des chefs les plus redoutables des tribus caffres, Pretorius.a de nouveau levé l'étendard de la révolte, sur la frontière  de la colonie, et recommencé ses déprédations. Le gouverneur  général sir Harry Smith a envoyé des troupes contre lui et se disposait à marcher en personne pour le combattre. Une rérompeiise  de 1000 liv. st. a été offerte pour la capture de ce chef de partisans. Le courrier extraordinaire qui procède l'arrivée de la malle de l'lnde est arrivé ce matin et a apporté les lettres et journaux  de l'lnde jusqu'à la date du 31 août. Voici le résumé dos nouvelles qu'ils contiennent : Le bruit a couru à Calcutta que le jeune héros >l}i Moulton , le major Edvv.irHi-s, a essuyé vn revers, mais aucun iSjt positif nest venu confirmer ce bruit. Les derniers avis du théâtre de la guerre allaù'in jusqu'au 15 août. A cette date 6500 hommes de troupes avec .10 canons étaient en route pour aller renforcer l'armée bril.itunqiu'. On s'attendait à une vive résistance de la jiirt du Moolraj, mais on no doutait pas de l'heureuse issue de l'expédition. Les Sikhes du district de ffasnrch se sont insurgés ; le colonel Canara, officier européen au service du gouvernement de Lahore.a  élé assassiné par eux. Cette insurrection a été provoquée par le gouverneur SirdarChultur Singh Attareewallah, père de Rajah ShereSing; des mesures énergiques ont été prises pour arrêter le progrès de cette révolte. L'insurrection qui a éclaté dans l'île de Ceylan a été comprimée  sans peine par le gouvernement local. On assure que le gouverneur-général de l'lnde a renoncé au projet de se rendre a la fin de l'année dans les provinces du nord-ouest, et que le résident anglais à Lahore sera investi des pouvoirs extraordinaires que les circonstances pourraient nécessiter. La situation commerciale des principaux marchés de l'lnde continue de s'améliorer. La récolte de l'indigo s'annonce sous les plus heureux auspices. Hier une réunion nombreuse d'habitants notables de la cité a eu lieu à la taverne des fraucs-niaçons.dans le but d'examiner et de recommander l'adoption des mesures les plus efficaces pour prévenir les ravages du choléra. Entrautres mesures, l'assemblée  a recommandé de diviser la capitale eu un oertaiu nombre de districts pour la distribution des secours. Le père Gcntili, qui s'était fait un nom au barreau en Italieet avait acquis ensuite beaucoup de célébrité comme prédicateur  catholique, vient de mourir à Dublin d'une itillaminaiion  de poitrine.
NOUVELER D'ESPAGNE.
Madrid, 213 semsmbre. — Le ministère doi', à ce qu'il paraît, traiter prochainement la question de l'opportunité de la continuation  ou de la dissolution des cortès actuelles. Ou croit généralement  qu'il n'y aura pas de dissolution. M. de Lesseps a communiqué hier au ministre des affaires étrangères, les lettres officielles qui lui annoncent sa nomination comme envoyé extraordinaire et ministre plénipotentiaire de la république française près la Cour de Madrid. Le gouverneur, capitaine général de l'lle de Cuba, mande, à la date du 9 août, que la tranquillité publique continuait d'être parfaite.
NOUVELLES DE FRANCE
Paris, 3 Octosre. — Les nominations des bureaux del Assemblée  nationale ont été hier très significatives.Voici les noms •des présidants : Ce sont: MM. Odilon Barrot, Lnndrin, Léon do Malevillc, Mole, Thiers, Lacrosse, de Rémusat, Dufaui-p, Arago, de ïracy, 'Çrlais-Bizoin, Blin de Bourdon, Duvergier do Hauranne, Dupont (de l'Eure), Leyraud. Ci>s choix .prouvent la haute estime qu'ont acquise dans l'Assemblée,  comme dans le pays, les homuies óininentsqui sont à la tète de l'opinion libéra le et modérée ; ils prouvent aussi combien  les violences de la Montagne, les banquets socialistes, les ■ interruptions à coups de poing, les discours en faveur des assignats,  des emprunts forcés et de la guerre universelle, font
faire de progrès dans l'Assemblée nationale aux idées de modération. 
—La commission de constitulion, après plusieurs heures de discussion, a pris une résolution définitive sur la question du mode de nomination du président de la république. On sait que la commission et les bureaux s'étaient prononcés à la presque unanimité pour la nomination du président par le suffrage universel et direct. Un grand nombre d'amendements ont été déposés depuis le commencement de la discussion sur le projet de constitution pour proposer la nomination du premier fonctionnaire de la république par l'Assemblée nationale, contrairement aux art. 41, 42et suivants du projet actuellement en discussion. La discussion a été fort animée sur cette question, qui semblait  partager en deux camps l'Assemblée. Indépendamment de la question de principe, qui est de faire dériver le pouvoir exécutif de la même source'que le pouvoir législatif, c'est-à-dire du suffrage universel direct, il y a aussi cette raison politique que M. Dupin aîné fait valoir pour soutenir  la question d'une chambre unique, savoir : pour que cette chambre ne soit pas une dictature, il faut qu'elle ait en face d'elle un pouvoir indépendant, ayant une force propre et capable  de se défendre. Plusieurs des membres de la commission qui ont volé pour une chambre unique , se sont déterminés à voter pour la nomination  du président par le suffrage universel. Enfin neuf membres se sont prononcés dans ce sens contre cinq qui ont, non sans quelque hésitation , voté pour la nomination  par l'Assemblée. On assure que le gouvernement a résolu ce matin , en conseil des ministres, de se ranger à l'opinion de la majorité de la commission. — Le National craint que la réserve du général Cavaignac, dans la question de l'ltalie, ne fasse croireà unedésertion complète  de principes. Ce journal déclare donc qu'il est d'accord avec M. Ledru-Ilollin sur le fond ; puis il continue: Ce qui nous rassure absolument, dit-il, le voici : désormais il ne dépend de personne d'arrêter l'essor de ces idées d'indépendance et de liberté qui s'échappent de la France pour se répandre dans le monde. Ainsi donc, ies congrès peuvent se rassembler, les rois, les empereurs peuvent lutter encore;  mais, quoi qu'ils fassent, toute solution qui n'aura pas pour base, nous l'avons déjà dit, le respect des nationalités, la reconnaissance du droit populaire, sera une solution impuissante, inacceptable. Laissez donc tenter à notre diplomatie une démarche dont la France lui saura gré, car elle témoigne de notre désir de dénouer par la persuasion les questions que nous pourrions trancher par l'épée, et si cotte tentative échoue, soyez-en sûrs, alors la nation tout entière se lèvera pourobtenir à u.ain armée ce qu'elle a demandé au nom de la justice et de la paix.
L'étendue du compte-rendu des séances de la Seconde Chambre des Etats-Généraux et l'abondance des nouvelles  politiques nous forcent d'ajourner à demain la continuation de la publication du livre de la Propriété par M. Thiers.
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, MERCREDI 4 octobke Après avoir monlré une tendance à la hausse, les fonds hollandais ont fermé à peu près comme hier. Il s'est fait quelques affaires en intégrales. La tendance continus à être défavorable en fonds espagnols. Les fonds russes se maintiennent à leurs cours; les autrichiens étaient plus offerts; les mexicains et les portugais continuent à être plus recherchés. Les transaction* étaient très animées dans ces derniers fonds. ROTTERDAM, Mercredi 4 OCTOBRE. — La tendance en fonds hollandais  était en général plus favorable qu'hier, avec quelques transactions en intégrales. Les mexicains continuent ,l'être demandés et leur cours s'est amélioré de 1/2 % ; les autrichiens plus offerts et en baisse. PARIS , Mardi 30ctobiik. — Nos fonds sont assez fermes par suite des besoin»  de la liquidation. Il paraît qu'il manque des rentes en liquidation , et qu'on s'attendait à d'importantes livraisons qui n'ont pas eu lieu. La nouvelle  composition des 'bureaux de l'assemblée nationale a Contribué aussi à la fermeté des cours. 11 n'a circulé aucun bruit d>igrie de remarque. Le 5 % a varié entre 68-75 et 69 30 ; il ferme à 69-20 , en hausse de 50 c. L'emprunt reste également en hausse de 50 c. à 69-50 , et le 3 % en hausse de 40 c. à 44-40. A terme,, le 5% à 09-35 ; le 3% à 41-50, et l'emprunt à 69-40. Les aclions de la banque de France sont remontées de 35 fr. à 1595; les obligations de la ville ont baissé deûOfr. sur ledernier coursa 1105 ; les bons du trésor ont été négociés à 23 % de perte. Chemins de fer. Peu d'affaires; le Rouen est monte de 2-50 et le Word, le Bordeaux et le Lyon de 1-25 ; le Centre et l'Orléans ont baissé do 1-25. Les autres chemins cotés restent comme hier. Fonds étrangers : On a fait du 4 1/2 % belge à 72 1/2 et de l'ernpiunt romain à 02 1/2. Ce sont les seuls cours cotés en fonds étrangers.
LONDRES , Wartil 3Octobre. — Les avis commerciaux de Bombay e' 4 Calcutta sont très satisfaisant*. Les a flaires y augmentaient ,1e semaine en semaine.  La eonfianco se généralisait et tout fesait espérer un retour d'activité  dans toutes les branches ; les affaires en produits de Manchester ont eu une certaine importance. De New-York , les avis ne diffèrent pas essentiellement des précédents. L'argent était plus demandé et les banques étaient plus sévères dans leurs escomptes. Il y a eu plusieurs petites faillites parmi les commerçants en détail , dues , dit-on , à l'extravagance de leurs opérations ; mais il est heureux d'apprendre que la respectable firme do MM. Pilot et Le Barbier a satisfait à lons ses engagements  et a réalisé un large surplus. Celte maison avait suspendu par suite des affaires de France. MM. Fox et Livingstono , du commerce du llàvie , ont également payé toutes le» créances à leur charge. Les fond» anglais sont très fermes , mais avec peu d'affaires. Consolidés !!(! à 1/8 au comptant et 8G 1/8 à 1/4 à terme. Bons de l'échiquier 26à 29 (juin), 30 à 33 (mars). Les spéculateurs en fonds étrangers po-lent leur attention sur les mexicains  et les portugais , qui soutirés fermes. On a fait les mexicains àl9 à 1/2 et les portugais à 25. Les autres valeurs étrangères sans variations et avec peu d'affaires. E«pagnc 3 % 23 ; 5% 111/2; hollandais 21/2 % 45; 4 % 68 3/4; Pérou 30 1/2. AWVERS, Mf.bcbedi 4 Octobre. —2 heures. — Bourse ferme pour les fonds belges Les 5% ont été traités à 77 3/4 et restent A.; d» 4 1/2 %711/2 fail et reste A. ;d° 21/2 % ouvert à 39 P.. a été traitée à3B 15/IG, 39, 391/1 G et reste 39 % A. Fonds espagnols sans affaires. 2 3/4 heures. -— Fonds belges 2 1/2 % 39 1/16 % cours. MADRID, Jri-bi 28 Septembre. —3 % 191/4 P. (après la bourse 191,8 a 3/16 A.) — 5% 105/3 P., (après la bourse 10 1/2 A.) — Dette sans intérêt 3 7/8 P.; (après la bourse 3 3/4 A.) — Coupons 6 P. — Billet» du trésor du l'emprunt forcé de 100 millions de réaux 31 0/fj da perte , P., 35 arg. Titres  provisoires : 3 3/8 d. — Banque de St-Ferdinand 4G P. — Change» : Paris  4-95 c. — Londres ,43 15 A. — Marseille, 510. —- Bordeaux 5-5.
BOURSE D'AMSTERDAM DU 4 OCTOBRE.
Dette act... 2' 44j Dito 3 21. [Certifie. di...6, 58", 4-Dilodito 3 52' J 11" illt. à 6 in.3 17f» | Pologne Cert. 4 Ditoenllq... 3 Coup. Ardoin. 5; ', J |Lots P0f.f1.300l Dilodito 4 G9,V Passive Dilo dito.fl.slM) ll&J. Emp des 1.-0.4 63 Deferrcd' Aniér.Pliil. 8.6, S. d'Ain..... 3} 69 Dett. diff. à P. Dito Ant.de B. Soc. de C... 4. Portug. à L». 3 23| Aulr. M0t.... 5; 69$ Lac de Hart.44 Dito dito 4 24;. Dito 2f' 36,' j Cdefrduß.41- 74 ll"int.'îlGonto Dito 4l Ch.de fer 11011. o.russe Hope..1, 97"* Brés 5 77i Dito 4* BfJ 'Dito dito 593 Dito 1313 5 Belgique.... 4| [Certifie, dito 5 86* N. Itlelic 5 18; D',Roth»ob.2| 3G; ]Ditodito 4 78j Peru G ic| Esp.Ard.Bsl.s 7T\ ißill.SliegliU.4 77$ Grenade 1 llr'j DilodeSlOl. 5 7T»ff ;Coi-t.àllamb.s Venez ...2| DitoPièc. c. 5 6";, "-J [Inso.ali gr.-l. 6 58} I
BOURSE DE ROTTERDAM DU 4 OCTOBRE.
Pats-Bas.—Delteactiv.2' O/o44°. Esp.— Ard. int. [ 510 5 O/o Dito dito 3 v 53 Russie. — Emprunt 5 » 98J Dito dito 4 » 69/^ Slieglilz. 4 » Esp. —Ard. de L. 170. 5 '»' iAütriche.—Certi. Wét. 2} » 36J-
BOURSE DE PARIS DU 3 OCTOBRE.
3p.<: au compt 44 50 Bel;;. 3p. 1833 ciiehiksdefer. » fin cour. 44 50 ». 2 » 1845 Paria St-Germ. Emprunt 1817 69 50 Société géuér. Par.Vers.r. dr. » fin cour. 69 40 Esp. dutte act. » » r. g. 101 25 sp.c.au compt 69 20 » différée... » Orléans.... 650 » fin cour. 69 05 » nouv.3 p. » Rouen 402 50 Bang.de Franc 1565 » dette int. 18J. Paris Nord 37125 Caiss. G. 1000 Naplen 5 p. c. * Strasb... 340 Be!g.sp. 1840 RouieEm.l344 621 » Lyon 362 50 » 5 p. 1342 Zinc.Viei»«_t. 2250 » 4j. 1844 77$ ■> Gr. Montag.! 
BOURSE DE LONDRES DU 3 OCTOBRE.
Cons. Compt... 86, $ Péruviens '30,30^ Dito différée... D°en liquidât. 3p. c. port | Dito passive.... 2j,3$ Belges 70,72 4p. c.d"183t.25 Mexique 19,19$ Hol!ande4pc. 68,68» Brésiliens ,74,76 Russie. 98',1()0$ Dito'ijp.c. 45 Detteact.esp.s IIJ-,12 Colombie I ' Dito.3p c 123 Danois 67,70
BOURSE D'ANVERS DU 4 OCTOBRE.
BILQ. C delà Autr. Métal. 51 Detlediff.lB3l bq 8.. . 2j. Dito 2-. .. .| Dito pas». 1834 Cert. de la «oc. L"/250 E.1839 515 P Russie. Emp. à g. R. . . 2|. 38', 39 A Dito de/500. Ain». H.C«S Emprunt. . 3 Pol. L 8 de/300 Ditod" nouv.s Dito 4 Dit» de/500. Phusse. Dito I. Dilo. ... 4| 71>- A Bade. Lots de à llerl. 1832 Ditode 1840.5 77>,» I ƒ 501340. . NAP.Cert.FalcS Dito 1842. . 575 * A Bito 1845. . . Çtat Romain. 5 Uoll. D<-act.2i lEsr.Ep. 13345 7} P
BOURSE DE VIENNE DU 1er. OCTOBRE.
Métallique». .5 78, i EmpruntlB34. Act.delnllanq. » ..4 » 1339 Lots de 500 n. » ..3 Ch.deferMilan. Dito do 250 » » 21/2 » du Nord. 1014, | 
BOURSE DE BERLIN DU 3 OCTOBRE.
Obligat.. 3 I/'S 73J PCh AixàMaest Hollande 2 1/2] Knss.'Rolh».). 100$ A Obi deIaS.C.M. 87$,$ LotadePol.soo66s,67s DitoStiegl. 4 82$ A BanqucdcPrus 85$ Dito 300 94$ P Ch.de fer rhén.
BOURSE DE FRANCFORT DU 3 OCTOBRE.
Bétalique«..si73|à' Métalliq. 21/2 38} à» |Emp1839f1250 80|,8U » ..4 60i Banque 1192,1200 Hollande.2l/2 45$ à 4 » ..3 EmplB34flsoo 118;119|[E9pagn. d. int. 13$ à j
CHANCES DE BERLIN DU 3 OCTOBRE.
*,mst. court. .1143$ IHamb. 2/m.|l49j 150$| Vienne 2/m... 92j. 03' 2/m. . .1142{,' I Londres3'm. 6.23$ Francf. 2/m... 56.24 namb.court...!lsos,s P.Paria 2/m.'Soss- |St-Petb, 3/5.... 106}
CHANGES DE FRANCFORT DU 3 OCTOBRE.
Ainsterd.court 101 A Hamb. court... 88$ P Paris court 94$ A 2/m... 100$ A 2/m... 83 A 3/m... Berlin court... 105$ A Londres court. 120} A Vienne court.. llOjllli 3/m... 2/m... 120 A 3/m..
CHANGES D'AWVERS DU 4 OCTOBRE. 
Amsterdam c. $ % av. 2/m Francfort c. . 210$ ' 2/m Londres court. 23,45 A 2/m Rotterdam cl.. 2/m Escompte. .. \% * 2/„i Hambourg c. 187$ Pariscourt . . _%__• A 2/m _
PAR TÉLÉGRAPHE. 
BOURSE D'AMSTERDAM, JEUDI 5 OCTOBRE. COURS DE CIÓTURE A 5 HEURES. Pats-Bas. — Dette active 2J- O/o 44 7,8 Dito dito 3 » 52 15/1 C Dito dito 4 » 09 7/1 C Espacne. .— Ardoins de L. 510 5 » Dito intér.L. 510 3 » 17 7/8 Russie. — EmpruntHopcl79B& 1816. .5 » 97 7/8 Autriche. — Ohlijjat. Métalliques 2. » 36 1/16 
THf ATRE-ROYAL-FRANCAIS DE LA HAYE. Samedi! Octobre 1848. — (Représentation n° 53.) La cinquième représentation de : ÏÏAYDÉE OU LE SECRET, opéra nouveau en trois actes, paroles de M. Scribe , musique de M. Aubcr. On commencera à 7 heures. KONINKLIJKE HOLLAI\BSCHE SCHOUWBURG, Op Vrijdag 6 October 1848. (N°2 in het abonnement.) DE WEES VAN BRUSSEL, cène episode uit de drie laatste dagen van Alba's schrikbewind in il,' Nederlanden  (1573.) Oorspronkelijk drama in vier bedrijven en een voorspel  (Prologue), door den lieer A. Ruysch. Nooit alhier vertoond. De aanvang ten half zeven uren. e—— . . _™~gg~~ i-n— 1 1 n AHIOICES, HOTEL BE RUSSIE, LONGUE RUE NEUVE 68, \ Salon de conversation.— Journaux et bibliothèque.— Office commercial. SALLE. DE BAIHS. (219) Table d'Hôte à 4 heures et demie.
L,4 HAYE, clic-*; C. V.lll der Meer, Spui, N" 7â»