
SS« Rekrutirung zu hintertreiben, vollständig erreicht, außerdem auch bei freiwilligen Wer bungen durchaus vor Schlichen, Umtrieben oder gar Bestechungen keine Rede sein, auch gar nicht stattfinden könnte, indem, wer nicht völlig gutwillig gehen wolle, durchaus nicht gehen müsse, eS also gewiß besser sei, in einem Betreffe, der nicht die geringsten Bor oder Nachtheile biete, nicht starrsinnig fordern zu wollen. — Ein schändlich verleumde risches Plakat von einem Joh. Ouir. Endlich gegen den Sicherheitsausschuß, benamset: „Der Sicherheitsausschuß unmöglich", würd« confiszirt. Die aufreizendste, erbärmlichste und lügenhafteste Sprache, indem er den Ausschuß ein schändliches, unheilvolle? Institut nennt, auS dem noch gar nichts Gutes hervorgegangen, beweist genügend, von welcher Sorte der Mann sei, ohne daß man erst seine Beschönigungen und pompösen Lobes erhebungen gegen Thun und Windischgrätz anführen müßte. Es wurde allsogletch ei ner strengen und genauen Untersuchungskommisston übergeben. — ES wurde ferner be schlossen jenen frechen und unbesonnenen Buben, die durch Entwürdigung der Presse und der uns gestatteten segenSvollen Freiheit, das allgemeine Bürgerglück durch schändliche Sudelschristen und bübische Artikel in den Gassenblättern zu untergraben, wie eS sich heute ein ungezogener Schulknabe in einem ähnlichen Gassexfetzen, genannt „Ohnehose" gegen die Person unsers Erzherzogs und auch gegen den Ausschuß erstecht«, der ih nen gebührenden Zuchtruthe, der sie kaum entlausen, zuzuweisen. — Ein Schreiben , daS auf ein ReaktionSkomplvtt, mit definitiven Daten und deutlichen Angaben, hinweist, wurde einer Commission überliefert. — Energischer und lebhafter Antrag von Herrn Dr. Wessely, daß in möglichst kurzer Zeit der gesammten bewaffneten Macht der Natio-«algarde und Studenten die nöthige Munition, so wie di^'noch ausständige Batterie mit hinreichender Kanonen- und Haubitzen-Munition ausgefolgt werde; zu diesem Behufe wurde eine Commission in Begleitung des Herrn Obersten Pannasch zum Kriegsminister geschickt. Dr. Adolph Pichler, den Lesern der „SonntagMatter" durch geistvoll« Beiträge und durch seinen Auföruch nach den Tirolerpässen an der Spitze seiner Lands leute bekannt, ist von da wieder zurückgekehrt. Als Hauptmann führte er in seinem Fähnlein auch einen Enkel Andreas Hofers — und den berühmten Kapuziner Roch bart Haspinger. Er bestand mit seinen Genossen zwei siegreiche Gefechte in der Zeit von zwei Monaten, welche Dienstzeit Tiroler Schützen einzuhalten haben. Dr. Pichler ist jetzt damit beschäftigt, eine historische Darstellung des wälsch-tirolischen Krieges zu schreibe», und ist gesonnen, dieselbe, da er in einigen Wochen Wien besucht, hier herauszuge ben. Wir freuen unS, von einem sv ehrenhasten Augenzeugen und Mitkämpfer, der zu gleich geistreich die Feder zu führen weiß, einen authentischen Bericht zu erhalten. Reichstags-Sitznng findet heute und morgen nicht Statt.
Die Journalversendung in Wien. Wir werden fortan jede gegen die schlechte Expedition der Journale einlaufende Beschwerde, auch wenn wir nicht, wie im vorliegenden Falle, dazu anfgefordert wer den, veröffentlichen. Vielleicht gelingt eS uns, die Postverwaltpng denn doch zu ermü den und sie zu besserer Manipulation aufzustacheln. Löbliche Redaktion! Schon unterm 30. Juni habe ich, wie der Pränumerations-scheiu der k. k. O. H. P. A. Zeitungs-Erpeditton beweiset, den halbjährigen Pränume-rationspreis für die „Sonntagsblätter" und die sie ergänzende „Abendzeitung" bezahlt, bis heute habe ich wol die Sonntagsblätter Nr. 27 und 28, aber keine einzige Nummer der Abendzeitung empfangen. Solche Saumsetigkeiten sind keineswegs geeignet, die Lust zur Pränumeration anzufachen und ersuche Sie daher in Ihrem Interesse, auf schnellere Effektuirung wirken zu wollen. Ich ersuche Sie, diese Zuschrift in Ihrem Blatte ers< c nen zu lassen; die Beschwerden sind hier allgemein. Ergebenst Mürzzuschlag, 12. Juli 1848. H.
Sw-iellpreßsriick von. Zosef Slöckhsizcr von Hirschfeld. — Papier aus der Zmster Fabrik.