
»»«
rinner « ngen
^i44oes An H. Ferdinand Grtttner. Bon der Herrschaft Heidmann«feld V- U. W. W. wird H. Ferdinand Grütner, Pierabtcckger, erinnert: St habe wider ihn Hr. Joseph Dechler unterm 3. August 184s, »ck I^r. Uxk ?ZS, ditKlaze aufZah'u'gvon87fl.42kr. CM c.z.c. überreicht, welche wegen seine« gegenwärtig unbekannten Aufenthaltet dem ihm von Amtswegen aufgestellten Herrn Dr. Odermayer, Hof- und Gericht« - Advokaten, zugestellt wurde. Wien den IS. September 1848 An Franeisc z Puschanz. Von dem k k. Banaler 5uck. Sei. m. wird der Haupt mann«-Gattinn Franziska Puschanz, durch gegenwärtige« Edirt bekannt gemacht: St habe wider sie der Nsusatzer Handeltmann Joseph Kvhn, bey diesem Gerichte zwey Kla gen wegen schuldigen 1S0 fl. und 150 sl. CM. angebracht, «ad um richterliche Hülfe gebethen, worüber eine Tagsa tzung auf den 20. November d. Z. Früh um S Uhr angeord net worden. Dat Gericht, dem der Ort ihre« Aufenthaltet unbekannt ist, und da sie vielleicht au« den k. k. Erbländern abwesend seyn könnte, hat auf ihre Ve.fahr und Unkosten den hierortigen Militär - Gericht« - Advocaten Loncsarevich »u ihrem Curator bestellet, mit welchem die angebrachte RechttsaHe nach der für die k. k Militärgerichte bestimm ten Gerichttvrdnung autgeführt und werde entschieden »erden. Dieselbe wird daher dessen durch diese öffentliche Autschrift zu dem Ende erinnert, daß sie allenfallt zu rech ter Zeit selbst zu erscheinen, oder dem bestimmten Vertreter ihre Rechttbehelfs an Handen zu legen, »der aber auch sich selbst «inen andern Sachwalter zu bestellen und diesem Ge richte nahmhaft zu machen, und überhaupt in alle die recht lichen ordnungsmäßigen Wege einzuschreiten wisse» möge, die sie zu ihrer Vertheidigung diensam finden würde; widri gen« sie siH sonst die mit ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben wird. Temetwar den 13. August 1848.
An die abwesenden Sensenarbeiter ^ von Kammerhof. Bon der Herrschaft Frida» im B. O. W. W.» al« Albin Müller'sche Concurs-Zustanz wird den unbekannten Auf enthaltes abwesenden Sensenarbeitern von Kammerhof hier mit bekannt gemacht, daß Herr Zustiziär Matthäus Goack zu St. Polten als ex okkcio Vertreter in der gegen selbe anhängigen Vorrechtsklage des Herrn Aristides Marziarly aufgestellet worden sey. Zugleich wird den genannten Sensenarbeitern erinnert, daß die am 9. August d. Z. be antragte Ausgleichung, nach welcher zur Beseitigung der bemerkten Vorrechtskl^ge den Sensenarbeitern statt der angesprochenen 17S0 fl. SS kr. C. M. ein Betrag von 1200 fl C. M aus den Albin Bttller'schen Massageldern zu erfolgen käme, damals die Genehmigung hiesiger Hsrr-schaft als Curatels -Znstanz erhalten werde, wenn binnen sechs Wochen von den besagten Arbeitern keine anderweitige Erklärung abgegeben seyn wird. Fridau am 26. August 1843. ^lZSKij An Kaspar Lang. jz) Von dem Metropolitan-Capitel in Wien, alt Realinstanz, wird dem Herrn Kaspar Lang, bürgsrl. Parapluimacher durch gegenwärtigst Ed.'ct bekannt gemacht: Es haben wider ihn Frau Theresia Freund, geborne Schenzel, und Frau Leopol-dine R-isinger, geborne Schenzel, beyde durch Herrn Dr. Atz bey diesem Gerichts, wegen Erkenntniß auf Löschung des auf dem Hause Rr. IS in Mariahilf einverleibten h. 9 des Theresia Schenzel'schen Testaments und det hierbei zu Gun sten det Herrn Kaspar Lanq wegen seiner Forderung von 4000 fl. C. M. exekutive super einverleibten gerichtlichen Vergleiches vom 14. Februar 1822, Z. SZ26, die Klage an gebracht und um richterliche Hilfe gebethen, worüber eine Tag satzung auf den 24. Novsmber d. Z., Früh 11 Uhr, ange ordnet wurde. Das Gericht, dem der Ort seines Aufent halte« unbekannt ist, hat auf seine Gefahr und Kosten den Hof- und GerichtSadvocaten Herrn Dr. Spettel zu seinem
Curator aufgestellt, mit w lchem die angebrachte Rechtssache nach d r allgemeinen Gerichtsordnung autgeführt und ent schieden «erden wird. Derselbe wird daher zu dem End« «rinnert, allenfalls zu rechter Zeit selbst zu erscheinen, oder dem bestimmten Vertreter seine Rechtsbehslfe vorzulegen, oder ad-r sich einen andern Vertreter zu bestellen und diesem Gerichte nahmhaft zu machen; widrigen« er sich sonst die aus seiner VerabsäUmung entstehenden Fo gen se bst beizu-messei, haben würde. Wien am 7. August 1848. ^I4äi«1 An Johann Uetz. N Bon dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird dem Zohann Uetz, Hautinhaber Nr. I4l in der Alservorstadt, derzeit unbekannten Aufenthaltet mit telst gegenwärtigen Edirtet erinnert : S« habe wider ihn bey diesem Gerichte Herr Dr. Perger alt Zohann Schle-pitzka'scher Concurtmassa-Vertretsr und Vermögens - Ver walter, wegen Zahlung einet Contobetrage« pr. 282 ff. 52 kr. C. M. Klag« angebracht, und um die gerechte rich terliche Hilf« gebethen, worüber dat schriftliche Verfahren eingeleitet, und die Einrede binnen S0 Tagen abgefordert wurde. Da« Gericht, dem der Ort seine« Aufenthaltet unbekannt, und da er vielleicht au« den k. k. Erblonden abwesend ist, hat »u seiner Vertretung und auf seine Gefahr und Unkosten den hierortigen Hof - und Gerichtt-Advocatei, Dr. Drexler, al« Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichttvrdnung autgeführt und entschieden wer den wird. Derselbe wird dessen hiermit zu dem Ende erinnert» damit er zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter seine Rechtt-behelf« einzusenden, oder sich selbst «inen andern Sachwal ter zu bestellen, und diesem Gerichte nahmhaft zu machen» und überhaupt die rechtlichen ordnungtmckßigen Wege einzu schreiten wissen möge, die er z« seiner Vertheidigung dien sam finden würde; widrigen« «r sich die au« seiner Ver absäumung «ntstehende« Folgen selbst beyzumessen haben würde. Wien d«n 12. September 1848.
Cita t i o n e «.
^i4ss>^ Citations-Edict r ach dem vermißten Gemeinen Zohann Martin. Bom Baron Hrabowtzky l4ten k. k. Linien - Jnfanterie-Regimenttgerichte wird hiermit bekannt gemacht: Et sey auf Ansuchen det Leopold Martin in die Einleitung de« Verfah ren« ,«r Tode«erklärung de« von Leiben derselben Herrschaft im V. O. M- B Nieder-Oesterreich« gebürtigen, am 28. Zu-niu« 1S12 »u diesem Regiment« asseotirten, und al« in au«-«Srtigen Spitälern zurückgeblieben, im August 1827, al«un-«vident krank in Abgang gebrachten Gemeinen Zohann Mar tin, »Us5 Martinger, gewilliget, und zur Erforschung seine« Leben« und Aufenthaltes der dießseitige Hauptmann Eduard Smiller, al« Curator aufgestellt worden. Zohann Martin wird demnach aufgefordert, binnen Einem Zahre, d. i. bit ,um 20 September 184S um so gewisser bey diesem Gerichts ,u erscheinen oder demselben de« dem bestellten Curator von seinem Leben und Aufenthalte Nachricht »u geben; widri gen« »u seiner Tode«erklärung auf weitere« Anlangen der Interessenten geschritten werden wird. Stab«ftation Gemona am 20. September 1848.
! 1664^ Einberufuvgs-Edict ^ von der k. k. Nied. Oesterr. Landesregierung. Ludmilla Strecker au« Wien, Tänzerinn, welche im Mo nathe Zebuar 184« einen Nied. Oesterr. Regierungtpaß zur Reise nach Deutschland, Italien und Rußland auf dievauer von zwey Jahren erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Autlande beworben hat, wird bey dem Umstände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufge fordert, binnen 6 Monathen, vom Tage det Erscheinen» dieset Edikte« in dem Amtsblatte der k. k. privil. Wiener Zeitung zurückzukehren, um sich wegen der zur Last fallenden Über tretung der Paßvorschriften zu rechtfertigen. Wien am S. September 1848. Anton Graf Lamberg, k. k. Hofrath. Anton Graf Zucht zu Puchheim und Mitterberg, k. k. Ni. Oest. Regierungtrath.
i>42zsOlchann Pfeiffer und Georg Malleschitz.A Von der k. k. Familie-Herrschaft Orth und Eckartta« V. U. M. B. «erden die nachbenannten, seit länger al« ZV Zahren unbekannt wo abwesend«« hiesigen Unterthan«« und Waisenpupillen, für welche der di«ßh«rrschaftliche Aktuar Joseph Hornstein al« Curator aufgeSellt wurde, und zwar: Zohann Pfeiffer von Haringsee und Georg Malleschitz von Orth über Anlangen ihrer Anverwandten B-Huf« der To-de«erkläruug und sohinnigen Abhandlung«pflege ihre« bey hiesigem Waisenamte in Verrechnung befindlichen Vermögen« hiermit aufgefordert, binnen Einem Zahre entweder per sönlich hier zu erscheinen, »der dem obgenannten für sie aufgestellten Curator von ihrem Leben «ad Aufenthalt« Nach richt zu geben; widrigen« auf weitere« Einschreiten diesel ben für todt erkläret, und die Einaotwortung ihrer Ver-lassenschaften an Diejenigen, welche sich hierzu gehörig wer den au«gewiesen haben, ohne weiter« erfolgen würde. Orth am K September 1843.
Amortisationen
^14277*^ CoUpvNS. A Bon dem k. k. Nied. Oest. Landrechte wird hiermit be kannt gemacht'- Et sey auf Ansuchen de« Herrn Anton Lud wig , Pfarrer« und GroßdechantS zu Eber«dorf, und de« Herrn Joseph Keilich, Pfarrer« zu Wolfertdorf, al« Testa-»eat«-S«lotoren nach Herrn Joseph Larisch, durch ihren Bevollmächtigten Herrn Doctor Eltz, hinsichtlich der an geblich in Berlust gerathenen, zu den Aktien der k. k. prio. Oest. Nationalbank Nr. ZSS4, Coupon Rr. 17Z42, ää. Zanuar 1840; Nr. 211, Coupon Dr. 2142, 66. i. Ja nuar 1840, und Nr. 277, Coupon Nr. 1Z274, ää. i. Ja nuar tSK7 , gehörigen Z Coupon« vom 1. Semester 184«, i» die Autfertigung ein t Amortisation« - Ediktet gewilliget «orden. Ale Jene, welche daher diese Coupon« in Händen ba den , oder hierauf au« wa« immer für einem Recht«grunde einen Anspruch zu machen gedenken, haben denselben binnen t Zahre, S Wochen und Z Tagen so gewiß Hierort« anzu melden ; widrigen« nach Verlauf dieser Frist diese Coupon« al« amortisirt erklärt werde« würdenl Wien den 12. September 1848. I ^i4sss^Z Eisenbahn - Actien - Scheine. s2^ Vom Civilgerichte der k. k. Haltet- und Residenzstadt Wien wird Mittelst! gegenwärtigen Edikte« bekannt gemacht: S« sey auf Anlangen de« Herrn Adam Schreins, Privat dienert, Nr. 11Z6 in der Stadt, dürch Hrn. Dr. Raindl die Einleitung der Amortisirung der angeblich in Berlust gerathenen 10 Stütk Livorneser Eisenbahn - Aktien-Scheine Nr. I2Z9>, I2ZSZ, 20288, 20289, S0S2Z, 28462, 2848Z, Z8484 , 2848S, 287S0 bewilligt worden. E« werden daher alle Zene, welche auf vorerwähnte Eisenbahn-Artien einen Anspruch zu machen gedenke, hiermit aufgefordert, ihr
Recht binnen Einem Zahre 6 Wochen und Z Tagen von der Ausfertigung des Edikte« an gerechnet, so gewiß anzu melden und darzuthun; widrigen« diese Actien nach Ver lauf obiger Frist auf neuerliches Ansuchen des Bittsteller« für amortisirt erklärt werden würden. Wien den 18. September 1848. »6SZ^ Coupons. U Bon dem k. k. Ni. Oest. Landrechts wird hiermit bekannt gemacht: E« sey auf Ansuchen der k. k. Cameral- und Crs-dit«-Casse in Salzburg, hinsichtlich der nachbenannten an geblich in Verlust gerathenen Coupon« der Spercent. C. M A->lehei,«-Obligationen an Usberbringer, und zwar de« zu der Obligation Nr. 1S76, ckck. i. November 18ie, pr. soo fl. gehörigen, am 1. May 1847 verfallenen Coupons pr. 12 fl 20 kr CM-, dann der zu der Obligation Nr. 4Z404, ckck. 1« Zanuar 1828, pr. Ivo fl. gehörigen, am 1. Zanuar 1842, 1. Zanuar und 1. ZuliuS 1842, i. Zanuar und 1. Zuliu« 1844, i. Zanuar und 1. Zuliu« 184S, dann am i. Zanuar 1846 verfallenen Coupont jeder » 2 fl- Z0 kr. CN. in die Aut fertigung eine« Amortisationt - Edikte« gewilliget worden. Alle Zene, welche daher diese Coupon« in Händen haben, oder hierauf au« wa« immer für einem Recht«gmnde einen Anspruch zu machen gedenken, haben denselben binnen Eine« Jahre, sech« Wochen und drey Tagen, so gewiß Hierort« anzumelden; widrigen« nach Verlauf dieser Frist diese Cou pon« al« amortisirt erklärt werden würde». Wien am 12. September 1848. si4077*1 Obligation. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt semacht: E« sey auf Ansuchen de« Hrn. Hof- und Gericht«-
> Advoratea Doctor Koli«ko, in Bertr«t«ng der Hrn. D. T. Seckstein, Handelsmanne« allhier, hinsichtlich der angeblich in Berlust gerathenen 2percent. Hofkammer - Obligation Nr. 6no/zgzz, Serie 161, äck. i. Oktober 1846, auf Th. Tachauer lautend , pr. Ivoo fl., in die Ausfertigung eine« Amortisation« - Edikte« gewilligt «orden. Alle Zene, welche daher diese Obligation i» Hände» haben, oder hier auf au« wa« immer für einem Recht«grunde einen Anspruch zu machen gedenken, haben denselben binnen Einem Zahre, sech« Wochen und drey Tagen so gewiß Hierort« anzumelden ? widrigen« nach Verlauf dieser Frist dies« Obligation alt amortisirt erklärt «erde» würde. Wien am S. September 184S. ^40?«*^ Obligationen. sz) Bon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sey auf Ansuchen der k. k. Hof- und Nied. Oest. Kammer-Procuratur hinsichtlich der angeblich in Ber lust gerathenen Spercent. C. M. Vsrlosungt-Staattschukd-verschreibungen <1<i. 1 Zanuar 1S22, Nr. 8S08, auf die Gemeinde «ruszow, Tarnower Kreist« lautend pr. 115 fl. loVs kr., und Nr. 8S0S auf die Gemeinde Radwan, Tar nower Kreise«, lautend pr. SS fl. 8^/s kr. in die Autferti gung einet Amortisation« - Ediktet gewilliget worden. All» Zene, welche daher dies« Obligationen in Handen haben, oder hierauf au« wa« immer für einem Recht«grunde eine» Anspruch zu machen gedenken, haben denselben binnen Einem Zahre, 6 Wochen und 2 Tagen, so gewiß Hierort« anzumel den; widrigen« na«y Verlauf dieser Frist diese Obligationen al« amortisirt erklärt werden würde«. Wie» am 1. September 184«.