
Nl - ufmit« <u« f r rastn. f fnilm **!•## diese« Wal Im stamm *«n Dentschtan» auftrat, tat W« »aß Mn«»t (antriaarman, deffm «rlötchen »♦. »«ilafl, tmt Nttfft «tir'ffrn »rtin«an«ra tr»r*i rrararrl *»r»fa, «Ulf» »«asm «atrrtf sich In fonrw t*r»i»rn *#m in. Wal l<U7 an den M'n.ffrt »fr aa«»«rtt||m «nafUambflKn f»l«m»rtma«»rn, „.t« »nitaa » n l«*ll «»statt,« Prmhm nicht wie ,« m, »,. eivträchtigten Interessen an» »«, öffentliche Meinung welch» in 7 tnilchlan» dies» Inteeeffen gra-aitig nnteessützt. k»e»^n, In »»n llch»« Weis» »l» Zulassung hettisch»» Schiff» ,a »»Ichtank»» > »»an •tr 2 »l»s»» ffftraa«! giebt O'öhdeitannien »a« Recht »n mristdegünsilgtea Rallen, tzezügfich »ee Einlaß» »vn Zacke» an» Nfst. Da« *»laa«»n »,a Vertrag,» atm En»» gegmwßett-«»» $»»»», mit» »,» pttaßisch»» Nestitenna »ieit Feeihelt miede» g'ben an» ein» *,n»,,an« in »,n »i» Mtlf.it,t t>»lrrfrn»,n n»ifr|»n ist »,t Gegenstand ttm »tnstlich»n C«a>aaaaa»n «tm»i»n tl» Utntnnunfl »in»» »aelammtaeilchen Eomitö »ne Peüfnng ß»t »nalischt» »«issaheiigOe», un» »»»nie Beeichteessattung wäheen» »»» s»tzia»n Paelamenielelsson ßal l»»och »e» p»»aßlsch»n Reaieenng »i» Hoffnnng gegeben »aß Geoßbeitnnnien In nicht f»»nt» Zelt, »»»Mittelst »Ine» »>«tM»in»n gefetzgedenden Maaße», «el, ei» Belcheanknngen aßlchalfen mit» »le setzt aas dem »»atlchen Handel an» »»» Schiff«»»« lasten an» in I» »»sannt«, Weil» »te Entwickeln««  »»» Han»eI»Ve»»tn»an«en »e» tz»i»»n fgndee hindern." Da» Haas »»Hetzt »a,aa», »atz »>» Einletzan« »e» Eomi»«-»at Untttlackan« »e» -ch>cka»»te«»l»tz» an» »I» Eulpension »»» »en Peeaßea beadsichtigten Schl.»«»tz »»»schafft »at. Rtze» «ach von »in»» an»»»en Seit» »at sich ,»«» nicht »in» Stimm, »»« Waenuna. a»«« »och »in» Aufforderung »»»netzmen laffen, Ich s»ttch» »en »em «»eß,n Ferißaatr»», Vereinigten Staaten, Gegen End» »,» »e»iq»n patzet» kam »e» ametitzanilch» st'tsan»«» In En«-lan», St. Bancroft. zu meinem ,»ltn Freund». »em Staat»|ee»e-ta t für »i« au»irartt«rn Angelegenheiien an» |H mit, an» theilt» an.' mit, »aß. da »» «lau»», »atz »le »»Itilch» Reaieenng mit am-fasiendra Abänderungen »e» Ra»i«atiene«»|»tz» am«»»», »» fetz» gcneigt fei, »atzei miizuwiefen, tarnst die Bee. Sl. im Verein» mit England »er ganzen atzt gen Welt »in Beispiel «ätzen, welch»» hosientlich tzie e»lv»i»ßlichst»n Folgen tzatzen wer»». He. Baneeoff an'e'ie Folgende«! „Wie sind tzeeeit, Alle» zu ttzun, wa» Si» ttum we»»en. Kennen Sie nat weni« ttzun, le muffen wie auch w.niq ttzun, Kennen Si» Siele» itzan, le mertzen mit auch Viel»» ttzun, Westen LieAlle« ttzun. le werten auch wie >ste» ttzun."' (i'aniee Beilallrul.) Ich fettzette Hen, Bancrol« aal, f»ln» Ansichten  in »er ^fftalt »>ne» lermlichrn Ret» mitzutheilen, an» »i» Folge wa. t<» »»sannt» Brief »em X Ro». I**47 an »,n T»»»». tai» »,r auswaetigen Anitltaentzeiien. Ich will »I» Rntwert m ne» e»Ien Freunde» nicht e»»!»l»n, Genug, »»tleitz» etwitzett», »atz wenn e» sich auch nicht »»mächtig»» »alte, etzne Zustimmung dk» Parlament« Untettzandiunaen mit »en Bee St. anzuknüpfen auf »ine» den Ravigalionsgelktzen »irret wi»e»stt»itkn»en («tun»-la.it, »ech tzi» Regierung tzeteit fei. »em Parlament« Anita«» zu machen, welche »»n Ansicht»« »e» H»n. Baneeolt zu »ntlprechen geeignet sei.n, «Räch »lese» Darlegung »e« Stantze» der Ding» Im Alge-meinen, ferntn» ich nun zu den Adanderunaen, welch» »ie Regie-»an« in Verschlag zu »ringen tzeatziichti.it. Eine wesentlich, Ver-autzetung in Bezug au»' die ftbftrNfabrt mit» sie itirbt ,»»-schlagen, »a sie in »tr Freigedung derleiden einen großen Ruhen nicht »rtzlicken sann Au» ähnlichen atze» noch statte»,n '«runden tzeatzsichiigt si» auch keine Veeandernngen in Betreff der ifiidwrtitn, wenngleich »leseltzen indirekt durch die anderen Um-ändetunaen afficirt »erden mögen. Atzgescden «der von diesen dr„en Punkten ist es die Tills,cktt der legier»»«. d.id Snftem u»serer Itzavigativnoqefede einer fein nmfastenden und allaemeinen Ntnanderun« zu unter ziebrn. iHört!) He ist »iwis schwierig, »inen Theil »e« («egensiande« »on »,m andern zu trennen, denn sie hangen ineinander zusammen; in »etHaupi-lach» ade» scheint es mir, daß sowohl »er Theil »er Ravigation«-geiehe, welcher die Einfutz» »er enumerirten A'tifel au« europäischen  Haien in andern alt dritischenSchiffen o»ee Schiffen »»« Erzeugungslande«, so wie »et Theil, welcher die Einlud» »er Er-zeuguiff» von Afrifa, Asien und Amene« in andern al» dritischen Schiffen oder den Schiffen »e« Erzeugungslande» untersagt, »den so wenig wie »ie den Beisetzt mit den Eolonieen deschtanfenden V.stimmungcn dem wallten Jnieteffe des dande« entspricht und »atze» autgetzoden zu werden verdienen, vordetzaltlich jedoch de« R.chie», »ieselden durch einen (ldedeimenrathsdesehl gegen diejenigen »ander in Anwendung dringen zu sonnen, welche sich nicht zu »ol liger Reeiproeitat verstehen wollen; doch soll auch diese» Recht nicht »in» Berpffichlung für »>e Regierung involviren. sofort gegen den die Reeiproeitat verweigernden Staat einzuschreiten, vielmehr da - Einschreiten dem Ermeffen »er Regierung sitzerlaffen tzleillen.' Räch dieser dieRavigativnsgesehe im engeren Sinne »»treffen, den «uteinandersehung wandte der Minister sich zu den deadsich-tigten Adanderungen in den Redendestimmungen jener '«»lese, die sich au! da» Eigentbum, den Bau und die Bemannung der dri-tischen Schiffe dezietzen. Wa« den Bau der Schiffe betreffe, so miiff». sagte er, dem dritischen Rlleder, den man jetzt der Eon-kurrenz mit der ganzen Welt autsetzen wolle, auch die («elegen-beit gegetzeu werden, so wohlfeil wie möglich zu bauen; balle» sollen fortan alle b,schränkenden Bestimmungen in Betreff de« Baue» weglaßen und jede» von einem Briten im Au«la»de gebaute  Lchill so gut wie da» von ihm in den britischen Besitzungen selbst gebaut» für ein britische» Schiff gellen. Wa» speeiell die Best.mmungen  über die Ergnerschat't betrifft, dergemLß wobl ein in En gland, nicht aber ein in den Colonien naturalisirler Ausländer Eigner »ine« britischen Schiffe« sein kann, so solle darin keine we.nlliche Abänderung cintirtrn. In Betreff der Bemannung sollen die Riiftensadrzeuge wie bisher au»schl>eßlich britisch» Mann-schalt baden, auch die zur langen Fahrt »»stimmten Schiffe nach wie vor zu drei Bierteln mit britischer Mannschaft besetzt fein, jedoch mit der Mokisication. »aß die ffasear« fortan dendritischen M rtioien gleichgestellt werden und zugleich die Berpffichlung auf-geboden wird, dergemaß jetzt die Mannschaft jede« britischen Schiff,« zum sechsten Tbeile au« debrlingen onii,«-») tze-stellen muß. vielmehr den Rdedern in dieser Beziehung völlig s.e e Hand gegeben werde. Endlich sollen auch noch in Betreff der «..ztenfasirt tu den Kolonien die bestehenden >ü,setze dabin abgeändert weiden, »aß »« künftig den Evlonten selbst sie stellen solle, fremden Schiffen die Knstenfahrt freizugeben. Hr. ll'adouchör» schloß daraus seine Rede mit folgenden all-gemeinen Bemerkungen, Er leugne nicht, daß die »orgeschlagenen Be-anderungen den RavigalionSgeletzen an die Wurzel greifen, »äff i,n Eirunde, die speciell aulgesubrten Ausnadmen abgerechnet, die Lchiffadrt in aller und jeder Beziebung vollig Ireigegrdrn sei. Auch bade si» die Regierung erst nach der relfiichsten Eiwagung, und nachdem sie zu der Uederzeugung gefominen sei, daß da« com-miieielle '«edeitzen de« bände« e« eideiiche zu einer s« durch, greiirnden Umgestaltung der Dinge entschließen sannen, Nedrig.n« dave si, bekanntlich bi, Erradrung von dem Stutzen steterer Handel». Pnneipien auf ihrer Seite. Im Iabte IfBi schon dabe Ht. Hu», kiffon eine größere Freidert in Betreff der Schiffahrt eingeleitet und die Prophezeiungen von dem Nachtheil, der datau« enlftellen sott,», ballen sich in keiner Weis» erfüllt. Im Iallre 1*21 balle sich die Tonnenzalll »er einregistrirten Schiffe im Bereiniglrn König-reiche aus 2.3i*,UOO, in »,n britischen Eolonien aus 2tl,llt»>> lle laufen, sie sei im Iallre IM7 auf resp. ii,iii>7.litli> und iijj.iiiiu gestieaen. Au« dem Berichte »er vorigjallrige» Unlerbaus-Eomilö gebe udeillie» hervor, daß dieZunallme in llrm llritiichen Tonnrn-(üehalt in virl größerem Maaße in jenen Hanllelszweigen statt-gefunden balle, in welchen die britische Rbederei sich eine« veellalt» nißmaffig nur geringen Schutze« »rfr»ne als in den übrigen; in jenen sei sie nämlich während der Iallre >824- 1846 von ii04.ii00 aus 2,2U>.itzUi, in diesen nur von auf 1,735,(WO lun» gestiegen. Räch solche» Erfahrungen laffe sich erwarten, »aß die jetzi lleantragien Nmandeiungen den britischen Rbellet nicht lle-nadlbeiiweu werden; eben so wenig ader werde die» in Bezug aus den Lchiilllauer der Fall sein, zumal da demselben so viele
z Bartdei,», tn«h»t»nd»»e hie »»eh«nd«»ttt «»»hen ßnhit«sien »«, Netchtdnm an Elken, Hanf nn* Bnuh»l» ,n »nt, »ntttm, »»ich» »er aukwaetl«» Schifftzau», nicht In «terchem Rtnaß» «enieße, Dabei miiff» man sich »,n« aßet freilich ,»t dem «t»ßen Jet. tbnm bewahren, den »lohen Banpeei« »,» Schiff,« «>« »m Boeaieichnnaehunkt zu hettacheen nn» van »en stbtt«»n R«cki,ch-ten »er Beanchtzaeheit. l an»»tzafti«fei, u f. w. zu ntzffrndi.en Die »otzsfeilften Schiff» »eeden letz« in dem »eittfchen Roetzamerifa «etzanei R',man» weeb» atze» tzetzaupien »offen »ah »iefelben «eeißne» feien, In al», nn» je»» Bezlehnn« mit den In dem Bee-»int«»en fftzn«« reich» ieitz« «»Hanken Schiffen he, ffoneureen» ,n »alten, E»,nf« lei auch mit Unwcht anf »inen anderen Punkt, nämlich anf »,n a,e«n«»ren Aeheitslotzn im «„»lande, 'siewicht «el»«i worden denn »in» Beeqleichun« de» istterth»« d„ «etzeiten an nn» fst» sich „«eh», »ah »ee Artzei»,letzn in Sn,Ian» o,ehalt-nihmahia niedtt«», ie, al« im «n»l«n»e, Wa» entziich »«»Har»,-aeanment »et »,«n,t jedet Motz ffriruna »ee Schiffahet»«»feh» »e-twff». »ah namiich »atzurch tzi» Mach« «n«iand» znr S„ tzeein-teächliat werden sonn», f« »off, „ sich feeilich denen mch» an-schließen welch, be»au»ten, Sn«land« Handeldmachi sönne «nnz wohl ebne fein» «eieaemachi zne See beffetzen. nnbeeeefeit» ntzee muff» n »aranf aulmeefiam machen, »ah »ie deatzsicheiatt Maaß-e»«»l ja «^a», tzen Zweck »ah». »,, Hantzeilmaein, «edßeren Auf-fchwun« zu «etzen nn» »ah diefel», »ahe, fortan noch »effee al« »'«het im S««nd» f,«n wer»,. i»e ff»ntin«en« zur Eehaitun« »ee »ei,««mann» tzetznffeneen. Zn stheeleden ftt in »ielee Bezietznn« auch nicht, »ah »mch die mangelnd»ffonrnreenz. die tzeitiiche Handelsmarine  sich in mancher Beziednn«, instzelondere was dieDn»-llsiration der Schlffsfilhee» tzetreff», »»deuten» »ernachlafsiaet »atze, so »ah. wie an» den Eonfnlat«»»richten »ereoraetze «a, »ausig schwedische hanseaiifch» nnd amerikanisch» Schiff» »ei »ee Befeach. tun« in fremden Haken »en »eiti'chen vorgezogen werden, Die Elnfullrun« «eöheeer Soncurren, werd» in dies,» Beziehung »er Eandelsmaeine ieltzii nur günsilg fein sönnen und anch indirekt »er Keiegsmaeine vortdeilhaft werden. In welch,, Beziedun« man da»,, auch die Sache deteachren «o«e, f» last, sich mit «e> rechte» Hoffnung auf den Eefol« der minlsteeleffen Borschlag« hin-blicken. Er <H«e» k.) seinerfri»» glaube, daß dieselben England an »er Stell» mißvergnügt», Eolonieen, »ifeesuchtiger Rivalität fremder Nationen, »ine» »eefrsippelten Handel», nn» »erfummerir» Industrie, Handelllrelbeit, willige« Enlgegenfommen, Prosperität und Frieden »erschaffen »erden. Der Borsihee »,t General Eomitö veela« dann die erste ministeriell» Resolulion, «eiche nur im Allgemeinen besagt, daß e« zweckmäßig sei. »ie jetzt »»kebenden Beschränkungen der Fracht fabr« »on und nach dem Bee. Röniareich« und den dritischen Eo lonien anlzubeden, vvrdedaliiich der etwa nöltzig werdenden Eon trolle de» '«edeimenraide« und einer Reform der anf die Regt sirieung der Schiff» und Matrosen bezüglichen Gesetze. Die fuez» redaiie, welche sich übet diese Resolution enispann, und an »er »ornrdmlich bor» <8. ttrntinif mit einem nicht geringen Zahlen Apparate ausgerüstet, Theil nahm. bot nickt« Bemerk,newertdre da». Den Gegnern der ministeriellen Boeichlag« gelang e». die Annähme der Resolution »orlauffg zu verdindeen und die Berta gung »er Dedait» di« zum isi. durchzusetzen. (4ru»»nlannirn und Irland Bonbon den tti. Mal. Außer der Motivieuna de« mini ster,ellen Bveichiage» wegen Aenderung »er Schiffadr«»g»|etze weiche der Peaiitzent de» Handel» Bureau in der gestrige» Unter bau#ft«iui« vortrug (f. oben), dielen unfete Blattet wenig Be merkenewertde« da». — Im Dderbanfr dielt gestern i'ord Stan Ion dem oerftvrdenen dor» Alddurlon ein« »erdienie z'odeede, der sich die tzord« Hanodowne und Brouabam anfchlosien. In Dndlin ist gestern der Proceß L Brien» vor dem Queen« Beuch „rdandell worden. Er dielt die Eladt wahrend »,« gan zcn Tage« in größter Spannung; dar Urtbeil war bei Abgang der Nachricht noch nicht gesprochen. — Heer Miichell destndet sich in dem ittelangniß von Rewqate in Dudl'n in Halt. Der tapsere Er-'stouverneur von Sind, Sir Etzarle» Rapier, ist gestern von Havre in Portsmoutb angekommen. Die liawU« von deute Abend veröffentlicht di» ibekannte) vom 8. d. M. »atiete Rot« de» dänischen Minister« der auswar iigen Angelegenheiten. Graten .sinuill. durch welchen die deadsich-»igte Eid- und Weier-Blockad» sistiet und die Blockade üdeedaupt auf Kiel, die Mundung de« |chle»w>glch«n Eanal« und die Ddee Mündungen deschiankl wird.
LckleSiviz^bolstetnisebe 'Anqrlrzstenbeitrn. -r- Alton«, den >8. Mal. Gestern daiie ««eneral Wranael sein Hauptauartire in Kolding, der Prinz von Augustendurg da« leinige in Beile, General Halsen deadsichtigt» deute sein Haupt auatiiee in Apenratze aufzuschlagen. Die deutschen Truppen dal ten jetzt die ganz» Pinie von Rendsburg über Schleswig, Flene bürg, Apenrade, Hadersleden, Ellristiantfeid und Kolding di« Beilr besetzt und sind an dielen Punklen übet 25.il««i Mann stark In Sundewitt ist nur »ine kleine Anzahl »on Buutzcslruppen zur 'Bevdachlung der Insel Allen zurückgeblieben. — Gestern Adeid 7 Uhr brach walle cheinlich durch Unvorsichtigkeit »ine Feuer«, drunst in Rollling au», welche zwei Häuser (in einem derselben befand sich die pieuffische Kriegrcaffe, in dem ankein wrdnte <ü». neral Möllendoeff) zerstörte. Heule gegen Mittag tea'en die Jaget au» bau,»bürg in Schleswig ein. — Eine Eompagnie vom SSasmarscken Freieoip« bleibt sut« erste in Reumünster. Apenradr, den 17. Mai, 101 Uhr Morgen«. Das bannöoersche Hauplguartier, welche« di« jetzt in Ulderup gewesen, wird. waprscheinlich aus langer» Zeit. von m-rg»n an hier seine» itz ausschlagrn. Ueber dir Truppenmachl, die Allen gegenüber ihre Sicllung behaupten soll, weiß man noch nickt» Bestimmte«. Hier wild wrdl noch beule Eavallene, Infanterie und Artillerie eintreffen, um al» Besatzung die» zu »erdleiden, Wadrsckeiniich werden dann die biet zur Bewackung de» Strande» von den Ein-wodnein aufgeforderten Freiwilligen vom ,. Erogdscke» Eorp» wieder von bannen ziehen. — Roch »nine, ist von Frieden«. Unterhandlungen die Rede. Gestern tauchte wieder da« Gerücht aus, Schleswig würde ganz in den »euifchen Bund au'grnommrn, dagegen der Prinz von Augnftendurg (Soll» de» HerzogSfj von Friedrich \ II. adoptier werden, um die Kivnrn Danemark« unk Tchleswig-Holftein» geweinichastlich zu erden. Dann aber wate der ganze Krieg unnölllig gewesen. Doch wäre da» allcrding« noch deiser, al» jener andere angebliche Plan, dem zuloig» da» schlcrwigsche band nördlich von Flensdurg dem danilchen Staat» zufallen, Flen»burg selbst und da» ganze südliche Schleswig aber zu Deutschland geschlagen werden solle, Daß die Firnsdurger nicht gern zu Deulfchlan» weiten gehören wollen, läßt sich vor-aursetzen, müßte aller aflmfaB» mil «Gewalt durchgesetzt werden, da dter, wenn nur da» eommerzielle Interesse diejenige Beachtung findet, aus die e» einen gerechten und gegründeten Anspruch machen darf, keinerlei Grund vorbanden ist. um Flensdurg den Dauen zu überlassen. In Apenrade und Haderrleden mag die Sprache zu Gunsten eine» näheren Anschlüsse« an Dänemark reden, aber alle« Andere steht damit >m Widersprüche. Die Apenrader und Hader«-lellner haben durch Dpter, Liudellrung und Gesadren «in unver-werft,che». vollgültige« Zeugniß dafür abgelegt, daß sie Deutsche werten oller vlelmellr bleiben wollen, Dll eine beabsichtigte Petition, eichtiget Protest an die provisorische Regierung sie zum Ziele führen wird, ist freilich zweiselllast, da dieselbe wobl kaum die Faden der Diplomatie in idrr Hände bekommen wirb; aller Hr. Ür. Gülich scheint un« ganz der Mann dazu, um im Namen seiner panrslette und im Auftrage seiner Wähler heim lleulschin Parlamente aus Au'natzme de» ungrlchmalerten lchleswig'ch,» Heezogtbum« in den deutschen Bund kräftig zu dringen. Sveist ihn doch seine Geburt (er ist ein Hadet«lellner) un» die ihm anvertraute  Mission (ee vertritt Apenrade. Londern und tzugumkiostre in Feanfsuei) unmiitelllae daraus hin. daß er «oezugrweise de rufen fei, für ungeirennten Anschluß deidee Herzogthumee an den deutschen Bund zu wirken. Dder müßten nicht Gulich und Michelsen
wietz», an« dem P«»i,m»nt, scheiden in »Kchttll ß» »inen »den s» Hainen, al« eheenvoffen chi» e«naeh»en. wenn Ahenead» und H«»e,»I,d,n ß»etan »«ailche« O«aent»nm werten lollren t Hosten»-lich »,wacht nn« - »a di» Di»,vmati» hier schwerlich ihr» alt» Bahn »«ließen wie» tze» erwachte B»lf»geist h»t kenilchen vot »er ffckmach »ah wie al« Sieg,» wieder »en rechten Gewtnn. der an« dem Stech» »rwchchien roll, fahren laßen nn» heeischehen. Fiir Schleswlch« »hffiche Aufnahm» in den »euifchen Bund ip,ecken nach Berteeitzunch »er Dänen »om Fefflan», mindesten« »den i» teifftich» Geiin»,. al« »aflle, »ah Feanfeeich Ella» on» p»ih»inaen »ehält, nachdem »< »dendrttn »nech Gewalt, kiß und Bereatd st» »on k entfchland losgreißen Je wenlaet wtt veeiangen »ah diese Heiden oftfeanzösilchen Ptvdinzen wi^e» »on Frankreich an Deutlch-lan» iideeaehrn lollen, best» ffäekee müßen wie ,» detonen, »aß Schl,»wich loeian »ei Dentlchian» bieth», nachdem »« »eutiche Art und Sitte mit däniicher »etchltchrn nn» Idee Bee,sich» Ich.itzen che-lernt hat. Bon einem neuchegesindeten „Aheneader Wochrndi itt" erscheint heute die »ritte Nummer, »on drr >«»rck«lo,r,ch,l,o 1 ,ck,mcko. weich» in Hadersietzen in »änilchee Sprach, die »eniiche Tendenz vrelolgt. sind rdenlall« dereir« vier Rnmmern heeansgefommrn. Doch thu« feäftich», maierielee Beistand nn» literaeilch» Unter-stiitzuna durch anchemesien» Beiträge »ringen» Roth. wenn nicht der alte Schlendrian wiedrefeheen nn» da« Unftant von Neuem wuchern !»!. Ee wie» ohnehin auch hei f»ttg»l»h«»n dedrntenden Anßrmaungen Müde genug kosten, den noedichleewiglchen i'and-lenien nn» seihst »en fpießdürgerltchen Städtern da« Evanaelinm der »»utschen Freiheit klar und wettd zu machen, ?fa«bf«brtft, I I »de Morgen« «neneral Halfett trifft »ochst-wadelcheinlich noch heute stire »in. Es soll nun wirklich auf eine Beichirßung Zondrrdurg« durch Getchntz von ichwetsiem Kalider adoeiebrn fein, »och ist e« wodl zu voreilig, di» Kanonenlchiiff», die man vor einigen Stunden hier gebort haben will, damit in Brrdindung zn dringen. — Dir dentschrn Truppen in Iiiiland machen erfreulich» Fortlchrltte A>>>>»Mann fckle«mig holsteinische Truppen sind di« Aardn« voracdrunaen, wo sich »er Stifesamt-man», Graf Schüttn, den Truppen «egenuder sehr feindselig qe-zeiat hat. wofür rr jetzt freilich durch feine Festnrdmung büßen muß. Dasseide doo« ist drm disherigen Still«am«mann von Ripen. "traf Spönnet, der vor Kurzem der däniichen Eommiision zur Addörung der drutfchqrsinnken Rorhichlr»w>ger und Hadrrslrdrnrr angehörte, gefallen, -}- Äpenrakr den 17. Mai. »i Utze Aden»«. Die erwae-kettn hannoverfchen Truppen find so eben eingezogen. In» »den angekommenen »eei Bataillonen Infanterie war indessen schon «in »»deutender Aetilleriedarf vorausgegangen. Unsere Stadt wimmelt jetzt von Truppen. Uedeetzaupt sind groß« Massen »om zehnten A'meecotp« aus dem Marsche von Rudel, D uppel und Graven-stein der nach Hader»l«drn hier an- und durchgefommrn. So faden wie heute zwei Schwadronen hannoverlcher Dragoner hier au«- und andere »irr durchziede». Ee »leihen wodl einstweilen jistee 15tt>t Mann Infanterie und Artillerie hie» in Besatzung; dazu kommt da» Hanptanaetiee, da« wohl schon in nächster Rächt sich hier festsetzen wird. Ein großer Theil der durchziehenden Truppen besetzt da» Kirchdorl feit und dessen Umgegend, um einer etwaigen d'andung der Schweden wirksamen Widerstand leisten zu können. Eden dahin sind deute Rachmittag die », Kroghschen Freischaaren (INI Mann stark) pirschtet worden. — Gestern ging e« Londrrdurg gegenüber in der Rahe der Duppler Mudle ziemlich  beiß der. Die Danen waren angeblich zwei Bataillone stark gelandet. Da machten die Bundesteuppen. unter denen besonder« die Oldenburg,r sich auszeichneten, einen Bavonnetangeiss aus sie. E« sollen auf dänischer Seite 50, auf deutscher 1 Mann grdlieden sein. — In Julian» bat ein schle«wigschre Unterosfieier mit einigen  Soldaten eine Recognoseieung di« nach Bidoeg und Aaldorg gemacht, odne aus Danen zustoßen. Zastrv« wagt« sich di« nach Aatdnu« mit se>n»n Truppe» bmrin und fügte einem unvotsich-» get Weis« zu nahe an» band gekommenen dänischen Kriegt-dampt'schiffe dedeuienden Scharen zu. > > Au» den «antouiirment» ke<> in Armee i' orf» im Sundewitt, »en tt>. Mai. Erst spat rrllalten wir aus unsere» Borpoften die Zeitungen, aber ihr Inhalt bewegt un« darum nicht minder. Mit Entrüstung lesen wir den Brief »t» ramschen Leeeapitain« Bill« an den Lommandirrudrn bei Bunde«. Arme», worin un« grausame Kriegtüdrung gegen die schuldlosen Einwohner und illt« fnetllchen Wohnungen »oegeworsin wird. Mit Entrüstung weisen wir solch« Anschuldigungen zurück, und müssen sie umkcdren auf die dänische Seemacht, Täglich steht e« in unserer Gewalt, den Mittelpunkt der dänischen Macht auf Allen duich unsere Artillerie in eine» Aschenhauten zu »erwanlleln, aber im Gesübl einer sterechten Sache, »m G,sudle der Menschlich kett. die den Krieger nie »erlassen darf, vermeiden wir es, unsere Geschosse auderswotzin zu richten, al» aus unsere Feind«. Aller nicht s» »ie däniichen dewassneicu Schiffe. Seit acht Tagen sehen wir e« hier täglich, daß nickt allem duich die tzandtruppen m der Rahe der Sonderdurger Fähre alle «siellaude niellergelltannt wer den, die unseren Schuhen möglicher Weise einige Deckung gewahren  könnten, sondern ihre Schiffe groß und klein umkreise» unsere Haidinsel und richirn ihr zerftorrnde« Bomdrnieuer auf alle er-reichdaieu Häuser der ainwn und »neift dänisch gesinnt,» band leuie, «Kedaude, dir für un« al« Deckung gar keinen Wertd dabei,,  da der schützenden Erllwalle genug sind. E>n Hau» nach dem ander» fällt in Trümmern oller brennt nieder, da» Bieb wird niedergeschmetirrt. unv noch votgestrrn ward ein Mann im Be»e durch eine Bombe gelobtet. Dazu fanden wie in nickt krcpitien Bomben neben bet Pulveiladung allerlei Eisenftücke. Haken, Krampen, Rägel und dergleichen. - Rennt der Dane da« menschliche u»ll gerechte Keiegführungk! Dteiidotzurg, de» 19. Mai. Hier ist «olgende Bersügung »er piovisorischen Regierung, deireffend die Austedung »e» Em barg» aus dänische Schiffe, erschirnen: »In Uebereinstimmung mi« dem m der 49. Sitzung de« deutschr» Bundestags gefaßten Be-sckmß, daß. wenn gleich dänischer Seit» auf deutsche Schiffe Embargo  gelegt, dock »ou Bunde» wegen eine gleiche Maaßregel allgemein nicht anzuwenden sei, verfügt die p,o«isotische Regierung dietduich, daß «« in den Heizogillümetn Sckl.swig Hoistem nach Maaßgade des gedachten Beschlusse» zu »erdalien sei unk bebt demnaet, das auf dauisebe Setzisfe bereit» arlegtr (Im, barst» wielleium auf. Rendeduig, den 18. Mai I>>48. Die provisorischeRegirtung. Bosehffr. Z -tevkUilou. I.Bremer." (S.-H.Z.) ßtirl, »rn 16, Ma,. Heute, gleich nach Mittag, oeitellrle ein dänische» Dampfschiff mit llet .Galatdea" die sich n»> etwa »>»k Meile weiter hiizau» zu »er nordöstlichsten Spitze Holstein«, den sogenannten Schal,rtzäuseen begeben hat. wo sich spater 4 Kanonrnschaiuppen zu ibe gesellten.
ttaturdfi. Urannuru« «tlress«* sied« die in der Börse vom l. Mai gefaßte» Beichlüsse zu tsiunften Dänemark« für etnrn kochst unüder-leglen, Rorwrgen« Zukunst und materielle Wohlfahrt nutzlos ge-sähttzende» Schritt an. Auch in Dtonihei« werden Kanonenböte ausgerüstet. Deutschlaud. ^ |)«tt der LIoiebsel. »om 16. Mai. Unsere Minister baden dedaupiet, dgß die Stimmung hinsichtlich lle» Prinzen von Preußen in den Provinzen «ine ander« sei, a>« in Berlin. Wen» damit gesagt sein soll, daß man außerhalb Berlin« S»itiparltteeu ur den Plinzen hege, so muß ich da« >» Betreff der Piooiuz Preußen in so sein zug.llen, al» er allerdings bei un« die Svm-paibie aller derer besitzt, welche die absolute Militaiimoiiarchie. elllft n»t Hülse russischer Baponnelte, wenn e» nicht ander» sein kann. zueückgesubtt wünschen. Aller die Zahl llieirt tzrute ist doch etzt klein, und wate sie auch noch so groß, so wurden ihnen zu Gefallen die Minister schwerlich seine Zurückberusung deü» «onige lleanlragl baden. Aus der anderen Leite stellen diejenigen, weiche da« Vaterland und die Freiheit gleich lieb haben, und diese dege» deiii« Svmpatllie für den Prinzen. Dessenungeachtet werden sie
um d», r»nsttttttt»n«st»ch vtcknnn, »ifftn tzi, »e»«tt,un« sei».. The»nf»Ich»r,»t»« »on Seiten det „nßituieenden Berkammlm^ fochchr wllnichen, sobald „ die trat, Befolchung der neuen Mee fassn»« »ffenilich anchelsdt hat. Denn st, sind stderzengt. »«, Pein, fein Wort »alten »leb, nicht »,ll »a, »orthalteu Om rittfvlifbr Tugend, louderu weil st, »I, Ingen» »,» »brllck,,^ Manu»« Iß. Dett »nterlchl^ zwischen Edettchfett und Wittrr ll,*ftlt kennt d„ Welt fett den ElddeUchen »,« .ttttttltch,,-Fran, l »on Feanfielch, Die Minister hätten darum »l« l'chfeit bester un,'walln« gelassen. U,brich,n« »illiche» »,« Manch» »le Berlin,» Demonstration aeaen den Prinzen nicht abee nur, weil st, ihn »ich» für «rfähelich »alten nn» g, wünschen, »aß rr so »al» al« möglich Geieg»«»,,, leine Unterwerlung nntrr »rn B«It«wisten offen ,n »ettz.,ti«„ Doch auch sie geben zu, »aß |rnr Demonstration »ie tun, haben wrtde. »et trattionairen Partei »ir Anarn über »i, Tdo,»r«t ibrrr Hoffnungen zu öffnen. Da« ist »i, Anstcht unlee« Provinz, »ir »rr Hos nn» dir Minister berücksichtig,n mögen Wir sind im Grunde mit den Berlinern einig. f- A Hanttover. »rn 17. Mal. Gestern h«t sich »i, lassunaseommiffion »atm geeinistt »aß die Mitgli,»», „gen Kammer ein Be»'n,en»e«. »Ir »er zweitrn in Wenigen nachgeg,«,, haben Man iß davon adg,gangen, »aß »ie Wah|h,r»«tt,feit »n» Wählbarfeii an ein Minimum des Eenln« gednnden fei, mag dai »inaegen jetzt da« ganze ian» In 27 Dlßelct, gethttll un» in einem jeden sind »1, hundert und Innlzlg »ochst»,steuerten '"runh. »,sitzet »ahlderechtlcht un» wahldar, Det Allel verliert »ur» »«,«„ Wahimodu» alle Prärogative in »er l'an»e«»,rtr»tung, »rnn in Folge »essen 1« jeder Banee und Bürger, der die Wahlanalistra-tionen besitzt, »atzldar. Bislang hatten «lt Im üand» siebrnbun-dert und einige siebenzig Rlttergitter nnd diele allein verttaien den Grund»,sitz In erster Kammer; von diesen lall« beinahe die Hallte In ihr R>ch,» zurück, »a viel« von idnen kaum eine «born*, ssruer von Ski .f »ragen, und doch. vermöge Ihrer NAvesti«»«, in »ollere« Wert», stehen», si» in den Händen de» Allel« »rstnhrn |H,«.) Hanttovor. den 17. Mal. ZwetteKammer .)» Beginn ker Sitzung wurde angezeigt, daß Hr. Krimping al« Sckü»-tat» reiignirt und »le Regierung die Absicht bad«, birf« Stell, n,»l »„der zu »riehen. Dann wurde »i, »»anstandet» Wahl »,« Hrn, Enck, gegen »wei Stimmen für gültig »rflärl. Nacktem darauf nnc Eommittion »ur Revision »,r fiewerbeo, dnnu« »e-Icklösten war, stellte Adicßea ein» Anleaq« über da« in oßm,. ttcked Blattern so v,«I deiprochene Berdatten de« dentlchen Bun»e», nn» «ri»,;l»b, diese Antrage ergänzen», über den Funlzign^ Rueschuß. S tiiv» gab sehe auslnbrlich« Antwort nn» au« oßendar udertfrdenen Berichten „ne so lardenreich, Schilderung der Geladr des Zustante, >n Frankfurt, daß al, »er Ptasident ,»m«u»gah,. Budget übergeben wollte, »er bewegt, «»geordnete ffiibt,«- trn Wunsch au«,pra». e« möge In dieser Stimmung da» Hau« m.t weiteren Berhandlunaen verschont dleiden. Die vorerwähnte Erklärung Ltuveu« lautet all«: .Diele <a*« sei von »et größten Wichtigkeit und er lei. gewissermaaßm »n fernen, Bedauern, im Stand». Einige, darüber sagen zu fon-„en. wobei ee je»o» eimn Rückblick auf die jungstverganaene feit idun müsse. AI« >m Mar, d. I. die Bewequna aus eine größere Bereinigung Deutschland« hervortrat, traten zuerst in Heiheldetg Männer zusammen, die eine Aussorderung an verschiedene Männer Dentschland» erließen. Anfang, April nach Frankfurt zu komm,». Drr Bundestag verstärkte stck durch BertrauenSmanner und die Regierungen deschiossen einen Eongreß in Dresden. Dieser wurde durch die Ereignisse in Wien und Berlin verbind,r« und die Ber-irauenSmanner waren nicht gleich an Ort und Stelle. In der Berlammiung zu Frankfurt trat ein dekiagrnSwenveribrr Zwiespalt nn wahrend die eine »rite den a'setzlichen Weg inne dielt, war man aus der anderen destissen. Alle« umzustürzen und eine Repu-diik in bald oder ganz klarer Borstelluna an die Stelle zn letzen. Die Berlammiung beschloß eine Rational Bersammlunq in Frank-«urt, und ließ einen Ausschuß »on 50 Männern zurück, welcher über die Berufung de» Parlaments wachen sollte. Der Bunde«tag ging vataul em und beriet die Bersammlung auf »en !8. Mai. Bon drn Fanlzigern wurde nun ein Weg eingeschlagen, der wohl nicht gebilligt werden kann. indem er den Bundektag m,t solchem Eifer gedrängt bat. der nicht zum Guten füllet. Denn soll au« Deutschianll etwa» werden, so müssen Fürsten und Völker Hand ,n Hand geben, weder di, Völker ohne dir Furssen, no» diese ohne die Volker, kennen auf gesetzlichem Wege zu einem glücklichen Ziele gelangen. Ader der Bundestag verlor die Kraft und die Gewalt, um ,n das Getritde einzugreifen ; »aber denu schon Oesterreich sich veranlaßt fand, jenem Streben >>» entgegen zu stellen. Mittler-weile hatten die BertrauenSmanner den Entwurf zu einer deutschen  Reichsverfassung fettig gemacht, der nun aber die anarchische Partei frbitttrtf, weil rr nicht weit genug ging und die ander, Seit, gleichfalls nicht llttrielligte, da er Grundsatz« entdält, die das föderative Lostet» ganz »rr'choden bat. Und gewiß ist manche« Ilnaukfuhrdare darin, wie namentlich die Bestimmung de« Kai-settdums; diese wild von den Fürsten nie anerkannt werden-Oeftettrich zunächst nicht und wie steht e« dann mit dem einigen Deutschland, wenn Di Millionen davon abtreten. Preußen nur dann. wenn »er K nig von Preußen Kaiser würde. Ader wa« wurde Berlin dazu sagen, denn der Kaiser soll in Frankfurt resi-diren f Der Kaiser soll alle Olficiere und selbst di, LiadSosstciere der öandwedr ernennen. Dem und Andern weiden die Fuisten sich Nicht unterwerfen. Wa» nun Hannover insbesondere ande-Iiifft. so wir» unser Küstenland in seinen Steuer»,rhaltnissen einer großen Veränderung entgegengehen und ein Reichszoll «ingefiihrt und von Reichswegen verwaltet werden, dem sich unser an Freiheit  gewohnte» Kusienvoik schwer unt,'werfen wird. Für un« ist die Regulirung »er Zollverhältnisse um so gefädrsichn, al« »n Zolltarif in riuer Versammlung beschlossen wir», in welcher die Binnenländer die Uebermacht baden. In der Verfassung gedi man weiter, al« in Amerika. Die beste» Verfassungen sind die, welche dem Staate Kraft und d.m Volke Freideit geben. Dn Staat muß haben, wa» ldn zum Schutze nach Außen und Innen fiastigt, da» Uediige muß vom Volke geübt weiden. Will man o eutichlan» »ach dem Beispiele Frankreich« eenlralisieen, so gebt man auf einem gefährlichen Weg«. — Doch werden »t« Mangel nicht unlle>dar sein und die Versammlung bat viel «butee. sirider hat die Entwickelung aber einen schlimmen «Hang genommen. D e Bundesversammlung ist an Iiistruclionen gebunden, da vergeht dann »>e Zeit bei Einholung der Instruktionen und e» kann iellr wohl sein. daß iede Regierung adweichende Instruriionen rriMf-Da ging von Baden die Idee an», zur Kräftigung de» Bunde» drei Männer zu er»en»en, weichen «ine autsübrende Gewa» zu udeitragen sei. Die hiesige Regierung ging mit Freude» »a>aul ein; aber die Funsziger iede» e» al« einen Verrath an »er Boilt-louverainetat an und erliaren r« für Fälschung, wenn der Bundestag  abweichend beschließt und ihnen solche« nicht mittheilt. Da loinmt denn nun di« Fiage; sollen die Regierungen dieBelchlussi! a»e>f»nnen k Man spricht viel »on constituirenden Versammlungen. aber «« scheint det Begriff davon noch nicht sesszustehen. D" eonstituitend« V„sammlu»g >» Ftankreich unterhandelt« »oib *•' »igsseu« mit dem Könige; hier aber soll der Bund und die Legierungen  nicht mehr gelten; die Lache ist f» gu« auf die getrieben, daß man desotgen m»ß. der Fuiiszigrr-Au«schuß wode sich in Kurzem zur piovisorischen Regierung in Deuischia»b r klaren. Der Senat in Frauksutt Hai dem Bunde erklärt. « nicht mehr >m Stande, die Ruhe zu erhalte». Was soll aber unter solchen Umstanden aus der Berathung der gioßeu Versammlung  werden I E» scheinen die Tuingesellschaiten die Sacke i» die Hand genommen zu haben; sie haben Au«lchreiden erlass-n, wie wird e» werden, wenn diese von Erfolg sind und Meuschen-mass n dort hin.iehen i — Oesterreich will sich nicht gnichlirßen und die größere« Staaten werden wahrscheinlich dasselbe thu». Für uns aber bleibt der Weg de« Rech,» und dr« Gesetze». (Bravo!) Wir werden da, Recht „halttn. aber allein auf dcm Wege »e« »ertrage». Ich danle Idnen. meine He.ren. für»'« Aeußerung Ihrer Beistimmung. Ich hoffe auf da» band, auf d„ Slande und da« Volk.' (Allgemeiner Beifall.)
«edigitt. gedruckt und »erlegt von Eje'llard von Hossttup » Gvll«. (Al «rwsll JV 26.)