
M«f» »UM rMM ♦•«Mm«*« *. VenO«! «tk HMf IdMtzaanI» »*« un» »" fei*«»»!«, ü»e,m««'a ftwttM». mittut niobrit l« Wt ft«„l«»n t imfHtt» tnlMIl, ». fM*r»Mt lt«Mt* Mn witdet MMen M» »t» t IMtV« • Oimmlrtat« mh» M» ffw», m Wt C inUmwN mwiMm daß riitd»««# nlitl» tu ftttrt>trn ist, und »Erließ «ick MM mit tf«n»n f OMw« Mt RnM. t t»„ iämmiiick UMi M) Hin t>rnff'1'rii GngwittMEchöning Dock ickon gegen 4 UM überfielen -ckaa rtn ««« «Um mnltf««nHn ketickaftr« M« Hilf -ladt. ßchoffen MMft dem 'ürläutr der Si>irm,;lo>irn »neck dir Fenkrr undHau»-Ibüren »ff br'ttscken und ifidittbrn Brwobne» und da» C filmt C Miullfi ! iflf (ifrrfn »etbankrn II« Rettung dem braven -cköning, dff lif weckt» unb ibnrn Übet »If Kearlbabn seinr» beiiiicke" R.rbbat» In böckfier Eile dfN rinZgen nu«n>t« an» d« )pff»fiff«lr zeigte „In df« rtr<ifc« entfianb «ISbalb II» fnrcktbatfie Veewiernng. mebeere -olbaten waten In d»n D' ariirreu meuchlings umgebtackl werben. andfff, welche »If INtrn wtlffll (t«n»rn, ftlrfrn «u«j dfN nrnjktn In »If blckten Hanfe« ans den Ettaßen. Ein lirmmlrt schlug »an »rm tack» Hm» Hguie» betab Alarm tn Haudtmann ». V >»a» so aul wir gefangen, Idn rrttrtc dff VlfUlrnant {ftimilt. dff rasch II IKtinn »rlommflt KitU n»d ununrrrbrochrn trurrn ließ t af nniff biesen UmnändfN des 'Srimm dff Eolbaern df« höckfien ick,.,» »rreichre, ||f .Haw»t fIii »mwfiflMnflfrrlff *»i, ffsckflnl ffli natürlich Um II Ult Vermiiiag« »frllfl *. B »If mtl Lricken Iflfittf Etabl. ;»« namrnleien Jammer »ff bülflofen Einwobner. /V(l VcMtr warf« »erfbwngi nn» f# »eickefi »If Rack flckl »on dem Anrugr nfuff Banbrn. lfr Hanvlmann glaubte slck zu schwach; ibm folg«» »If Familie df» Ärr!*f»fMft (*l»nfl nur» Stalin. Ist ;|ufi, »fi *l<t nack yinn» ftftlrtf. war« noch flnf Mr »an Sensenmännern »fflfsfll. »If Soldaren miilltn Ictiffirn, nn» N»fl Hanfs rln Irrtttrtui Aniubter dff Insuegrnien. Es u»l .Hiitimlf *. 'Wif(fi'lf(r#fi dcmfftn »In. »)n dff unglücklichen CUN »elf»»« nun »ftinikm fifutn df» Morde» und der Vlllndffnnq Lest sraiff k>>rn der Maler ». Mnnlna mll In. sanieflf, Hnsatfn und ftrtlUfrlf von «l«radEder an E» lam »u neufm llnrlafn 'Nfleidff. 'N,ft,rn Adond um H UM nulle der Porffa» dle»r AdlbellunH Her ein, r»ra» mll IU<Hf-ianaenen, unser Idnen ein Edelmann, Jf>t. r. «utiinitcfl, der al» Infudrer detelcknef n>»fder alsdann folglen unser Sfrorie einer Sompaanle etwa lf> -Vaaen mll Verwundeten und ein Wafien mll 7 Jddfeni ein anderer .!»>, In'anicrle dealfllefe etwa Waaen m» gefiu.df.ien Kamillen. — Einem andern Verlckf uder die Dorsale In Du! eninedmen wir Iolgende»! Von Idren Wir-rden In den Quanleren lldffsallen, wurden die armen Qpler Idee« Verirauen» im Mediale meuck.lmorderlick angearlfien und dinaflldla.diet Leck» lol.der del.de» wurden au« Idren laaer-fiefien aufgefunden, eine, die eine» llnieronicur» mit «ufgelto-ckenen Augen! Ader nickt die Lelraien allein fielen der lanni-dallscken Wufd der Vardaren nein, auck ftiedllcke leuffcke (Ldrlfien und Juden) wurden ermordet. Dff Entscklossendeli der t mrlerr gelang e», den größeren Ldell der itomvagnie zu fammeln und «u« »er ?>adi ^uru.nu,irden. Au» iftrafi derdelgeeilte Zrurpen nadmen nock an demfelden Vormittage die »erwllkfte «ladt wieder ein. - Ueder die Ltrüung unserer Armee Ifi nickt» E'.iverlafflge» delannt. Inowraelaw, mogowo, «rr»,»n. Wrescken sind dtnrrickend von untern Iruppen deseßt, wadrend dir Insur-genien unter Mieroelawfkr Trzemc»znv deteyt baden. Magdeburg, den H. Mal. Heute if) ein Vatalllon »e» . Iten i-arde A,aun.nl>' di.r eingerückt; die andern deid.» t'a taillone werden morgen elntrefien. Tat genannte Regiment dleidt. wie wir boren, etwa dl« ,um 17. ». W. hier, um dann, nack »er Elntlebung feiner Reserven, nach »er '»legend von Vam-derg zu marfckiren. Lwlnemtinde, den 7. Mai, Abend«. In Folge eine» Proteste» de» engl. Vier • Eonful» Ist den beiden zuerst »en der dänischen Fregatte am Einläuten rrrbinderten englischen Lcklslen .Marge. Lkellv" und »Ergulf,te" nunmehr erlaubt, hier In den Hafen zu komme». Auck ist der Zermia für den undflttudfr-tr» Abgang nentralfr LcktGt di« zum *« » M rrolon girt worden. — Ein Unteroffrcler unserer Artillerie. Ramen» .vostmann. der Kck heute Rachmittaq in einem mit 2 Mann detevien Fifckerboot m r»e Rade der Fregatte wagte, ist rlohlick von einem Mit I.» Marlnefoldaten bemannten Voot angehalten und nebst dem Fischerboot an Vor» »er Fregatte gebracht. s.uoln. Z.) Adln, den H. Mai. Del der deute seitens der Vadimanner erfolgten Wahl zweier Abgeordneten für die Ltadt «ein zu »er wegen Vereinbarung der rreußlicken Ltaat» - Ver-,a„ung nach Verlin zu berufenden Versammlung wurden von UM Anwesenden gewählt: der Herr Erzbischos 2oi»an«es vou fieissei mit l»7 stimmen, uud Herr Minister 'prasidenl <<amv-K>r«sen, mit I2t« Ltimmen. t armstad», den 5. Mai. Man tadelt hier vielfach de» langsamen «Hang der «Heschaftlbebandlung unserer zweiten Aammer. So ifi V. in diesem Augenblicke noch nicht über da« Bürger-»ehrgesetz derrchtet, über da« neue ftande»berrliche Edict noch nicht »eraiben. fängst gestellte, politisch wichtige Anträge, wie z. B. der Antrag de« Abg. kebne aus Oeffentlichkeit der Sißungen der ersten «ammer und »er Antrag »e« «dg. Ziy auf vntersuckung gegen »en Hofg.-Rath «««eorgi in Gießen, darre» edensafi« nock der Berichterstattung. E« liegt die« «beil« in der musterhaft schlechten «Heschast»ordnung. »heil« im üblichen Schlendrian, tbeil« wohl auch in »er vermehrten Undedeutendbeit, welche in Folge der großen Vatrrlanb«ereignifse in die Ständeversammiungen der ei», zelnen Länder gefabren ist. Don »er ersten «ammer bört man nun rollend« gar nicht». Start »er Zeitbewegung entgegen zu kommen und zu ihren Verbandlungen Zuhörer zuzulassen, «a« sie gevurst hätt«, schweigt sie zu der angeregten Frage, ßu»t sich auf »en Umstand, daß der Raum de» ihr angewiesenen iloral« nicht groß genug sei, Zuhörer zuzulalsen. und hofft neben ihrer Eristeuz auch ihre bi»brrigen Einrichtungen zu retten. Sehr wahrscheinlich sinket sie auch »er Hauptsache nach eine Unterstützung ihrer Wunsche in H. «Hagern selbst, und da man weder in Baiern noch >n Baden an eine Abschaffung der ersten Kammer seilen» der Regierung denkt, ja auch in Hannover aus dem Wege zu ihrer Abschaffung Halt gemacht wurde, so ist um so wahrschein. I'cher, »aß man an eine Besolgung de« naffauschen Beispiel« nicht denkt und ebenso da« schon ältere kurheffisch« Beispiel aus der Seite liegen laßt. Alle« beschrankt sich wahrscheinlich demnächst aus ein» »beilweise Aenderung in »er Art der Mitglieder. Run, w>e dir Sachen jetzt stehen, kann namentlich in einem kleinen Staate eine erste Kamme» nicht erheblich schaden! — Man denkt hier ernstlich an eine Besserung de» Zustande« der arbeitenden Klaffen. Zunächst in Form einer Gesellichaf«, weiche sich gebildet ha'. Beiträge sammelt und den Arbeiter» zu thun gibt. Dazu siebt denn auch unsere zweite Kammer insofern einen Beitrag zu liefern im Begriff, al« sie die Umpflasterung de« großen duisrn-platze« »abier genehmigen wir», wodurch auch da« l!udwig«mo uument endlich passende Umgebungen bekommt und die Mass« de-hauener Basaltsieine, welche jenen Platz seit Jahren verunzierten, Ihre Verwendung erhalten. Man wird durch dies« Umpstasierung langete Zelt hindurch eine Anzahl Arbeiter defchäsltgrn. Ein von anderer Seite gekommene« und wohl auch gut gemeinte» Bestreben, der iulandifchen (». h. beuisetrei,« Industrie von Rutzrn zu sein. Ist weniger gut vom Publicum ausgenommen worden. Die Pein-zess.» Wiilgenstein nämlich, Gemadlin de« Busenfreunde» unser« Priuzr« Emst. schlug in riurm der ietzirn Wochendiätter vor, für » n di« zwei Jahre div« Peodukie der inländischen Industrie zu kaufen und zu dem Zwecke einen Brrein zu stiften. Zugleich lud si, die Frauen, weich« sich für die Sache inieressieiea, in ihr Hau« zu einer Bespeechung ein. Ader die Familie Wiilgenstein ist durch-au» die« nicht populär, »dgieick zugestanden werde» muß. daß eine adelige Wochengejelschast. die sog. .Wodltdat", unter dem Pra-sidium der Prinzessin Witigrnsttin, sei« Jahren viel sü, die hiesigen Armen steueri«. Diesem »hat dagegen wieder den enlschicdrnken Adirag ihre »ade Verbindung mit dem unbeliedien Prinzen Emil. i»r iülanz, ,»r« Lielendautung und ihre aristokratische Gesinnung. Ramen»,« muß» ader jenem neuesten Vorschlage »e, Prinzessin schädlich sei«, daß die Familie W>ttgenfie,n gleich ihrem hoben Beschützer, von jeher ihre industriellen Bedürfnisse au« Pari« oder doch au» Franksuii a. M. bezog und der diesige Han»«I»ftand. ja die hiesigen Kleidermacher leer dabei au»gingen. Sollen ja doch noch gtlegenllich der neulichea Vermalung einer rochier u»l dem Grafen Gortz seid,) die Rachthauden von Pari« der. schriede« worden sei»! Genug, statt eine« Enlgegrnkommen« sanken sich in der nächsten Wochc»dlaii«nummer stachelige Ant-wollen; man spieiie sehr deuiitch darauf an. daß der Prinz seine Mrßrechungen Nicht sehr »,omp« drzahlr u. dgl. «ei der Prin-l',Tm selbst hatten sich zur Berathung nur zwei Frauen an« dem Burgerstaude eiugesundr», und nun erzählt man. daß sie. aufge-bracht über diese Vorfälle, sich zu ihrer rechter, der Grast» Gortz, nach Schlitz in Db-rbtssen zurückgezogen habe. (H. E.) Sck,»r>ei-iu, d'» st- Mai. In gestriger Sitzung der saubtagoversammiuna ward rir Anzeige ^einawi, daß die Reaierunn die aus directe Wahlen »bne Erniu» gerichteten Be-f Mitist- nietn qenelimigr» »nd «um liefet, erbeben könne.
»»'weder «fiff» e'n OenkA« anan,ommen werken »der wenn man fick tzazn Nt>de,»,««,„tzen wolle, «n»»r»,t newaßt«»werden 'lack »teten veroeditcken Veekncken etnzeinee Vkktgttedee »er adeitaen Ritierschak«, die Sacke üderhaud» «« »rfinlren, oder anck wiedee dir »ereil» adgelehnle Verirelung nach Inlereffen znr Ds»e«isfion in deinaen oeewaek die aanre kandlag«»ers>,mmlnna leben lenin» unb erklärn fick darauf dir arkammte ßanblckaf» tallo dir ?i.>W«), al» Sland, kst, dir »on der Realernng rwdkofilrnen irebi« eekon Wahlen k Riii.r'ch.»» bebiell i-ck «kl. '•'<« gestern lndefien vor. um zuvoe nnler sich In vrldckklvre Versamm-lun» zu berathen, und bat dente wer hätn e« kür moalick aebaktenr jede» -tngeden anfden tndtreetrn Wadlmop«» durck Veedarren bei den dlretten Wahlen verworfen. Ilrdee hte«i«rstnh». von denen hie Rltteefchafi gekeltel wird. hie am liehsten nick»« zu -lande kommen fahr «nd den allen kandiag gar nenn dedlelle. wollen wie den kckleier ziehen nn» nur von der Reglrruna rr-warten. daß si» »er .aelreuen'. letzt «der wtderfprnstlqen Ritter kckak« tdre oderlandeeherellcke «Räch» recht nachdrücklich zn erkennen  geden werde, iie einieinen andee» gesinnten Mitglieder der Rittrrsckaki, namentlich ein -tevrr Wnfieow, vermögen nicke« gegen die Metzrznltk, eden so«« die Macki dee standschakt erschöpf«, nachdem sie sich, langer truchllosrr Wortkgmple müde, «I« Stand von drm Mitstande qetrenn» da« und da« üand da» seinen Willen bereit» hundertsatttg «nzwetdeuttg doiumenttr». s- & Hannover, den 9. Mai Am gestrigen Tag« baden »i« Dertzandlunaeg »er Gtägd« wiederum deqognrn. Dn ron beiden Kamme,g niedeearfttzte Verkassung».Lommisfion hat sich in ihre« Ansicht leider nach nicht einigen können, und die Mitglieder »er ersten Kammer »pd»n>ren ank da« Heftigste gegen einen Dteil »er Regierunqavorlaq». DI« Regierung »ist »In Zwoi-Kammer- Svstem Die erste Kamme, sost ader nicht unter »en allen Bertzallnissen wiederum dergestest» werden, indem sie »i« letzt nur eine Adel», kammee. au« »en veralteten Instituten dre Rtttrrsch«ften hervor, gegangen, war. In der nrnzndildenden Kammer lost »er Grund-besitz ohne aste Bevorzugungen und Prärogative nur an und kür sich »eetteten werden und »e»hald Jedes »ätzidar sein. de» 2« -f Grund»,ne, zablt. In Folge dieser Proposttion ist du,«»chnittlich jeder Haldmewr im band« wabltzar und z» aleichrr .Feit auch Watzler, wodurch »er grunddrsitzend» Adel »enig Auestcki hat in die Kam. mrrn gewählt zu »erden, denn unser» Bauern find klug genug ge-worden daß sie sich lirder seihst vertreten, al« »on »rm Adel sich »rvoemundtn lassen. Dl« ilomm>ssion»mitql«edet der ersten Kammer »«rlangtn ader ein Minimum von IM.f Grundsteuer und baden stch zuletzt auf ist» -f deauemt wir» dieser Wabimodu» ange-nommen. s» komml nur der Adel »iedeeum in di« erste Kammee. denn die wenigen Bürgerlichen, dir einen s» dedeurenden Grund-desitz baden, »reden aus jeden Fast »o« überwiegenden Adel nicht gewählt werden. Von der zweiten Kammer au» würde man sich wohl bi« zu 54* -t Grundsteuer al« Minimum der Wählbarkeit verstehen, »eil dann doch noch durchschnittlich jtder Vollmrier wabldar wäre und dadurch drn adligen «ürunddesstzern aus «ine Weile eni-gegrn zu treten wäre. Wir »offen, daß dir erste Kammer nach-geben wird. denn die zweite kann nicht weiter geben. Sollte aber wider alle» Erwarten »er Adel noch al« compact« Masse dem Volk« gegenüber treten wollen, und von seinen vergilbten Perga-menten und »errotttien Instituriontn Nicht lassen wollen so müssen sich dir Kammern auflösen und eine eonstituirrnde Versammlung drrusen werden. Wie dann die Sachen sich gestalten müssen, wir» jeder Ruhige und Vernünftige »orau« sagen können. Da» Ministerium  wird stürzen und mit ihm »er Anker, der unser Siaat«-schiff augenblicklich nock aus sicherer Rbedr hält; reißt »IrsrrAnker, so ist für den Augenblick kein zweiter da. und dir anarchischen Wogen de« aufgeregten Meere« »erden e« bald aus Riffe und Sandbänke werfen. (W..Z.) Bremen, den ü. Mai. Die Bremerdavener sink »no mil einem patriotneden Belssttele rnbmuck vornnaeHangen. sie haben, wir wir g,««ern durch den Telegraphen erfuhren, zur Verkdeihigung gegen die dänischen Seeangriffe alobalr eine Summe »on Itt.igg» Thalern gezeichnet, — für die kleine Hattn stadt ei» sehr erbedlicker Beitrag. sbub.E.) Vübecß, ben!l. Mai. Heut» Moraen 7 UM ist unser Eontingent, unter dem «üeleit einer großen Volk«, menge, auomarsckirt, um unsere Küste »or einem möglichen Handstreich zu sickern. R»r ein kleine« Deraschement ist für die am Walle aufgepflanzten «lieschudeödeen zueiickaedlirden, wirr indefi mit diesen ledterrn, wie «» deistt, de» Truppen nach Tra-»«münde bald nachfolgen. Inzwischen sind dereik» sämmtliche Wachen von der Bürgerqarde »esetzi, deren Dezako« nun mit »er deuischen Kokarde geschmückt sind. I t « I t t n. “ Vivorno, den 2. Mai. lUeber Marseille.) Heute trifft die Rachricht ein, daß in -ton, eine Revolution anoge-droetien und der T*apst mit seinen kardinalen gefangen gesetzt sei. E« soll dir» durch dir öffentliche Erklärung de« Papste« veranlaß! sein. daß er weder einen Krieg gegen Oesterreich nnternedmeu noch genehmigen wollt. — Die Deputirlenversammiung von Stadt und Provinz Mass.» hat mit Akklamation den Wunsch ««»gesprochen, mit »em Großherzogidum To»cana vereinigt zu werden. Gleiche« erwaritte man binnen weniger Tage »on Earrara. — Die K|»o. :i meldet die Ankunft der »eapolitaniselren Vandepprditivn, welche über »ie Abruzzen herab nach der Mark Ancona gezogen ist. i» Ferino. Sie besteht au« 8bin>enbata>llonen, 3 Gchwa-dronen Dragoner, 3Schwadronen dancier«, ebenso vielen Eara-Hinteren zu Pferd, einem Bataillon Jäger, zwei Batterien un» zwei Compagnien Pioniere. Die Erpedition zur Lee s»ll>e am 26. April abgehe« und zwei weitere Fregatten derselben folgen, um die Lurschiffung an den Küsten »on Aguila zu decken. End-lich war ein sünsle» Eorp« von neapolitanischen Freiwilligen zur Abreise nach Livorno bereit. — Die .Mailander Zeitung" Milchtet heute in einer Beilage die Eroberung der Festung »on l'egnano durch dir Desterreicher. 9 t a i ( r i I 4. Darr«, den 7. Mai. Der Mumleur enihalt heute Morgen folgenden Ariikrl, »Ein Blatt meldet, die Aipen-Armee hab« duich den Telegraphen Befehl erhalten, in Viemont einzumaischireu. Dies« Rachrichi ist vollständig unwahr." Rachbem in der gestrigen Sitzung der Ralionalversainmiung dir provisorische Regierung vrdnung«gemaß die ihr von »er Re-voiul'vn übertragene außervrdk'iiliche Gewalt tn »ie Hänve der Raiionalversammlung ntrdergelegt hatte, »rria« damartine den allgemeinen Beeichl der provisorische» Regierung, den wir gestein in einem kurzen Aurzuge miigetheill haben. Räch einer Darlegung der ungeheuren Schwierigkeilen, unter denen dir provisorische Re-gierung ihr Werk beginnen mußte, heißt e« weiter« „Wir haben die Republik gegiunbel, diese Regierung, welche man in Frankreich nur durch aurwattige» Krieg, Bürgerkrieg, Anarchie, Gefängnisse und Schast»t für möglich erklärt hatte. Wir haben gezeigt. daß die Republik zum Glucke mir dem europäischen und inneit» Frieden, mit der seriwilligen Ordnung, mit der persönlichen Freiheit, mit Sansimuih und Milde der Stilen einer Ration sich vertragt, für welche Haß eine Strafe nn» Eintracht ein Rationai-Instinc« ist. Wir haben die qeoßrn Grundsätze der Gleichheit, bei Brüderlich-kett. der Einheit »erkundet, weiche, sich in unseren von Alle« für Alle gegebenen Gesetzen entwickelnd, die Einheit de« Volke« duich dir Einheit der Vertretung vollenden müssen. Wir bade» da« Burgeriechl allgemein gemach«, indem wir da» Wahlrecht allge-mein machten, und die allgemeine Sliwmgebung hat un« geantwortet.  Wir habe» da» ganze Volk m der Raiionalgarde bewaffnet.  uud da« ganze'Volk hat un» geantwortet, indem e» dir ihm anveriraule Waffe der einmuthigen Vertheidigung de» Vater, lande«, der Ordnung und der Gesetze weihte. Wir haben ää Tage ohne andere vollziehende Gewalt, al« da« völlig undewassnete moralische Ansehen »erbrachl, dessen Recht die Ration in un» an-zuerkennen beliebt«, uud die« Volk bat eingewilligt, sich durch da« Wort. durch unser« Rathschläge, durch seine eigenen hochherzigen Eingebungen regtrren zn lassen. Wir haben zwei Monate der Krisi«, her Arheilteinftellung. de« Elend», »er Elemente pviuischer Aufregung und sveialer Aengfte durchgemacht, ohne daß da« Eigenthum  verletzt ward, ohne daß drr Zorn ein beben dedrohle, ohne daß ein« Unterdrückung. rine Aechlung. eine politische Einkeikerung, ein in unsre rm Ramen »ergossener Vlui«trvpsen »ie Regierung tn Pari« betrübt hat. Wir können von dieser langen Dietatur unter da« Volk hinabsteigen, ohne daß ein Bürge, un« fragen kann: Wa« haft du einem Bürger gethan) Vor Berufung der Rational-»resammlung »ach Pari« haben wir ihre Licherhei« und Unadban. vird'girt, gedruckt und »criegt von Geißa«» >
gigkett »»«kommtn gestckee« in»«« w«r »ie IhOtl«n«IstOrd» kt»«S« neten ornnntstrien und «ntzem wi> »er Ber'ommtnng »in gi»n»»g Mwastuew« B»!k zu» Wache ««den. S» stu» keine Fn.tionen mebr in »Ger Repudlik möglich, w» »« keine Spalttrnsten mehr gtetzl zwiichen »»Mischen nn» nicht »»likiichen Bürgern, zwitchrn dewaß-neten »nd entwaffneten Bürgern. Jedermann >«! kein Recht, hat seine Waffe. In sglchem Zustande Iß »er Ankstand nicht mehr da« stgk»'st« Recht de» Bedeücklen, er wär» ein Verbrechen Wer stch »om Volk» ionderi gehtzr» nick« m,M tum Bolde Die« «st die Stnmstthtgkei». welche »tr scknfen, machen Gte sie immer »anernd, dir» ist da« gemetgfamr Heil! BÜrger-Repräsenkanten nnlee Werf Ist »olldracki. da« Ahria» deginn« Eeldst dl» V«rlegunst eine« Regleeung«plane« oder eine« Veekastung«enlwueke» »aee »on unierer Se ie eine undeionnen, Berlängeenng »nieeer Vollmachten »der ein Stngriff «n Ihre Souveratnetät, Bloß «!» Bstegee saaen »tr, Verlieren Ei» kein» Zeit. Nachdem Eir »ie E»u,eeaine«»l in stch adiorhirt haben, lassen Ei« nicht ein neue« Iniereegnum die Schlagadern »e» band»» enekratten, lacken Ei» »Inen >n>«ng von Regieeung au» Ihrem Schvoße MrvorgeMu z erlauben EI« der Gewali nickt, »inen Augenblick ungewiß un» »eovisoeiick über einem fände zu schwanken, welche« »ee Gewali und der Sicherdeli »edark. Indem wir »Ie« nwareen. geben wie al« Mitglieder »er Regieeung unsere Vostmacklen an Ei« zurück. Wir treten wieder in» Prival» leben »in, amnestieen Ei» unser» «nkreiwillig» Dtttatur." (ßang-andalien»» Bravo'«.) E« folgte sodann nach diesem mll s» «ngedeueem Brikast auf-genommenen Vortrage »ee Beeicki Beden Rollln«, »e» Ministee« »e» Innern, »er zurest die Lendnng der In die Depaete» menr» entsandten, »nie nndearanzten BoUma«ß»te», ver« fstattn ««onimiksaeien rechtfertigte; ,r bade unte» den außer, ordentlichen Umstanden vor »wei Monaten krine ander» al» solch» undescheanktt Vostmachtrn geben können, welche, „n seinen un-aukbörlichen Loreefdondrnzen un» Insteuetionen unterstutz«, immer nur sttstiedi basten, den Sieg der Revolution zu sichern. In irr* nigen Tggrn hecht er die Raiionalgarde »oa Pari« «nd. so »ei« möglich, in den De»atl,m,ni« bewaffnen lassen. Mit seiner un-bedingten Hingebung bad» er die fortwährend gegen ihn geeichte, ien infamen Veriaumdungen deantwortet. In drei Wochen bade er da« für unmöglich Erklärte möglich gemacht und die Uewahlen in ganz Frankreich organistrt. Bei Allem sei er innerhalb »er Gränzen seine« Budgel« aedlieden. Ee habe eben so gut dir Ordnung wie die Freiheit vertheidigt; auf seinen Bekebl sei am Ist. April dir Rationalgard« zusammengetrommelt worden. Die Erklärung kedru-Rollin», daß er sich den »eebrecheri<chen Plänen »er rasenden Revolutionair» eben so gut wie der Reaction en«. gegengewoeken, errang ihm den Beifall der Versammlung. Der ibm folgende Iustizministtt «remiout Mmiihtr sich. die Su«. renston der llnadsetzbarkeit der Richter zu rechtfertigen; er that e». indem er. mit starker Uehertreibung, den ganzen Richlerstand vor dem Fedruar |6i» al« ergriffen »on der Bestechlichkeit de« kouie Pbllirpeschen Sostem« hezeichnett. llebrigen« bade er sCre-Miene) selbst nicmal» die Absetzung eine« Magistrat» autgtsprochrn. Sodann berichtete Vouio Blauo (da er nur die Größe eine» Knaben hat, wurde ihm eine Bank unteegtstrsti) mit ungtdeurem Pbrasenttichibum unb hoblem Paibo», aber dem Wesen na» mit große, Vorsicht unk Mäßigung, über sein, Tbätigkrit. d,theuer«,, nue da» l'oo« der Armen deffern, gegen jede Anwendung von <*». walt protestiern und nur durch die rein sieundschaslliche Einmischung de« Staat« und durch die Macht der Ueberzeugung die Oegani-faiion »er Arbeit fordern zu wollen. He. (?aruvt, der ibm 'olgtr, heiichiete hauptsächlich übte »ie Gründung einer Verwal. kang«sckult. Sodann begann Gaf-nier-Vag,-» seinen mit so vieler Spannung erwarteten Bericht über bte finanzielle kag». allein wurde durch einen Anfall von Schwäche gezwungen aus»«, boren. Dein Bericht wie der de« Kriegt minister« und de» Mini-ster» der au«wärtigen Angelegenbeilen werden morgen verlesen werden. Mehrere Repräsentanten haben gestern Zusammenkunft ge-halten, um sich übe» die Zusammensetzung der „»reeutiven Sem-missivn" zu berathen; viele wollen sie au« drei, andere au« sech« Mitgliedern, andere («ie damarlin») au« sämmtlichen Mitgliedern der provisorischen Regierung bilben. Die größere Majorität schein« für Lamartine, Marie. Marrast und den «üeneral Duvivier zu stimme», denen Manche gern Lcdru-Rollin und Garnier-Pagö« beifügen wollen. Lamartine hat in den letzten Wochen 20 Entdeckungen »on gegen ihn gerichteten Verschwörungen un» 10 ibm mit Meuchelmord drohend« Briefe erbalien. Gegen Marrast werden die infamsten Veiläumdunzen der Feigheit, Bestechlichkeit u. s. w. »on »erschie. denen ehrlosen Menschen durch die kleinen Blätter »erbreilet. Lamartine soll außerordentlich leidend sein in Folge der gt-hublen ungeheuern Anstrengungen. Spanten. Madrid, den 2. Mai. Heute sind alle Blatter mit schwär, zrm Rande erschienen und die große Proktssion bai bei schönstem Weil»» mil großem Gepränge stailgesunden. D a n t m o t f. (L. K.) Äopenkagon, den ». Mai. E« heißt »on vielen Leiten, und dies« Rachricht wir» auf vielfache Weis« destaligt, daß am 2. Mai Abend« in Ltocktzoim Mschloffru worden, un« m» 20,ist» Mann Schweden uud Rvrwegern deizuftehen. Von den un« gegenude» liegenden schwedischen Städten wird orrsicheri. »aß di» zum 20. Mai circa It.iststiMann Schweden marschfertig in Schonen stehen werben, wahrend hier auch noch auf weiugslen« diplvmatiiche» Schutz und Beistand »on England und Rußland gerechnei, und inzwischen unsere Armee auf Fuhnen unb Aisen täglich rrrsiarki wir». Die Preußen wueden i» Ränder« erwarte«. — Liaat«m>nifttl behmann ist in Veiie, Ribe, Horsen« unk Aalborg  gewesen und am 5. Mai in Kopenhagen zuiuck «ingeiiosten. Alle Truppen sind »on Aaehuu» wegiran«portirt, und von bort und Ranker» nebst Arseiial-Gegenstanben per lampsschist weilet bugiir«. Wie e« scheint, nach Fuhnen. — Die „VeiiingscheZig." enihalt Folgente»! „Beim Schlüsse der Zeitung empfangen wir ein Peivaischretben, worin man un« au« Stockholm vom 2. Mai »i, erfreuliche Rachricht giebt, baß ein Hülsocorp« »on ÜO.iststiMann Marschordre »rhallrn hat. Wir tonnen in Folge dessen bald schwedische Truppen hier eiwarle»." (Man »eigl. Sctrwevon im heuligen Blatt« un» die Rviiz über die desrusive Eooperation »er Schweben in der Racirsebrift be« gestrige» Vaiieo.) M»e»eG»N. Vaut der HiK>luleiidr in O'briitiriuia sank »aseldst am g.Mai eine groß« Brnammlung >m Borjen-Locale unter Vorsitz von dem Reichsarchwar Hange statt, worin svlgeud« Resolutionen angenommen wurden: I) Die Eiter war, schon seit der Stisiung »er nordischen Reiche uud »c» deutschen Reiche« die Gränze zwischen den beiden großen Haupizweigen de« germanischen Stamme», Rvrddewe'kner (Danen. Schweden und Roemannei) uud Dcnische. 2)Schle»wig ist daher seit diese, Zeit ein dänische» Land, bewohnt von einem Theil de« dänischen Volke». 3) Diese« ursprünglich« Ralivnalvcrhallntß baden fürstliche FamiUen-Traciale in d«uischem Inlerr'sr »ich, umstürzen tonnen; allem sie haben rm ungtdühr. Iiche« Eindrängen der deutschen Elemente aus nordischen Grund zu B2ege gebracht. 4) Schleswig« wahre Repräsentation, die Aoei-Bauern, ist nach un» nach vom deuischen Abel zurückgedrängt worden, aus dieselde Weise und unter Einfluß derselben Pvliitk der deuiicheu Könige aus Danemark« Thron, wie früher in Ror-wegen »ie eingedornen Großen („Aetler") von dem dänischen Adel veedrangt wuiden. b) Deuischlaiid« Forderung der Einverieibung Sch!««wig» m den deuischen Bund, wozu e» nie gehör«, ist ein unbesugier Machispruch, em Angriff der deutschen Rationalität aus die nordische, welcher nur durch den unnatürlichen Einfluß, durch privilrgirte Stande den Schein erlangt hat von einer über-wiegenden ilebteeinftimmung unter Schletwig» eigener Bevölkerung. 6) Mit demftldtn Rechte kann Deutschland, wa» «« auch in den letzten Tagen ziemlich deutlich »«»gesprochen hat, aus da» ganze Dauemark. d. h. aus ein Drittheii dei Roiden«. Ansprüche machen. 7) Bei dergleichen Eingriffen kann Roewegen kein gleichgültiger u Hvosiiup & Sohn. (Alleenall JW 2b.j
»«fchtzü«' »<e'ben. st) R»r»»««n Gen k, ww Echweßen mllG, eekennev da« «M» rtaenr Astttonaliiäi durch De«tschl»ndtz f),*». «ung an ckck',»w'st an,„griffen «st un» t«nnna»k setz« kst, znki'nkk««, Eeldststandigkril »,» g«n,rn R»r»,n» «o Mldrnmüttztg blute«, st) Da« norwegische Volk »aes stch MMt nicht rntschtage, die Anstrenannqrn und Aut»»ker»ng,n tu «bellen, welche »«« K»«tz »r« Auarnl l'cke m«« stch kgßtt. k««> Diese Brlcklstst» find »nn Ktznia» nn» drm K«»e»d'na ml»;utMilrn, — E» wurde kerne, eim Comltö »on 12 Männern n«rdrr«ese»l. dir I« Geist« drr obigen Rrlolutionen im ganzen Lanbe zu wiekru hätten. Man eewernz, in stheistiani«, »aß da« Minister',im leine Inilassunst nehmen »gch,. S ch, w e » r n Die Gotbenbuestee Eckiffabtt» und Handrlezeitung laßt stch au» Kopenhagen scheeidrn, »äst »ott r«n So»»'«e au« S«»ckh,t« di» lf«M Votfchake grdeachi. »aß oo,laust« > . «>"" Mann Ech», drn nach Danemaek >,b»,sehen wiiiden un» e» nicht dabei bleibm solle, wenn Dänemark mehr dedürk». Drei J a«e h'Nlee einmwn t 'b> b" " nl« tztzch stchstz»tz»n sttaatreonfrii i-ber tzs«s» Gnttz, besonder« mtt Rgcksich» aus Rußland« Ansichten, stetzalirn. »n, am »ritlen Tage bad« man Rachricht erbalien. daß dre Kais», Rikolait» der beadsschtiaten Hülkelrisinng seinen Beikast gebe »ee König Okrar bad» rekläeki „Unsrer schwedischen Vueschm sollen ibeen Biüdeen jenseli» »e« Eundr» zu Hülfe eilen," st»ch ha» England Dänemark Dndflkien anaeboten. (Diese letzn sicher kalsche Rachricht ertaubt auch Zweites la die Rachricht,n Rußland zu setzen obgleich wir an sich gern glauben, »äst A,ß land die lunebmende Verwirrung »er norditckrn Angrlrarnbeim, unb die Ansteckung der Eckweden durch die dänisch« Verblende^, nicht ander» al« gerne siebt.) Ferner wie» aemeldel. «lü,»ßsürst (Konstantin wer», ,« Stoeßlrvlm erwartet, «nd zum Uederflust noch da« Gerücht n. wadnt, russisch« Truppen wueden in Eeonstadl nach Kiel eingeschistf # D entseßto M r i, n 4 ,n an n E« muß desremden. daß in dem Artikel vom 2bi. April w, obensitbender UeMtschtik» unter den Haken der Ostsee, welch« g,. eiqnrt sind. „Hasen Anlagen zum Ausdewabren un» Schutz der Schiffe, sowohl im Frieden wie im Kriege, zu machen, s» »u Arsenäle, Lchiffewerfe« und wa» sonst zu esnerMarinr-Dtatson z«. hör«, anzulegen," — dir mecklendurqischen Hasen völlig igneffn weiden. Ob den Versaffer ein desouderr» Intetesse grlrile« h«. mag billig aus sich beruhen. E« gilt ja nur. daß im allqemeiim, Intereff« Teutschland« keine Oettlichkeit dakür unb,«ch«et dieibe.») Von diesem «Uefichiepunkie au» mag da« Rachrolg« hier Rai» finden. Den 'üeschichtekundigen kann e« nicht undekannt sein, daß,« den ältesten Zeiten der. schon vor dem Hansabund«, s» «i« tu mentlich zur Zeit dirs,« Vun»«» der Haien Wi»mar'« der »orzhg-lichste Sammeldlatze ibrer Kriegsschiff, gewesen ist. und daß sdiiier oft ein große, Tbeil bee schwedischen Flotte in dem Wiemarsäe, Hasen gelegen bat, s» wie endlich, daß tn den beiden jahrelange, Belagerungen Wt«mae'g, IH7.S—1676 und 1711—1715, die st, oderung, trotz d«, dänischen Flotte, erst von der Landselte her ge. lang. Solche geschichtliche Facta lassen allein schon auf die Licherhei« »e« Wi«matschen Hasen« für eine Marine - Stalin« schließen. Wer di« Oettlickkeit dtsselden kennt, muß aber die Stcheeheü und Vorziiglichkei« diese« Hafene sü, den gedachten Zweck netz mehr anerkennen, indem derselbe, »on einer großen Sandbank — der Hanuibal genannt — gedeckt, den Eingang bei |A«nd 24F»ß Wassti» zu beiden Seiten »er Bank dri jedem Wind und Wettn gewahrt, baneden sofort den sichristen Ankrrqrund darbietet. Sckon am Eingang de» Haien» ist derselbe von beiden Seiten (von der Insel Poe! und von drr Vanbfeitc her) mit leichter Muhe zu decke«; dir Wiedetbersiellung der seiihet so betühmien Eiiadeste aus »em Walfisch (eine kleine unbewohnte Insel, inmitten zwischen den, äußren und drm innern Haken gelegen) würde, selbst wen« jener ttzwungen wäre, die vderhald de« Wallstsche» zurückgezogene Fl»ltt auch gegen »en stärksten Angriff sicher stellen. E« wird udri-zen» bei drr Anlagt «on Gtativnen kür »st Marine aus Vieler Rücksicht zu nehmen sein, woran bet »m Borschlag, die Buchten de» Insel Rügen dafür zu benutzen, gar nicht gedacht sein dürste. Um nun Einige» zu erwähnen, wir» »ie Eommunicalion m» dem feste» band« (orrni. den ßandttup prn) und die leichteste Eommunieation mit dem Inner« Deutsch land« ein wesentliche» Ersorderniß sei». Erstere» bietet der bi« zur Stadt reichende Hasen Wiomar » bereit«, und Letztere« wird er »ermittelst »er schon bi« zum Wi»marschen Hafen detgeftelstii Eisenbadn (»eiche in gerade« Wege über Schwerin mit dem deutschen  Eiienbabnnetze zusammenhangt) mehr al« irgend ein anderer Hafrnplatz gewahren. Dann aber läßt sich di« Anlage ein« Marine Slaiio» doch überhaupt auch nur an einem Orte benf*», wo alle für drn Schiffbau und die Schiffahrt nöthigen Matnia-den. Kenntnisse, Handwerker, Matrosen. Werkte, Zeughäuser u. s.n. wenigsten» für da» nächste Bedürfniß vorhanden sind; - oder glaubt mau. die« Alle« mit einem Zauderschlage schasse« z» können« — lind indem e« für die Erhaltung der Schiffe tzöchft wicküg ist, »aß dieselben in salze« Wasser liegen, — wie mancher sonst wobt geeignete Haien an der Mündung »on Flüssen u. s. w, »„* »evtialb niebt in Betracht kommen können) Sctrwernt. im Mai 1648.
*) W>e «rtuuixt, um«, tu dieser Beziehung auf die >» Ro >> in I. »I. dem Carl adgedeuckeeu drittel: ,,xu« deulich« Xnit«ai«nM"> deu gelugt« N»ie zu »eiweiieu. v>« Sied d. » i«. a cb f cb r i f t Räch einem am 0. in Berit» eingegangenen Schieide« *e* General von Eoivnib, haben stch die polnisclien Insurgeuteo unter Mierorlawaki. am 7. d. M. bei Mieltein, aus der Sirase »on Weeichen nach Gnesrn. de» preusüselrru T ruppe», »» st« von drei Seiten eingeschlossen hatten, auf (»inade und Ungnade e> geben, um »ichs auf russische» Gebiet gedrängt zu w rde»; ß> bauen kurz zuvor eii tn vergeblichen Liersuch gemacht, sich zuschlagen. Der Iwsnrgeuteutrieg sei,eint somit beendigt-So melbcu die „Berliner Rachrichten" und auch dit „Zettunstk' balle" spricht von einer Ergebung der Polen auf Gnade un» U»' gnade, wahrend der neueste „Preußische Siaalo-Anzeiger" *« Sache mit keiner Silbe erwähn«. — Da» preußische Ministerium hat «me Aufforderung an *" z»»r Rattonalversammlnng gewählten Abgeordnete» "-lassitt. ihre Adttts« so zu beschleunige,i, daß sie am >8. dUal in Frankfurt einiresfen louncu. Au» Oreusabrwasser wir» vom ck. Mai grineidel »aß ei.; Vorrichtung getrosten sei, den Hasen mittelst Ankeilelie« und P abmen innerhalb einer Vierielstunde zu sperren. ( Die drei Holland, «»egoschoouer „Adder", ,.Schorp>„« und „Ambon" sind nach Berichten au« Amsterdam »om ^J deieii« wieder au» »er Nordsee nach Helvoeislui» zurückgcledrl — Der Oberpraftdrut von Lcktlefien zeigt durch Erlaß vom 8. d. M. au. daß die den preußischen Slaalk» Ickss angeboreuken Polen, welche in Folge de« Vunbe«besch>uif" '"i 12. April üder die westliche Gränze in» Land gekem«'," " ' einstweilen zwischen Weser und Eide, dir Undemitteiien au»®14 kosten, in offenen Stadien ihren Aufenibalt nehmen sollen. — Die „WienerZetig." melde«, »aß der Kaiser, b# ' 9 der Minister enisprechend, die Aufhebung der bkongeega »e der Itedemptoriften und des Ordens der Jefutteu. Folg» der mehrfach von denseiden ausgegangenen Störung'n ostentlichen Rübe verfugt habe.
Rotifieatioa.
Anhalt. r Nrieg mit Danenrark und die fcb»oed. iileswig holfteiuifebe Angelegenbeiien. , de des Mitgliedes »es Annfziger-Ausfebuf,»» Veer,m ifruf des Anufziger-Ausfebuffes an die Bewo »ohuien», Mähren» and Ucbleften». . »Iie» i Aufstand in Rom: der Papst und die Eardmale gelang iebricbr für Seefahrer. -