
peiln,^K zn ßß 122
i der I
iörsen-Halle.
Ereiln,den
ES Mär;
b
t M ( f <1l I « M I. O Merlin, den 22. W*t|. <*«H m»*U4 f«RR «ch R>tebet |tf artet „«„0»R. Mwr ftll tin «R„M,lrR lag-R »ndeet Werk, refthi »erben ««>»», «Ist bennach nebm» «ch »i, ür ;n"Tt brm <Krt«Rf«R »«ch ►«, »«m Moment »khr ««l t» »«Ich»« ich fir «« I" r »ab, »rrl««»» «üffm f\,t frnnt« scheribrn, »a QetftR »Nbitch »«ch f» 1«»»«», l«««»n ^.^rrtt dem mächsisten Antriebe berZ„l solare nn» banbein» anf-' 7 'it mtiirlrf»» »ei». «« »ie« hrrbeizufUbern. »e»ß, »aß ,» «» r>„,tztn ««», innachst »rn Hochmutb »I»»« sich ü»,«t>«t>,«»»», ,h„ («|| z.rhrrn schon |» »Ihm Irrn» -er« hreabgftnnkrnen Mi-ht.1 rrrnlnxnt# |ii H<it«n »nl dir ben ««nxn ?•««» (»I»»# V«»««» „nr (rln«r Ebre »„.inbrnbr posizriltch» Brvoemunbung zn über-»I»««« In »«« Griffer« haben »(« mit alrt Ansteengnng »tr« UM» i nt ««»litt. je»« «st l» »em rnralifrl» «»ch We Tba« ««Irtlni M» unirttfM«»« ftrfffl» f)»l aebrochen Miltkate- nn» 7rli»i(Ut»'«lt MWt stch «» »«»»» letzten Ansteenqung gesammelt nnb (st n,ch a bizehnstundige« Kamoft schmabltch „legen D«« «st mi, wen en Vor««» »as nächste M«f»lt«t *„ ««st,» tfrbftwn« '.•(«Tim« im da« H#b„i<u Lost»« t>n «am» »„ <uftut|Kn «Xf.iutui i war dr« «tnrr mit «Krn Vtdtrln »er Gewalt »urchge-<«tz(«n f vCTtmwNRfi, welch« idee Spitz« fand «» dem gänzlich tibrrlcMo« pnnßischen Solbatrnrrgtmenk-. der Name d»r »«»»» R,.((,«»! g ist Stlbstbereschaft, Selbst,»gierung, »ü ihr «st un« «ndi'ch »der tausend strichen tzinweg t«T Weg «cbabn« Ast» »a» «m lk hi,((<»»«»« «ntietzltch» Blutbad schlitzt »(« Regierung „„n W(|»«tÄ nUrtf* te,, obil« da» Jemand noch anzugeben „»«och« hatt», ivenn denn dieses unselige Mißverstandniß bestanden. Aller-ab«» Ist «« ein solid«» doch. D«« biaberige Regierung dai «tr» Zeit nutt »„tUiM, fi« glaubte «rnhumlich da» sie Hn« Stütz« d«d« In («f Lo dateska. sie war durch Hundei« Beispiel». die äst« I» uns«««» last«» sich zugetragen, nicht d»l»tzrt. debandkli« da» Voll «l« unir d«st und appellier« an »aisrld«, odn« »«« .»traf* und dr» avuie tu dad«». sich auf »asselbr (U stutz»» S» mupt« sik uni««. |,,d«n iirrn («ifftl tat«« fl« in d«n «l»s»lt(st«» und tztlchTankt»» lstnsichttn Kt Prinzen von Pr«u»«n. weich»« »ad«r auch »«» stanz»» Haß de» Volle« auf sich st«z»st«n da««» und die :st«tiu»st !«>»«» Palai» Mir der anstranz«nd«n V(tzlio»d»k und d«r Mafiqung t«r Erester d»»do»lt. l(iichi«d»stow(st«r «st «» für «dn »»rlorr», k» «st zum üi-nit'um drr stanz»» Nation" »eklar« und srit st«st«rn in »,n Bureau für «nnabme »on Bitten und B«schwerd«n umqewan-»el». au> t in wodl «in ..ArdeiteTMinifterium" h«rro»st«dtn «>»». Mit d«> lL»t'«rn>inst d«» Prinzen von Preußen, welch« «der einer Alucht glich, dai da» Militainegiment in Preußen seine Lpitz« »erloieu. der «lleift der Lvlda«e«ka, der in den Tagen de» I*. und 10. März l»er g,wu«tz«t. ist gebrochen, niedrrgeschlagen «nd ei kennend, daß ihre Z»«t vordei, sind »i« Regimenter untn d«m Schutze der Vürger au« den Tboren gezogen, und zum ersten Male «ittt man Generale und t'sritiere in bürgerlicher «leidung »rschk nen; da» Volk ist an dir Stelle de« Militair« getreten, bald n r» auch der »kon>g da» atlei» de« Bürger« anlegen. Bedenken  r e nur die« Eine. daß vreußische ^ssteirre e« für nöthig dielten, die Schilder von ihren Tdüren nedmen und «der Nnisoim verstecken zu lassen, um nicht al« Militair« erkannt zu werden! Die llm.i'iiiltung ist de«talb radical zu nennen; auch war e« nicht »> .-. ch. den Aortschritten der Zeit gegenüber da« «>»» » r,seiner zu ballen. Aus drr anderen Seite ist aber »>« Wutb und Hibitteiung bei manchen oder vielen »er gestürzten Partei natürlich sehr groß, und die Besorgniffe wegen einer möglichen  stleaetion sind nur zu begründet, indem man nicht »orau«. fetzen daes oaß die Schlappe am Sonnabend und Sonntag die Eenilitbee der Bureaukratie >«. plötzlich umgewandelt. Alle dagegen  aueaeivrochenen, selbst amtlichen Versicherungen können diese Brfurchiuiigen nicht zerstreuen, bi» T träte,« un« »om 'Negenideil überzeugen, di» da« Militair, bi« die Beamirn aus die Versastung »ereidigt sind. Nach und nach wird aber diese« ganze alte So-siem entwurzelt werten, schon sind die Profrfforrn (.»(»itzer, Huber und Stabl ron hier rntstoben, »ine Menge »on Personen baden ihre A-innuen und sich selbst von bier weg in Sichertzei» gebracht, werbalb l»r. Minding .diesen Au»,eißern" heute eine Mabnung in der.fritung nachgesandt. Ebenso verschwinden die srutzern Minister ganz still au» der Stadt, getrieben von einer tast kindischen  Aursi ,. welche aber ihre ganze «nechkrgestal« un» dienende Natur vollend« zu Tage legt. Einer gründlichen Reform bedarf namentlich da» Ministerium der geistlichen Angrlegendeiten und da» Ministerium de» Innern; die HH. Brüggemann. Eiler», Mail'i«, Lulzer sind jetzt ein« Unmöglichkeit geworden, besonder« nacht»!» sr. Lulzer den famosen Artikel für die .Allgem. Preuß. Zeitung- versaßt bat, »er dr» l»r. Zinkeisen seine Stelle kostet. Jetzt kommt auch da» Vertzaltniß dieser Zeitung durch Zinkeisen « Erklärung für all« Welt an » richt, un» odgleich die genannten Heere», die jetzt noch Mit dem «zirafen Slrnit» gearbeitet taben, müssen sie doch schleunig zurücktreten, wenn sie weiter nicht« zu defatzren baden wollen. Wegen der Reform ter hiesigen Zeitungen  sind schon in so fern Schritte gescheben, al» man sich »ereini-gen wir», >i» oder mehrere Blatter aus Aciieu zu gründen, indem man die beide» alten Institute ihrem Schicksale überlaßt. Am Sonnt«; ir egen ist eine heft ge Deuionftration gegen sie nur daduich unleidrockt worden, daß man der erditterten Menge dr-greiftich machte, sie dürfe nicht eine »raierielle Eenfur an die Stelle »er bibteiigen geistige» treten lassen, und e» sei besser, sich von den deidkii Zeitungen abzuwenden, al» Erresse gegen sie zu rer-Üben. Indeß bat doch setbst die kleine Bewegung, welche Zurcht in ihnen bewirkt hat, da« ihrige gefluchtet; e» sang« an, etwa« lebha'i.r m ihnen herzugeben, und der Berliner Philister wett» Jreudentl-ranen über die Wunderdinge, welche die alte Vvssin ihm in« Hau« bi.ngt. erlitt, den 23. März. Da Sie die Beschreibung der teichk»ie>cr schon in den heuugen Zeitungen finden, so bemeike ich nur noch. baß man klug gehandelt, keine sorcirie Versöhnung ber-deifuhren zu wollen. Denn hatte man der unangebrachten Au», fhhnungoi! evri« oielenige Avlge geleistet, welche Soldaten und Bürger A>m m Arm wollten zum Eirabe wandeln lassen un» die deiderfeiiigt« reichen m eine (»ruf« versenken, so hatte man eher alle« Atitele bewirkt al» ein» Bersohnung. Wie sehr mau auch den "'erng ter Zeit beschleunigen woge, die menschliche Rarur wird, wa« die'., beulchaften betrisst, doch ziemlich immer denselben (Üang gehen und laßt sich am Allerwenigste» in rhien heiligsten (siesuhlen irgene eine >w.>l« atrihu»; da« sollten unsere christliche» Redner einmal erwägi» und sie wuiden nicht ihre veraltete« Zlv«keln auch bei solcher '»eiegrnh«tt auftischen. Sie begreifen »»aber nicht, daß sie, stau Psralenmachtr zu bleiben, auch »e« leiste« »oll sei» konnte». (Bei! R.) Berlin. den 23. «aez. Eieftern saud da« feiet!,»e deiche»»«,angntß der ,n dem Kampfe von, 18. zum B». März ge'.lUenen Burg.» stau. Da« deichendegangntß war auf «achmiilug um 2 Uhr anderaum«. aber schon von, frühesten Morgen an begannen die Bordeeeirungen bei den »ersch,ebenen <»rpersch..'ien weiche in dem Zuge austraien: bir Studenten ,« der Univtr lal; der Handwerkerverein im Posthos, dleKaurmaun-scha'i au, kc, Boise, die Eieweike u. s. w. vrdneit» sich und bogen endli.. um 1 Uhr nach dem Bersammlungeplatz aus dem (ürnbarnilnili iiki und in dessen tlnrgegend. Um halb 2 Uhr fand die Iintint , z;i;rlich»eit statt, worauf dann von der neuen Kirche au«, wo tu -arge gestanden halten, der deichenzug durch »ie <h«rlot«ei,>uaße. die dinden hinaus über die Schlvßdruck«. um da« Schtoi herum über die lange Brücke, durch dre Koiuge und dank»beigiisirasie nach der hochstrn Hvhr dr» Arirdnchtdarn« sich « Benw ,uiig tltzle. Die ganze Statt war am Bormttlag mit deutichril ,r■>:■«»» geschmückt worden. Kein Hau», an» welchem »ich« einige ,abnrn wehren, kein Staatrgedaude. aus dem sie nicht aufgepflanzt war. ein degetfternder Anblick! Redr» der keuiichiu siahiit auf dem Schloß praugten auf dessen vier Ecken lchwar,e Traueriab»««, »den so wedle auf dem Palai» de» hoch-siligen Koni,« die Trauerfahne »«den der fchwarz-roth-gvldenen, auf den Ministerin und auf allen Thurme«. Die Statuen un-
fern Helden. VHnrnborst. Blücher und Bstle» n>«ren ml» ben» schen Aabnen «eichmnck» Ein» Abtbellnn« »,« H«ndwrek»»»r»>n« Mit« von »er EtzO»l»t»,nste«tz« «b »1« zn« tzchleff, da« Sp«lte» gezogen und »etkertztn standen be»«stn»k» Bßrgee. <« war »e« s» groidne«. b«ß »ine Abtheiln»« nnbew«ffn»t»r Mltgliede, be» HRObwerkreveeein» den Zug schließen fostt», d«e«r Abtbeilnna. welch» nntr« der flrtknng »tne« ihrer kehre« «» de» Ed«eI»«t»R-stenst» »«« *»«li,r ,rost,,,«e. E» war ein fchbn,» fgnnttzrr M«e»t«st. fchbn wie »ln T«g im M«i und e» mochten w»«l wenig»  Einwohner Berlin» gegeben dabrn welche, wo nicht lm Zuge selbst, b»ch «l« Zuschauer »ch »ing^nnbrn ballen Berit» bat «iwa» Aebnliche» noch nicht gefetze». L« »«« »ln Zug »»» 1^7 Sargen, mi« mehreren Hunde«»»» von Zahm», gelrtte» «on »»-nigsten» »»«nzigtgntend »ewasinrten nn» »ndewastneten Bürgern. Studenten. Handwerkern» Beamte». Künstlern «eledNen. hehrern  und Schülern, Arbelkern. durchgängig tu schwarzer Kleidung mit »er »entfchen Eorgrdr am Hut. di« ««f vier tfstriere »«» iln«re»fst«>e„, >n Un«f»,m mit »««urrgoe nn» rimgr Ba««Katzen-kämpfe» in »rrfrldrn Kleidung, in welcher ssr anf dr» Barriradrn gestand«». Mrbrrr» im Zuge trug»» Arme in »„ Bin»r odrr ballen »rn Kopf wegen »rr Wnnbr». dir st« rrdallrn. »redundrn. Ergerilen» war »er Anblick d», Abthrilung »rr krldtragrndrn. »r, weinenden Eltern. «Keschwlstre, Araurn nn» Kinde, »er »»>«!«-nen. Man (ab, daß dir meistrn »rn unbrmdlrltrn Standen an-gehörten «nb wir empfehlen sie »e»bal» hier noch ein Mai »er Naiionalwoblibaiigkei«. Zwilche» den kribtragrnbrn gingen «ro-ftend bi« Seeisolger aller Brkrnninissr. die rvangrlijchen. katboli-schrn, christ-katbollschen «nd jubsichrn Geistlichen, all» in der Am«»i,acht un» in außeroebentlichr, Anzahl. Ergreifend »a, »er Anblick »ietee Abtheilung, »eil all» »i« Wittwen un» Waste» in Tbranen schwammen un» sich itee» Schmelze» nlchi eewebrrn konnten. Groß« Tbetlnabm» erregten »ie Studenten. Unser ebr-würdiger Airrandrr v. Humboldt un» der Rrctor »rr Univrrstia« rroünrie» diesen Zug drr Professor«» nn» Studirendrn. Dir Er-ftere» waren in »rr Am>««racht. die ketzleren trugen die Schlager, mit denen sie in der sürchleelichen Nach« die Fuhre, »«» taps»« kämpfen»,« Volke« geworden waren. Die jungen Männer in dem Brwnßijein ihre, «adrdastrn Heldenthat wurde« nntr, andren Berdaltnissen »rr Gegrnstan» einer unablässigen Dvatldn gewesen sein. Ferner blickte man mitThetlnadm« auf die >n milttgirifcher Haltung und Bewastnung rlnheeschreitende« Mitglieder de« Handwerkerveretn» un» »er zahlieichtn Fabrik - Arbeiter, die fast alle hinter odrr au« den Barrikaden grftanbrn babrn. *1, Borsig selbst schert« seinrm Zuge voran. Dann erwähnen wir serner »rr Polen, welch« unsern Schmerz ehrten, wie wir ihr, Freude geehrt, und die zahlreichen, zum Theil dewassnrtrn, eigen» hiehe, gekommenen I eputativnen dt« manntgsaltigsten Fahnen und Embleme »er Gewerke »e,lieben dem Zuge, neben dem Wassenglan». ein de-sondere« dtden. Die verschiedenen Musikchorr, »er konigl. Eapellr, »r» konigesiadt,schen Theater», de« Herrn J»s. Gun.,I «. s. »., spielten Ehoiale. meistenthril« dt« Melodie »Jesu« meine Zuversicht"  an«fuh,rnd. In einzelnen Abibr,langen wurde da« hie» auch gesungen. So ging der Zug am Schlosse vorüber, wo Lr. Maj. »er Kviug auf dem Balcon erschien un» die Sarge, in Ideen »erichierenen Abtheilungen ehrenvoll begrüßen», an sich vorüber z'ehen ließ. zuin entsprechen» breori««r»bank»drrqer Tb»> btnau» d>» an du« gemktn«cha»l>che Grab, wo dir Sarge in einer >m Viereck audgeschau-felien großen 0'rndr so ausgestellt waren, raß der gelammt» Zug b>n-»uichmarfchiren tonnte. Der Platz in der Mitte »«»Viereck«, mit einem Freitzeii«danm geschmückt, bleib« dem Drntmal vorbehalten. Alle Sarge waren mit Blumen geschmückt, viele mi« ben Namen »er «Xesallenen versehen, daiunter auch die Namen »on Frauen, Mädchen und Kindern. Der Zug, um 2 Uhr t-egonnen, schloß erst um 7 Uhr nach Untergang drr Sonne und rnchtr wobl zwei Mal »on snnrm Au«gang«punkte di« zum Begradnißpiatz. Dir öden erwähnten 187 bürgerlichen reichen sind nicht die der sammt lichen Gesallenen. Mehrere Familien haben ihre Angehörigen in ihren Erbdegrabnissen oder neben ben "'rädern ihrer Angehörigen autvrn Kirchbosrn beervigen lassen. Man kann rr»! wohl Todte bei Bürger rechne«. D rn Berlusi dr» Militair« ichatzt man au« da» Doppelir. Kehre» >o>i noch einmal zu dem Beginn der Feier zuiuck. Nachdem sich »er groß« Lraurrzug geordnet halte, wurden die zahlreichen deidtragenden »on dem Au»schuß für di« reichen-hesiallung unserer «heuern Todten in die Kirche grleuet, vor denn Thüren dir Au»fchuß-Mugl>edtr Stadtfchuirath Schulze, Stak« »„ordnete Dr. B««t und Jn»(z-Evmin>ssar rewal» «he« Platze ge-nommen hatten. Bor dem Altare hatten sich. unter Führung de« Bstchvf« Dr. Neander, die rvangrlifchea (Äeistlichrn unsrrer Stak«, welchen sich die vieler Nachdarftavt« angejchlvssrn, tzrreit« feil 121 Uhr »rrsaaimelt, um die rrivtragruden zu empfangen. Dir larbolifch« un» jüvlsche Geistlichkeit stand an den K,rchthuren. Der Ehoral »Jesu« meine Zuversicht" wurde unter L rgeldegleilung angestimmt, worauf Geistliche und t'ridtragrndr, um« Bvrtilt« dr« Stadtschulrath» Schulze, die Kirche »erließen und zu den Sargen sich begaben. Diese standen nämlich s„> auf einem, in der Nacht errichlelra un» dem ernsten Zwecke gemäß verzierte» Kaiasalk vor der Kirche, wohin sie gestern Aden» getragen worden waren. Fass jedem Sarge war ein Namenezettel angehrstet und darüber prangte ein srischer Kranz und „«« Blumenspendr. Den pktdtragcudin «arrn Strauße frstche, Blumen „radreicht worden. Zuerst hirliea hier der Prediger S»do«, dann der Dder-Eaplan drr katholischen Kirche. Rulaud, und schließlich der Raddincr D, Lach« kurze Wethreden, woraus die Sarge aus die Bahre» gehode« wurden. Etwa um 3> Uhr setzte sich »er Trauerzug, ein Zug. wie ihn unsere Stadt noch n«ch« grletzen hat, folgrudeimaßcn u> Bewegung: eine kleine Abtheilung bewastneter junger keute. Goniuasiasten m>« (»(ewehren und Säbeln, eine Adthellung de« Hantwerkerverri»» mit S adeln bewassnet, ein Trupp mit Gewehren dewasineler Bulger, geführt von einem Fahnenträger (Hrn. Urban l, sich« brrüleue Bürger, Musiker und Sangerchor, ein Banner ni» riuer allegoistchrn Darstellung, von Bürge,» deglettrt, die Berliner Schutzengilde, Depuiationen ter Poiddamrr, Magdeburger und anderer Gilde», die lchwarz-roth-goldene Fahne, Mädchen t» Trauer. Kranze aus Samineiklssrn tragen»; 34 Sarge zu zwei un» zwei getragen, von Marichallen geleitet, nn Zug mit Säbeln Bewastneter; si Sargt, e>» Zug Traurrmarschalle, 31 Sarge, vier uuiformirle Schutze», ein Zug Bürger und Traurrmarschalle. mehrere Gewerke n»l den Fahnen und Jnsignien, K» Sarge, „ue Abtheilung Bürger, mit Gewehren bewastne«, 4 Sarge. »,« Mu»t-Eorp« und ein Zug TraueiiuarichaU», „a Zug Jtalianer »>» der grün lotd-weihen Natlvnalladne. unter ihnen die Langer der iialianische» b per. t Sarg. Traurrmarschalle und Bürger. Dir polnische begioa uui Säbeln bewastnet. Bor ihr he» warb die polnische roth weiße und die beursche Fahne getragen; 2 Sarge, ein Zug Trauermarschalle. Gewerke; 4 Sarge, ei« srbr langer Zug von Gewerkt», 11 Sarge, ein Zug Burgerwebr, 8 Sarge, Gewerkt un» zwischen ihnen 4 Scharfschützen, 4 deutsche Fahnen, ein Zag mit Lade!» un» Gewehren Bewastneter, »in Gewerk; die den Barrikaden - Kämpfern de« Frankfurt», Thor-Bezirk« grwitmeic weiße Fahne mit eurem Trauerrand, rtne Ab «Heilung Bürger mit Gewehren; 23 Sarge, welchen zahlreiche keidiiageude fvlgien; r»ne «dtdeilung Burgerwebr, „u Musik-rvip«. ein Zug Gewerke; 13 Särge, ein, von einer druischen Fahne geführter Zug. 1 Sarg, i Grwerßz die Kausmannschast, voran zwei Marschalle mit der deutschen Fahne, denen et« Trupp Büch-senschutzen folgte; :> Sarge, jeder rinzelne von uirhrrrrn Mar-schallen geleite«, »ie jung« Kausmannschast mi« ihren Marschaüen jchloß sich an; diesen folgte« 21 Sarge, Gewerke, Mustkeorp», ein langer Zug Bürger mir Marschalle«. 6 Sarge, eine kleine Abthei-ln»g dewedrirr Burg«,, Gewrrk mit Bannerträgern. 1 Sarg, 1 Gewerk, ä Särge, 1 Zug Bürger m>« 2 deuifchrn Fahurn, 1 Gewerk; «in umstorter Kindersarg, ei» langer .fug Bürger, unter den»« dir Geisiltchkrit aller Bekenntnisse, du fletdiragende» begleitend. Diesem Zuge schloffen sich au: der Rrctvr und dir Deeanr Universität rn »rn Amt««,achten, »«« »rwannetra Stu-
»t,enden »ornuk »«« Retch«»nnner nn» »ie deutsche Fahne: etR» AbtbetlNNtz »,» bewaffneten Hanbwrrkeeveret»« ber Fabanntaffraße, rtn Zu« Marschalle. »in Zua Büchlrutchutzrn. »1» Ochrtkrffell»,. »eichen »k deutsch, Fabne »»rank a»«rn«en wurde »tr Malmen, fchen Knaben, rtn Züst Bstrffrr, »k Abaeorbnekn a»«wa,ti,e, Eiab«, »»ran bk deutsche Fabne. unt,r welchen »k Okstbke Etae-lettrndurß Spanbau Po»»»a«. Branbenbueff, Otekttn, Fürsten-»«>»», Be»»!««, Frankfurt. Magbeburg. Halbrrstab«, Br.ru>-jchwetfi, Hamburg u a. «.; »rr Magistrat nn» »tr Skabkver-ordne»«« mt« b,n umstortrn Amiazetchrn, rtne Iraurekabn». um-gebe« von Bueaeeweßr. rtn lauster Zug »rr Bürgerwetzr. »wtfchen »rnen «bwechtrln» bewaffnet, Gpmnasiasten. lede» G-mnatinm Mt« eigner Fabne nn» Marfchaien. du Eammünalbeamien: Mn» sikeerp» i der Prafiben» ». Mtnntolt. zahlreiche Tran«,marschalle un» Fabneneräger, Mnstkc»«»» . Gewerke Unter tbnrn rtn bekränzter  Aibetter tn dem ArbettaktttrI (Gustav Hesse, au« Halle», bet besten Erich,tnen bt» bienffibuenbrn Bueaerwebien »a« «si». web, peasrntteren nn» alle Haurtre sich entblößten (Hesse bat«» tn ber Nach« »e« 18. Mar» befonbre» tapfer gekochten iz dir Borsig fchen «rbetlee mit zwei b,»Ischen Fabnen, ebenso bt» Egel« fchen und Rtibtgrrsschrn. »te »er Ettengteßeeet bre Nation un» »t« tziegel fchen rtn Zug Gewerke, eine Abtbrtlung Bnrgeemrbr. ein mt« zwei Pfeeben brfpannkrr s'eichrnwagrn, ein Zug Trauermatichall«. ">,weike; »te Wühler tchrn nn» Webrrfchrn Arbeiter, »te Arbrtter »er Nat«»nal-Matcht>rn-B«u «nffalt «n Moabi«, werkt, rtn Zug undrwebrtrr Hanbmrrker, Zwei nn» rtne halbe Ltunbe wabet« e». bl« ber Zug sein Ziel erreichte. An« »er Heb« »r« Fetrbeichabaln« war «in Altar er-richte«, nn» vor bemfelbe« anf höbe« Lanlr »in Banner anrge-pstanz«. Ein groß»« Grab nahm die 18? Sarg» auf. Al» sie htnabgrfenk» »arrn. htrlt an »er offenen, werten Gruft drr Prrdl-grr Svdv» die Gedächtniß«»»«. Er erinnerte daran, wa» dir Gesalenrn erkämpf«; >t« sie »«« neue. fir» Zeit beraufgefuhr«, und »te Lache »er Ferrpri« mit ihrem Blut« besieget«. S» bat«,» »tr Da» letz« reerich«, wa» 1813 begonnen werben, so gingen wir getroffen Muthe« »er Zukunft entgegen un» grbachtrn jetzt ln Rüdrung und Dank »er aus detbrn Letten Gefallenen, welch, sui ibrr Ueberzeugung pffichtgetrru g,kämpf«. Au« dem '"rabe ertön« »aber derRuf; „Friede, Eintracht, ?„»«'" Un» tntrm wi. »,esr, Hoden Güter eingedenk bleiben, wollen »tr un» schaarrn um un-srrn «brurrn »eutsch.n König. Mit einem >"ebe« schloß dt« Red« (welche, wie alle bei Meier Gelegen»,» grbalrrnrn wobl um so «der im Druck erschrinen weiden al« sie von »rn Meisten »och nicht gehört werden konnten). Nach der Red« sprach der Bischof De. Neander »rn Segen, woraus die Fahnen über »er Grus« ge-srnk« und die Ehrensalven der Schutzengilde gegeben wurden. Der Assesser Jung hielt demnächst eine Red«, womit »t« Feier brschlossrn wurde. Ader »ahrrnd t«er dir Feier zu Ende war. baurrtr ber Zug noch fort. und rs »«»ging einige Zeit, di« alle Tbeilnehmrr »te Grust erreicht ballen. Diese blieb, unter dem Schutze »er Burgerwebr. noch geöffnet; Viele stiegen hinab, um »on ben «heuern Todten, nnsrrn heldenmuthigea Kämpfern, den letzten Abschied zn nehme«! Ehre und unvergänglicher Ruhm den Gesallenen! «Brem Z.) Man hört, daß dir Zahl »er gesallenen Soldaten aus vu«l> angegeben wirb, »a. wie Militair» vernchern, 47 Dssiciere geblieben lind, scheint dir« allrrding« Nicht zn doch; allein von »rn Banifaden würbe vvrzugeweise nach »>n Dfsic«eren geschossen, un» da tretstiche Buchsenschutzen voebanbcn waren, seblien die Schusse meist nicht idr Ziel. Da« zweite Rrgimen«, brisen Dberss 'tzrak Schulenburg gleich beim Vorrücken nn» Sturm aus bie erste Barrikade an der Friedrich- un» Taubensiraßr siel. bald,« meisten Verlust an Offutmn gehabt. Auch da«, zweite Garveregiment da« bepeukmd gellUeu. Von den Bürgern sollen 3>n> gefalle« sein. Die ZadI der Verwunderrn an> beiden Seiten soll wenigsten» .'tun« betragen. t- Sretti». den 22. März. „Spat kommt ihr, doch ihr kommt" un» Mit »er nöthigen Energie, kau» man »on den Pem-inern sagen. Die Berliner wolle» dir Truppen nicht hrdalien. dir Strttiner wollen str nicht «rglasir«. Eine Thatsache die d„ unserer gloireich.il Revolution nicht uderjrtzen werden dair. Die Bitte de« Magistrat» : dir Bewagnung der hietigen Bürger zu gestatten, war »on dem Hr«. D derprasidenten der Provinz Pommern zurück-gewiesen. Indeß war bie Bürgerschaft am Lonnadrn» gegen Abend zusamnungerusen. die einzelnen Eompagnten wählten sich idre Fuhre», eine Oürgergard« ohne Wassen war sormie«. Man deschlies sich die Sache und am folgenden Morgen svrtrrte die Bürgerschaft durch eine Deputalron von dem cominandirrnten Geneiul v. Wrangel Wasten, die sofort grliesirl wurde«. Nachmittag»  erschien schon ein« berittene Bürge,gaidr. Die Deputation hatte gleichzeitig am Vormittage dem eommandirrnden (sieneral v. Wrangel erklärt! u», der Tleomosiouug de» Blutver-giesreu» in Berlin vorzubeugen, werbe die Bürgertet,äst siel, ,eder fernere» Adsenonug von Truppe» kiesiger (siarnisou uaet» Berlin widersesen und den Tranepor« der-seiden aus der Eisenbahn t»r«k Änfreisie» »er CeiscndaK». schiene» zu vcrkindern wissen. Der Eommanbiiende de« 2. Atmeecorp«, General r. Wrangel, gab sein Wort, daß ein« fernere Adsendung von Truppen hiesiger Garnison nicht siattsinden werke, wie er auch dem Verlangen der Burg», um Wassen sosori enisprvche» hatte. Wir mussin r» der hiesigen Grnrraliiat wie den Llab»essie>«rrn zum Ruhme nachsagen, daß sie >m Allgemeinen den Bürgern Vertrauen bewiesen. Schon bei dem Kariostelkrawall in, vorigen gruhiabr zeigte ter humane Eomniandan«, General ». tlllenhoven, todrndrn Vvlkvhauftn gegenüber ein« unerschuller-licht Ruhe, eine ehrenw.rihe Haltung. eine Bürger-, Bolk»- und niinfchensreundlichr Gesinnung. Man trauert über da« Bürget-blut. da« in Berlin vergossen weiden mußte, indeß die Volte-siechett lrtumphtr«. Die Freiheit ist ein so «dle», ein so kostbare» Gut; sie kann nicht geschenkt werben, sie will erworben sein. E »e Freiheit, bte ein Bolk sich »ich« errungen, »ie e» nur einem Aei der königlichen Gnade verdankt, ist kaum dr, Rede werth, weil sie leicht verloren gehen kann, Freu Voller haben die Freidti« nicht al» lonigliche« Gnadengeschenk erhalten, sie baden sich die F,rihe>« mit den Waffen in der Hand zu erobern gewußt. - H«, umkreisende Gerüchte über da« Benehmen de« 2. h«e« garnisonirenden Regt->»>>»» gtgen Gefangene aus dem Tianepoi« nach Spankau, baden tiefe Indignation erregt, bi« durch ein tzodgedich, auf da» Regi-wen« in hiesiger Zeitung noch vermehrt wurde. Die Hunde,«-zungige Fama verbreitete sogar; die hiesige Kausmannlchaft habe gegen den Wieder,tnmarsch »er Truppen Pioieft eingelegt, wa« indeß nicht begründe« ist. Die di«her so ichweigsame „Liettiner Zig.", die sich siel« mit sremden Federn schmückte, sang« an zu reden, zu denuneiren. Sie Hut sich zum Drgan der Uüraevnset-valive« ausgeworfen. Sie Mißbilligt bte berrichende Ausirgung und Bewegung und waint die „ruhigen Lieiiine« Bürget, l>-h von bu»ein iinnloien Treib«» fern zu hallen." Sie sucht den hie« henschenden Geist aus jede Weise herabzuwürdigen und da •bie Schmähungen. Verdächtigungen un» VerdiebunglN, ihre Entstellungen der 'Wahrhelt auch in andere Zeitungen udergegan-gen, halten wir e» für Pstich« auedrucklich dagegen zu pivtestirrn und »er Wahrheit gemäß zu „klären: daß fast Alle», wa» Stettin an Intelligenz und Bildung :n sich schließ«, sich bei bei Petition um bat der Bewegung dctheiligt, »aß namentlich der größere und jünger« Theil der Kausmannschast. da» junge St«««», eine duich. au» entschiedene Haliung angenommen und sich ter Bewegung mit Enischtedenhei« angeschlossen ha«. — Ein Ertrazug fuhr«« heute 2dsiU Stettiner zur tzrichrnsrier nach Berti«, wahrend die deute dler ankommende Plvclauiailou te« König«, durch die der König sich an die Spitze der Bewegung stellt, bte Auspflanzung de» Relchrbanner» «., unendlichen Judrl >» der Stadt verbreitet, bie morgen »««wegen lUuuiinirt srin wird. Alle,ring» ist die Firutr, der Judrl über den Sieg der Boik»ft„h„l nicht allgemein. Die Gegenadreff«, mi« de, der Siadtrath Moritz, »er „einsachr Bürger- droh«,, dürste freilich nicht abgesandt werten, da die Gewalt »er Umstand« den „nnsachen Burg«,- plötzlich zum sitze-
7,
t«l«R Mann »«geformt putz »k G,a»n-Atzreff». nnt von '«RkffdK Frommen unkrkchiirben kaum st> bi« 4«» Unket'chr'kien „halten bat, obgleich einigr Am«»»«keon» ibren Eiostnß auk bi« >mk<-meist,« geltend zu machen suchten. Außerbem gkebt es die« noch «<n Hau'chen Ultra lo»al,e Eankervaktvee mt« b„«R 2 reiben und Reden »arten Mt, bk betet bekannt machen müsson. Dr» Stamm btrfrr ßvper looalnl Paetkotrn, »k eine, Eantee-Revoln-»ton nicht ab«,neigt tchemen, besteht an« deuten, dt« mit dtchttge« Instinkt drrau«füblrn. daß st« und viel« andre« Etaatdkostaängrv bet otn„ neu,« Gestaltun« »er Ding, überffstkstg, baß für bk« Folg» ntch» mehr so Btet, an »t« Krippe »e» Staakabnbgek» an-gebunben werden dur'ten Voll beiltgem Elke» kstr den König un» für ttzr eigen,» Beste, kt>» Erhaltung »r« an'sion e,-n>mo er. klaren biete deute: der Honig fet rtn Gefangener best Volks, kchwach an Geist, an Talent, an Netbnlaktak« nn» an Schars» blick tischen st, »t, alten ltebgewonnenen Ammenmäbechen von ein,« »ur» fremd, Emtssalrr »eeanlaßken , Bolk« - Ement," aber »on ,«R„ großen Beeltner Beekchwöeung immer wirb,» ant. St, beharren stets und fest dabei, bt, Berliner Ereigniss» seien nur durch polnikchr und sranzösifch« Emsisake, berbetsirkustt». Da» Haupt-Duartte» »tesrr i->»wi«'eiul«'tte» linon«'«. btrfer Eonter - Revolutto-natrr. ist im bkstgrn dogengarien. «in an Geist. Talent und Zatzl schwache» Borposten derselben ist in Metbiers Eanbitprri autge-pflanz« Durch »«» Au»k,amrn ttzrer Wriabett »rage» blefe deute viel zur Eebrilernng und Belustigung bet. L>« »erben bu Ziel-schribr de« Witze« werben, wenn st« mit tbren R,den«a,ten nicht einpacken Da« Treiben dieser Fraktion verbten« indeß rrnfllich« Beachtung. Au» ber „Danztgee Ztg ' eesabeen wie, baß e« »oe« deute giebt, »i« .durch infame Verdächtigungen un» lügen-bafte Baftpirgrlungen- »ie Handarbeiter und Handwerfrr gegen bte Männer aufzuregen suchen, die für eine bessere Gestaltung der Verhältnisse «balig sind. In Elbing ist von den looaien Ultea-Lonservativen ein Pöbel-Auistan» gegen dir kiberalrn veranlaßt worden, wobei deren Hauiee brmoliri. Manne» wir I. ». Riesen mißhanbelt sind. Dregleichen baden wir von den Stettiner Eonter-Revolutionairen bte sich darüber arger» und rrboßen, »aß Bee-iiner Bürger, wa« aber Alle« nur Brrlinee Pöbel gewesen sein soll, s» lang« und mit solch, m Nachdruck brm Militair Widerstand geleistet, »ich« zu furchieu, »r>i sie ohne Eiufiuß sind. - Die Berliner babrn »rwieftn, wa« rln Volk drn Bajonette» und Kar-tatschen gegenüber »„mag. Die Herrschaft drr Baien,ttr, die Schreidstudtnwirthscha'l ist »vruder. Da« zu brgrriftn wir» jene« kleinen Häuschen Stettiner Reaetionair» und Eonttr-Rrvolutionair» za schmerzlich un» unmöglich. *• C*na»ru<t, »rn ist. Mar». Hier ist folgender, von „vielen EinwohnernD«nabruck»" untirzeichnrttr Aukrus erschienen: ftreie Männer, dentseke Brnbor! Ganz Deutschland ist In Bewegung. Alle Völker unsere« groß«» Batrrlandr» beeilen sich. ba»,rnige zu erstrehen, wa« Norh »du«. Kraft und Würd« nach Außen, Freidtt«, Wohlstand un» Ordnung im Innern. Alle »ollen rtn einig,«, aber auch «in freie« Deutschland. De»hald vereinigt man sich überall, um durch Pttirionkn die Für«,» un» Stande-Bersammlunge« mir demjenigen bekannt zu machen, wa« un« «rblt, wa« ander« werden muß, welch, neu« Einrichtungen zu treffen sind, um ,rne» groß« Ziel zu „reichen. Die Fürsten babrn bie Wichtig-kett dieser Anträge nicht verkannt. Viele »eeselben babrn bereit« All«« gewahr«, wa« »erlang« wurde. Andere haben versprochen, »ie Wunsch« unk Forderungen in E'wagung zu ziehen. Wa« ist rahe, nnsere Pflicht r Wir, wie alleren,ich«, sind e« un« selbst, unierrm tzande, dem gejammlrn »rutsche» Vaterland« fchuldig, auch unser« Wunsche laut we,»rn zu lass«, auch uns«,„sei«« frei und offen zu vrrkuntrn, wa« jeder Deutsch« zu fordern berrchtig, ist. Wi, »ollen Frerhri«. abr, kein« Zügellvsigkrrt. Wir wollen Qrd-nung, ad„ keine Posizerberischaft. W>, «ollen Wodlstan», allge-«einen Wohlstand. Wir wolle«, daß einem Irden die Mittel gegeben werden, sich geistig und körperlich zu bilden un» durch dies, Bildung Anideil am Genusse aller Gute, dieser Erde zu „langen. Nicht ade, wollcn w» Aufhebung dr» Besitze« nutz Eigrntbumt. nein Heiligkeit und Unverletzltchkei« desselben. Achtung aller Rechte. 2Su wollen endlich Einigkeit und Lrjtaikung »es deuifchrn Vater-lande», Etnirach« iui Innern, «nfrben und Kraft nach Außen. Wir «ordern daher Jeden auf und machen e« Jedem zur heiligsten Pfficht, hirzu nach Möglichkeit mitzuwirken, unterstellen deswegen ,n Folgendem mehrere Hauptpunkte dem Urtheile eine» Jeden. (Folgt nun in 14 Paragraphen „n, kurze Auseinandersetzung der Antrage auf Burgrrdewassnung, Preßsreitzrit, Deffentlichkeii und MundUchkeit, Nationalversammlung u. s. w.) l*ber*p»rf, den 16. März. Wie zu „warten stand, ist auch da« Fürst,nihum Reuß '.'odenftein-Ederadorf von der Bewe-gung der Zeit nicht unbrrudit grtzUetzru. In »„Stadt vcbrnüem begingen die Fadrikardeiter einige Ercesse, daraus hat »er Fürst folgende Proelamation erlassen: .Mnnr fünfundzwanzig,adrige Regierung hat. Ick träne, diwirse», baß Meine Wabliprüch«: „Volkeswohl ist Furnrnlust!- „Volke,stimm' ist Fuistenrath!- „Re. sorm. nicht Revolution! " nicht Worte. Thaten sin». Ich nenne raschThateu: Einluhiung »es .Rechts, baß irber Unterthan Sonn-tag» und Sonnabend» «ich sprechen kann (»ergleiche Meine Ber-vldnung «om 1. Mai 1^43); Abschaffung „der Beamren-Willkue, Ablösung der Frohnden und Trifte«, Schulwesen, Stiriung dr« Zollverein«, au,gedehnte Liraßentauien, Berücksichtigung jede, Bitte, Schutz der Aimuih uud manche andere Tha« dr, Feuer und anterrr Roih, Deffenisichkei« der Steuerrrchiiungtn, Beiminkernng der vffentlichrn pake» um Dtr>vi„iei«h„le wahrend zwanzig Iah-reu, freisinnige ^ladle und i''eme>ndeordnungen, Bermlnderung des iraungrn Zunftwefenr. Gereift ,n manchem Mühsal, der Mann. dem es ,m Jahre 1830 gelang, wo ander», «>e hier, einen L runn zu deschworen. der Regent, d„ damals da» Gluck hatte, öffentlich vor dem Bundestage Seinem BolkLen da« Zeugniß »es äußersten Büigergthorfam» zu geben, der Regen,, d„ neulich zur Feier des Jubiläum» ausspiach: „Mein letzter Hauch für Euch!" trau Ich auf Euch, Ihr Rrußen! Ich »„lasse «sitz auf Euch und sage nur: Ordnung! Gehorsam dem Gesetz! Euch, Ihr Po-deiisi-iuer. ruft Ich zu: wie Ich >m Jahre 1826 Euch zum Muster »e« ganzen rankt» «üsstelltt, nun, so muß Ich jetzt da» udrig« 7and Euch zum Muster drzrichnen. Schließt Euch n»t Freund-schaft und ('lebe un Euic» paudesfursten, Eure M»unr„«danen. und mach« den voigestrigen. Euch nicht ehrenden Arb,i,„-Krawall dadurch gut. So werte Ich, was noth dem Volke «du«, svr«. dauen. und Unser »i« ,etz, von Manchen beneide«,» Vaterland aus der glücklichsten LlrUung erbalten, wie bisher.- Der Fürst vetsprich« sodann Preßfreiheü, Bvlkrd.wastnung, Oesteniltchke». Mundlichkei«, Schwurgerichie, Ausbildung d„ ständischen Ber-fassuug, Ablösung der Frutaüaften rc.; erwartet, kaß die Fadrik-heiitzer auch da» Ihrige thun und schließt: „Reionn, »ich« Revolution!  Ernigkkt«, Ruhr, Ordnung, Gehorsam d„» "(«setze, V„-liauen aus Euren alten Fürsten! Erinnerung mancher Tdai Des-selden! Schloß Ed.rsdors, den 11. März 1848. H. d. I.XVU. J[. Rrnp.-Frankfnrt, de« 20. März. Unter diesem Datum entdal-t„> die hiesigen Blatter nachstehende«, sichtlich halbamtlichen Ar tikel: „Eine Pivklamatio« der köuigl. hannoverschen Regierung von» 14. d. M. „»ball die Beschuldigung, al» ob die deutsche Bundes-Verfammlung seither in tbren Geschäften de» gl„ße« und der Energic „mangelt »ab«. Die deutsche Buntes-Versammlung hat keine ber ihr gestellte» Aufgaben, so weit es von ihr abhing, jemals unerledigt gelassen, und wenn sie nicht mit derjenigen Energie vorfch'.eitr» konnte, «eiche »iciseitig gewnmcht wuide. so war daran die seitherig« und,tingle Adhangigkell von den Jnstructionen ihrer höchsten Eouimittenten und bie bestehende Bunde» - Verfassung Schuld, nach welcher eiuc einzige Stiinine da» Zuitantekommen der gluitinnutzigsten Anoitnnnge« rerhintern konnte. D«e dem-nächst dervrftehtndr Publication der Bundestag» - Berhandlungeu sei« Aushebung drr Orffrnllichleit berülben. wud den Beweis liefern,  von weicher Seite die Hemmnisse ausgegangen sind. »eiche t» Tha»gk„i d„ Bundes-Brnammiung oftmals -elah»t haben.