
echt te beschouwen is , welke vraag later door die vergadering  toestemmend beantwoord werd. In bare zitting van den Uden Mei heeft dc bondsvergadering  het aan baar gerigtc voorstel om bij de Dnitsche regeringen eu liet Duitschc volk op de oprigting cener üuitsche oorlogs-marine aan te dringen , eenstemmig aangenomen  , en besloten dat ten dien einde deu 31steu Md te Hamburg een congres geopend zou worden van zaakkundigen  en regerings-commissarissen uit dc verschillende Duilsche oevcrstalen , terwijl de Boud cene som van anderhalf  milliocn rijksdaalders tot het beoogde doel zou toestaan.
Men meldt uit Stockholm, dd. 2 Mei, dat dc koning heden ecu nieuw ontwerp van constitutie gegeven heeft, gegrond op cene algemeene stemgcrcglighcid ; de vertegenwoordiging  zou volgens den voorslag des konings bestaan  uit 2 Kamers, waarvan dc eerste met 120 leden voor 9 jaar, dc tweede met 150 leden voor eiken rijksdag zou benoemd worden.
BERLIJN. 13 Mei. Rusland zet zijne krijgstoerustingen onophoudelijk voort. Alle uit den dienst ontslagene militairen  worden weder ingelijfd. Uit de provinciën worden met de meeste opoffering paarden eu levensmiddelen aangeboden.  Dc baudelsstand van Moskou heeft 50 millioen zilveren roebels ter beschikking van den Keizer gesteld.
— Uil Posen heeft men sedert ecuigc dagen veel geschreven  wegens ontwapening der Polen , onder anderen dat Microslawsko zich met 13.000 man op genade en ongenade zou hebben overgegeven. Om zich nu een denkbeeld te vormen van die ontwapening enz. , merk e men eene zinsnede op uil het rapport van generaal von Pfnel van 11 Mei: llij zegt daarin: »De luitenant generaal  von Wcdcll heeft bij Pialkowoezarne, waar de capitulatie  moest voltrokken worden , slechts 35 insurgenlen zonder wapenen getroffen. Al de overigen hadden zich vcistrooid ! In hetzelfde rapport leest men ook: «Zoo even wordt Mieroslawski hier gcvangelijk binnen gebragt." üe Posener  Zeilung voegt er bij dat hij gevangen is op het oogenblik -dat hij met nog eenigc edellieden in een open rijtuig wilde wegrijden, llij had zijnen zwarcii baard afgeschoren en werd daarom niet dadelijk herkend. l)il blad zegt ook dat de hoof linagt der iiisurgcntcn zich iv de bosschen verspreid heelt , niemand weet waarheen (Wij behoeven niet meer te herhalen dal er alle reden beslaat om aan de/.e berigten die, den onversaagden Mieroslawski  als een lafaard of verrader doen handelen , geen onvoorwaardelijk geloof te hechten) — Te Obornik hebben de verkiezingen uit hoofde der Poolscbe seisenmaniien, die daar den 8 Mei binnenrnktcn,  niet kunnen plaats hebben. WKE.NEN, 9 Mei. Er is besloten tot dc oprigting der 2e landwecr-baluilions der 35 Duitschc regetnenten infanterie, elk van 6 compagnicii a 180 man. Deze battaillons zullen gezamenlijk 37,000 man bedragen. Overmorgen vertrekt het eerste batlaillon der Weener vrijwilligers (het handelslegioen) naar Italië. Eindelijk schijnt hier een kabinet met cene duidelijk afgebakende rigtiug tot staud te zullen komen. Men noemt de volgende namen : Wesscnberg , buitenlainlschc zaken ; Doblbof (een der moedigste voorvechters voor de hervorming)  , handel ; Buumgartner (dc bekende geleerde) , publieke werken; prof. Palazky, onderwijs. Wesscnberg komt denkelijk aan het hoofd, en Pillersdorf zal , omrigd  van zulke mannen, vermoedelijk zijne flaauwc politiek wel veranderen. De aftreding van Fiquclniont heeft den keizer uitermate getroffen. Hij heeft diensvolgens dc hoofdstad  verlaten, om zich naar Schötibrunn te begeven. Het schijnt, dat de beer Ocliscnbcin, op verzoek van de meerderheid van den grooten raad van licrn , zijn besluit tot bet nemen van zijn ontslag heeft ingetrokken. Sinds eenigc dagen liepen te Geneve onrustbarende geruchten. Men verhaalde, dat dc Oostenrijkers een inval in Zwitserlaud hadden gedaan, en dat zij doorgedrongen waren tot Chur, de hoofdplaats van Graauwbunderlaiid. Dc landdag is tegen den 11 bijeengeroepen ter zake van het zaïneutiekkcu en vermeerderen der Oosteurijksche troepen aan de Zwitscischc grenzen. Berigten van Constanlinopel melden dat Bedschid-Pacha ontslagen is vau zijne functien van groot-visicr en als zoodanig is vervangen door Halil-Pacha. In het serail is een twist tusschen den Seraskier , Said-Pacha en Bedschid-Pacha in bet voordeel van laatstgenoemden beslist.
ITALIE
Volgens berigten van Rome, van 4rn 5 Mei , wordt de magistratuur in de slad door de hoofden der burgerwacht  waargenomen.
De Napelschc gezant heeft ajn Cicerovacehio in naam zijns Konings eene medaille van verdienste ter hand gesteld.  Deze heelt daarop echter geantwoord : "De Bomeinen  zijn de navolgers der deugden hunner voorvaders. Scipio gaf den gevangenen hunne schatten terug ; ik geef
den Koning vau Napels, met wien ik niets te malen heb , zijne medaille terug. Het ministerie heeft eene andere gedaante gekregen; dan waarmede men zich gevleid had. Hoewel de Paus, de moeijelijkheid zijner posilie volkomen schijnt te begrijpen,  gevoelt hij zich echter krachtig genoeg om te; pogen le redden wat zich redden laai. llier in Home heelt hij ook een hechten steun aan dc kern der bevolking  , welke zich reeds blijkbaar ten zijnen gunste heeft verklaard. Met name is het adres der Civica aan graaf Mamiani, door bet batailjon der Trastcverancn, slechts onderteekend met hel uitdrukkelijk voorbehoud , dat het niets anders goedkeurde dun nlleen dat wat door Paus Pius IX zelven gcdecrctccrd zon worden. — De Gazeita di lioma bevat het officieele berigt vau de zamenstelling van het nieuw ministerie iv dezer voege : Kerkelijke zaken, dc Cardinaal Ciacchi (wel bekend van Fcrrara) ; Biiitcnlandschc zaken , de president van den raad graaf Marchctli; Binnenlandsehe zaken, graaf Mamiani; Justitie, de heer Pasqnale dc Uossi; Finanticn, de heer Lunati ; Oorlog, prins Doria-Panfili ; Koophandel, dc hertog de Hignano ; Politie, Gnisseppe Galet li. De Paus had nog geenszins tol de oorlogsverklaring willen toetreden. De burgerwacht drong aan op den Italiaanschcn  rijksdag en verlangde le Alpen tot grensscheiding  voor Italië, — Berigten van Civita Vcichia van den 8, aangebragl door cene Engelsche stoomboot, (die den 11 te Marseillc is aangekomen) melden , dat volgens op cerstgeiioemden datiran daar ontvangen tijding, de rust te Home hersteld zou zijn. — Dr. Mac Ilale en Dr. O'lliggins, die van lerland te Rome zijn gearriveerd, hebben van Z. 11. ecu zeer hartelijk onthaal genoten. De 11. Vader heeft gezegd , dat hij trotseh was op zijne kinderen in ler'and ; want dal het cene belangrijke glorie der katholijke Kerk was, op zulke voorbeelden van heldenmoed te kunnen wijzen. De 11. Stoel is altijd het kat hol ijk lerland toegenegen  geweest; »en wat mij persoonlijk aangaat, zeidc de fans; ik bemin de lerse bc Kerk als de appel mijner oogen." Wat de diplomatieke betrekkingen tusschen deu 11. Stoel en Engeland betreft, indien Engeland'den Pans nii'L wil erkennen, noch met hem onderhandelen, vermits  het geen kerkelijk gezant vau Rome wil ontvangen , dan wil de Paus onder i\eie omstandigheden ook gecin n gezant van Engeland in Home loelaten. — llet is ongclool baar, hoe veil kuipeiijen door de vijanden der goede orde \dn zaken in het werk gesteld zijn, om dc verspreiding der allocutie le beletten. De koeriers werden op de wegen buiten de stad achtci haald. Dc redactie der Gazeita werd gedwongen de Italia insehe vertaling der allocutie, alsmede dc pruclanialiën vanden 2 Mei uit hare kolommen te schrappen. — Dc goede geest begint te Route te herleven. Ecnige voorstellen van voorstanders der regeringloosheid werden verijdeld door de kreten van «Leve Pius IX!" Dc grootste opgewou leiihei 1 is voorbij. De oproerniakers beginnen in lc zien, dat de mecrih-i beid des volks niet met hen instemt. Den 8 is te Turijn het parlement van Piemont geopend door prins Eogenius van Savoijc, bij afwezigheid des Kouings. De prins iiangl een gunstig tafereel op van de wajienliilen in Lombardije, en geciï vervolgens dc hoop lc kennen op cene meer en meer iunigc verceniging der volkeren vau Italië. De berigten aangaande deu toestand van den oorlog in Lombardije, schijnen zeer gewigtig. De bloedige slag nabij Verona wordt allczius bevestigd. Dc Oostenrijkers moeten  daar eene ontzaggelijke menigte volks verloren hebben.  Men zegt dat de I'iemontezcn zich hebben meester gemaakt van het fort San-Geoigio en van dc poort Sanla-Malta van Verona. De generaal Ferrari staat te Trcviso aan het hoofd van 7,500 man; indien men daarbij voegt de vrijcorpsen onder  bevel van de la Marinera en de paussclijke troepen onder Durando, dan bekomt men een leger van 18,000 man , gereed om een beslissendcn aanval te wagen , aan Oostenrijks magt het hoofd te bieden, en de aansluiting  der beide Oosteiiiijkschc legercorpsen krachtdadig lc beletten. Intnsscheu blijft Hadetzky eiken beslissendcn slag ontwijken. Dc kavallcric en infanterie vau Napels worden verwacht. — Volgens een berigt 9 Mei per courier te Botzcn ontvangen, zou Belluuo door Nngent bezet zijn en alzoo uiels meer hem verhinderen om de troepen vau Radtlzki dc hand te reiken. Men is echter blijkens bet bovenstaand  berigt geregtigd, de waarheid van deze lijding in twijfel te trekken. Hij het provisioneel bestuur van Milaan hebben zich 2000 Corsikanen aangeboden om hunne eigene uitrusting  en onderhoud te bekostigen , tegen cene schadeloosstelling  van IJ fr. daags.
— Een berigt uit Napels, dd. 4 Mei, mcl'beri»l| volgende: »Uit Messina wordt ons per telegraaf dat er een wapenstilstand is gesloten tot 20 Mei.
PRIJS-COURANT DER EFFECTEN.
15 MEI i\ u. ijebt. lo.llEUiu- B^j Nedhiil. , Werkel. Seh. a 2), pilt. 40| 408l i» 40J Oito Dito . " . 3' . • 4t>j 45* • 46 Dilo Dito oi> resc. . 3 » " - 60 Dilo Dilo . . . . 4 . Gl 60 • 60?} O I. Leening . . . 4 • 60J 68| • Amortis. Syiidic. 34, » ' Handel-Maatsehappij *J • 117 117 • <li Haarlemmermeer 5 » • ' Aand. Rijn-Spoorweg. i\ • 60 « Aand. Holl. S. M. . 4£ . » Bia.r.iE, i\ • • Dito z\ • » i Dito bij Rotschild . . • • gl SrAMc,L.bijArd.vaiiBsf 5 . 9|-£ 9J • 9e? 9 Dito Dito van 510 £ 5 » 9J 9{ • 9T'ï Dito bij Dito 011 b. st. 5 » Brf • 9 Dito ..."... 3 . 23 22£ » o Dito Binnen!, fc 6m. . 3 . 16| löft , 16k Cuupons Ardoins . ■ 5j • OJ Passiva .... » " Del'erred » • fransche IKtgest. . • 2j • Pobtigal ,le Londen . 3 » • Dito Duo .... 4 • löi '5 . l/ito liiiinenl. a 1 Conto 5 • * Sti1 RfsL.Ob.ll 1798 en 1816 5 . 87' BG£ . 87J Dilo Dito 1828 en 1829 5 • 86* 854 . 86 Ct. b. d. 1831 en 1833 5 . 71 \ 7üj • Dito bij Hope ... 4 . 63 G 2 ■ DitobijStieglitzènC*. 4 . 63 Gij • 61] Cert. te Hamburg . . 5 ■ • Inschrijving 111 Assiguat. 6 » • Cert. vau Dito 6 » • I'olen , Cerlilic. . . . 4 • • Dito Aand. met Loten 11 300 f • Dito Üito . • . 11 500 » • Avr.niKV , Piiil. Bank . 6 pCt ■ Oito 5 Dilo Rank-Actiê'n . . • Oostenrijk, Met. 3 pc. 50, 51 ; 2i pc. 25 \ , 2Ü , 25] , •* 6 pc. \'l , IBJ ; Grenada I pc. lil-; Venez. 2 pc. 18{ ,J'
Wisselkoers.
2/m. Hamburg 34J ; Zigt dito 34J ; 2/m. Londen 4 Zigt Londen 11.93; 3/m. Lisbon. 40 ; 3/m. Porto 40 ; Pelersb. 1.09.
ANTWERPEN, 15 Mei. Belg. leen. 2.' pc. 3lf ; id- 3 ™ 4t; id. 4j pc. 57 4; Spanje Ard. 5 pc. 9J. j; MADRID, 9 Mei. Act. Seh. 3 pc. 21*; id. 5 pc. l"' Uitgest. Seh. 51; id. Coup. 8!-.. v HAMBURG," 13 Mei. Rusl. Engels, leen. 84; ('■ Stiegl. 4 pc. 66; Spanje, Ard. 5 pc. 9* ; Binnenl. 3 p'• '';
LAATSTE BERIGTEN.
's Gravenhage, 16 Mei. In deze residentie is aangekomen de heer Niersl burgemeester van Maastricht. Het doel dezer rei' . de aanbieding aan Z. M. den koning van bet adres . den stedelijken raad van Maastricht. tegen dc afsche'' des hertogdoms van bet koningrijk der Nederlanden-^ Tot op dit oogenblik is nog niets naders nopens ministciie bekend. De vraag blijft, of de baron BenI.' genegen zou zijn, zich met de porteleuille van hu1 landsche zaken te belasten. > 
PRIJZE* DP.lt 1'EUr.K.F.LF.t» , . Geveild op Maandag 15 Kei, in het O. Z. Heeren logetft1* ' No. 1. De Vrije Heerlijkheid van Hoog- mi, , Aardsuoude .gelegen langs Opmeer, Abbekerk, I/-oiooo, — P ' enz. , Kanton Medemblik ; ƒ1000. fOpé-choüde"-2. De Koren-, Vlas-en Moestienden in Per-I ceel No. 1 ; / 20000. J jnX1 3. De Houtzaagmolen c. a. de Ruiter , Zaagmolenspad, D de L'trechtsche Poort; ƒ9500, — ƒ25. Opgehouden. efi 4. De Houtzaagmolen c. a. de Sparreboom, als v ƒ 4050 , — ƒ50, Opgehouden. etti i 5. Ie Houtzaagmolen c. a. de Nachtegaal, al» v ƒ4450. — /I0, Opgehouden. j No. 6 en 7 zijn niet geveild. 
AMKKTfcMÏEV. 
—«^ Getrouwd: J. KRIJGSMAN met . M. J. M. L1PPI1' Hoorn, \V. SCHERM** 14 Mei 1848. met . J. M. C. LIPPj^X
TE ARNHEM wordt ten spoedigste verlangd, een JIFVB van de R. C. Godsdienst, lussclien de 30 en f oud; bekwaam tot liet waarnemen eener ,n de verzorging van 4 jonge Kinderen. In'plDJ;er» e" persoon ot' met franco brieven, bij den laP Kunsthandelaar J. Bouwm* aldaar. ~*^Zd — la Üi'v Amsterdam, bij C. L. vas Laïisenhuysen, Drukker