
schuldete«» «in« Forderung ju stell«» berechtiget t« f«y» ala«ht, aamit erinnere, bis den t. 3«»« l8»8 die Anmeldung semer Forderung in Gestalt einer förmli che« Klage wider den Vertreter dieser Kontursmasse,Hrn. Dr.Äos. v.Ott-nthal, Landg..Advsk., b«i di«s«m Gerichte so gewiß eiujur«ich«n, und in dieser nicht nur d>« Richtigkeit leiner Forderung, sondern auch baS Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigen» nach Berfiuß des bestimmten TageS Niemand mehr gehört werden, und dteientA»», d,e ihre Forderung bis dahin nicht angemeldet haben, «n Stu«t-sicht des gesammten im Lande Tirol und Vorarlberg be findlichen Vermögens des benannt«» Verschuldet«» ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, od«r wenn sie auch ei» eigenes Gut von der Maffe zu fordern hätten, oder wenn auch ihre Forderung auf «in liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des KompensationS-, Eigen thums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werde» würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im Nichterjielungsfalle zur Bestätigung oder Wahl eines AermögenSverwalterS «nd KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 8. Juli 1348 um 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtli che Gläubigerum so gewisser zu erscheine» haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getrete» geachtet würden. K.K. Landgericht Kitzbühel, den 26. Mai 1343. Knoll, Landrichter. Kneußl, Aktuar. Z Kundmachung. Rr. 849 Bermög hohem Gubernialdekrete vom 19. Februar d. I., Zahl 3735 C. Bau, und kreisämtlichen Jnti-mativn vom 22. v. M., I?raes. 7. d. M., Z. ist für da» Präliminarjahr 13!"/«s die Ausführung meh rerer Baureparationen in daigem LandgerichtSgebäud« und der Frohnfeste im Wege der Absteigerung an den Wenigstsorderndcn bewilligt worden. Die Baubeschreibung und Versteigerungsbeding» nisse können Hieramts zu den gewöhnlichen Amtöstunden eingesehen werden. Diese Minuendc-Versteigerung wird am 17. k. M. Juni von 9 bis 11 Uhr Vormittags in der AmtS-kanzlei Nr. IV. des gefertigten Landgerichts vorgenom men werden, wozu Unternehmungslustig« eingeladen sind. K.K.Landgericht Steinach, den 30. Mai 1343. Herr Landrichter in Urlaub. v. Vogl, Adjunkt. Murr, Konz.-Prakt.
3 Edikt. Nr. 1203 Vom gefertigten Landgerichte wird über Exeku-tionö-Anlangen der Kristian Holzknecht'schen Erben von ZTramin durch Hrn. Kollegialgerichts-Advokaten Dr. Streiter in Botzen wider Peter Enderle, Bauers mann zu Tramin, wegen einer Forderung von 645 fl. SS kr. sammt fünfprozentigen Zinsen seit Martini 1346 und Exekutionskosten di: Feilbiethung der nachbefchrie-bcnen zwei Grundstücke bewilliget, und deren Vornah me auf den 14. August und nöthigenfallö 14. September 9 Uhr Vormittags im dießgerichllichen Amtszimmer Lir. IV. festgesetzt, wo auch die Bedingungen eingesehen werden können. F. Ein Stück Acker und Weinbau von 7 Star Land 36 Klaftern in der Rigl Raßlhof, Traminer Revier; gränzt 1. und 2. an Güterweg, 3. Hrn. v. Hebenstreit, und 4. Vigil Martignon, um den AuSrufspreiS von 700 st. R. W. ^ !I. Ein Stück Acker und Weinbau in dsr Rigl «steinacker, Traminer Revier, von 6 Star Land; gränzt 1. und 4. an Weg, L. an Hrn. Joseph Piristi, 3. an Güterstraßl, um den AuSruföpreiö von 9l>0 st. K« Wer immer eine auf diesen Grundstücken versichert» Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, um selb-: nach Vorschrift des Gubernial-Cirkularö „om ö. April 1840 bis zum Versteigerungstag« hieher anmelden zu können. K. K. Landgericht Kältern, den 15. Mai 1348. v. Klebelsbera, Landrichter. R;ijach, Ksnz.-Prakt.
^ . U d f ? t. Rr. «Lgg «uf Ansuche» der Konkursgläubiger der «liaria Wurnitsch zu Pregratt«« uad üb«r erhalten» triisSmt-lich«V«rßü«kung»d»willigung w«rd«n am »4. k.M. Juni im Wirthshaus« d«« JsaiaS Steiaer ,u «t. Andrä di-B«standtheil« Lit. L. <Z. v. <5.1. ZK. lVl. d,r «at. Nr. tvöl, nämlich des halb«« Gri»sach«r- od«r Beroerl gute« zu Wallhorn öff«»tlich versteigert und d«mM«ift, biether zum Eigenthum überlasten werden, unter Be dingungen, welche, so wie die GutSlasten, bei dem g», fertigt«« Landgericht« während den gewöhnlichen Kan». l«istund«n «inzusehen sind. K. K. Landgericht Windischmatlrey, d«n 29. Mai 1348. Kobald, Landrichter. 2 « d i k t. Nr. 2375 Vom gefertigten Landgerichte wird aufEx«kutions» Anlangen des dießgerichtlichen Advokaten Hrn. Dr. Aloie Eberle wider P«ter Peer in Oberfennberg wegen «in«r Forderung von l50 fl. und vierprozrntiskn Jni?» reffen seil Martini 1847 sammt 7 fi. 11 kr. bisher liqui-dirten Kosten di« öffentliche Versteigerung der nach, stehenden Realitäten bewilliget, und die Vornahme der selben auf den 19. August und nöthigenfallS auf den lS. September d. I. 9 Uhr Vormittags im Amtszimmer Nr. IV. festgesetzt, bis wohin die Bedingungen hier «in» gesehen werden können. 1. Kat. Nr. 13. Eine Feuer, und Futterbehausung mit Stadel und Stall, zu Oberfennberg gelegen; grän zend 1. und L. ans Eigenthum, 3. an gemeinen Weg, und 4. an Berg. hi-vo» gibt man der Pflege Kaisern Bogteifutter 2 Star. AuörufSpreiS 350 fl. 2. Kat. Nr. 16. Ein Stück Erdreich Ackerfeld, der Tafelacker genannt, von 4'/- Star Land; gränzend!, an Hrn. Karl v. Kager, L. Joseph DigneS und Hrn. v. Kager, 3. Peter DigneS, und 4. Joseph Peer. AuSrufSpreis l80 fl. - 3. Kat. Nr. 25 Lit. k. Ein Stück Acker, derStafl-acker, von 6 Star Land; gränzend. 1. an Peter DigneS, 2. Joseph Peer, 3. und 4. ebendahin. AuSrufspreiS 240 fl. 4. Ein Stück Acker, der Neue heißend, von 1'/-Star Land; gränzend 1. an Jgnaz Peers Erben, 2., 3. und 4. an das Eigenthum. AuSrufspreiS 60 fl, 5. Kat. Nr. 14. Ein Stück Acker, der Acker unter dem Hause genannt, von.7 Star Land; gränzend 1., 2. und 3. an das Eigenthum, und 4. JgnazPeerS Erben und Katharina Ulm. AuSrufspreiS 315 fl. 6. Kat. Nr. Ib. Ein Stück WieSmahd von 9 Tag» mahd. AuSrufSpreis 414 fl. 7. Kat. Nr. 4. Einer Bewaldung mit Buchen be setzt, die Rothwand ob dem StücklhäuSl, von ungefähr 20 Star Land; gränzend 1. an Franz Peer, 2. Hrn. Karl v. Kager, 3. Joseph Dignes, und 4. gemeinen Weg. AuSruföpreiö 208 fl. 8. Kat. Nr. 37. Ein Stück Wald, der Nocken ge nannt, welcher theils aufgeräutet ist , und worauf auch bereits eine Behausung und eine Mühle erbaut ist, be stehend dermal-n aus folgenden Entien: s. Ein neu aufgeräuteter Acker von? Star Land. AuSrufspreiS 2l0 fl. b. Ein anderer Acker, ebenfalls neu aufgeräutet, von 2 Star Land. AuSrufSpreis 50 fl. e. Ebenso ein anderer Acker von 2 Star Land. AuSrufspreiS 50 fl. 6. Eine auf obigen Waldgrund neu erbaute Be hausung mit Stuben, zwei Zimmern, Küche, Stall und AuSrufSpreis 300 fl. «z. Eine ebenfalls neu erbaute Mühle sammt Stampf, dann Stuben, Küche und Stall. AuSrufspreiS 580 fl. k. Die noch dermalen bestehende Forch-und Buchen-bewaldung von ungefähr 70 Star Land. AuSruföpreiö 420 fl. Wer immer eine auf vorstehenden Realitäten ver sicherte Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe nach Vorschrift des Gubernial-CirkularS vom 6. April 1340 bis zum ersten Versteigerungötermine hieher anmelde. A.K. Landgericht Kältern, den 19. Mai 1348. v. KledelSberg, Landrichter.