
so»
8Wöge», I Pferde und Gesehirre 8 divers« elegante mehr oder wenig überfilhrte Kvle-schen, BronghamS, Damen-PhaetonS, ein Braun und ein Schimmel ein und 2spännig starke gute Läufer. 6 paar tioerse und 2 Sabrivlet Geschirre find in Hitzing Hetzen dorferstraße No. 66. zu verkaufen, auch sind dort Wohnun gen und Ställe zu »ermiethen. (236—3 >
Äahnm^ttiche Anzeige. Ich nehme mir die Freiheit anzuzeigen, laß ich in allen zahnärztlichen Fällen all« mögliche Hülfe ertheile. Künstliche 3S,hne werde»»«» mir selbst, »oa allen bekannten Zahnarteq nach ««iyer «gen«« seit einer zwölfjährigen PrariS bewährten Methode und zwar um ren Pro» vo» 2 bit 5 ft. E. P. da» Stück. u»d ganze Gebisse von 40 bis 8V ff. C. M., mchst fünfjähriger Ga rantie — eingesetzt. Z-Wst «ßoM, K-H«rzt. (H»i«»Markt, zum schwarze» Hund, Nr.446. GuttttzPerehe». Auf unstreM La^r sind immer »vrrätM: AiHe uyd runde Triedyemea, Kirchner, Zeu^, Wtten m jeder beliebiqcn Dicke. Ochuhsohlex,. SKlloschey, Äumpenventile, chirurgische Instrumente, AxiMSAx. Röhren. u. s. n>. Die Vorzüge t^iejer Mitta Percha M«kate hqttA ßch bereits durch die Erfahrung bewährt. K. K. auSschl priv. GuttajPercha Fabrik, Leopoldstadt Nr. 386, Ecke der Stadtgutgasft m>» großen FuhrmannS-Me. (247-2)
Ein junger Italiener, zugleich mächtig der devttche« Sprache, wünscht Unterricht in der italienische» Sprach« zu ertheilen. Näheres unter der Adresse 6. o. 8 posto <255—2 > Zwei Wagenpferde^ Braunen, 16 Faust hoch, nebst Geschirr und einem Da-menWurstwagen, sind «m 420 fl. E. M. zu »erkaufen Seilerstätte, Ecke der Weihburggasse Nro. 915 beim Kut scher Franz. «256—2)
Ein chirurgische« Geschäft unweit Wien sammt Hau« und verkäuflichem Gewerbe nebst Hausapotheke um den billigen Preis von 2400 fl. zu verkaufen. Nähere« in Hirschstätten über FloriSdorf beim Gla-serer. Man bittet die Briefe zu frankiren. (257—2) Joseph Tomek, bürgerlicher Perückenmacher, Herren- and Damen-Friseur, Herfertiger d/r neuesten und natürlichsten Haartoure». " D«rch meine k. k. ausschließlichen Privilegien bekannt, erlaube ich mir zu erwähnen, daß Alle« wa« die Kunst in der Natürlichkeit biethet, bei meinen Touren in Anwen dung gebracht wird. Hat sein Lokal: Stadt, Spiegelgasse Nr. 1102 in Wien. (246-2»
Keim K«chnschmeyen mehr. Der Gefertigt» zeigt dem geehrten Publikum an, daß er mitte/st einer von ihm erzeugten wasserklaren Flüssigkeit jeden Zahnschmerz, wenn solcher durch hohle (ausgefressene) Zähne entstanden, nicht nur augenblicklich zu stillen, sondern au» durch den öfteren Gebrauch mit dieser Mßjigkeit dem Schmerz verursachender Nerven zu todten im Stande ist, und somit jeder Zah«kr<Mt d«^ schmerzhaften Operation he« Zahnreißen« enthobenist. DaS Fläschchen dieser Flüssigkeit mit der Gebrauchs anweisung kostet 20 kr. C. M. und ist zu haben in der Leopoldstadt, Ferdinandstraße Nr. 577 in der Tabak-Trafik. Heinrich BohutinSky, ,254^ V Chemiker. Möbttrte Wohnung. In der Stadt, Nr. 4t. am Minoritenplatze, im z. Stocke bestehend auS vier großen parketirten Zimmern mit der Aussicht »f die Sasse «>d zwei Zimmern im Hofe, Küche, Bod« »nd HolzlaOe, i» Ga«M »dir theilt zu vermiede», «pd täglich zu beGkHen. Nähere Auskunst bei dem Portier daselbst. (206—G Ferd. Sailler, 3im««rputzver, moyiitia der Alßw-»orstadt, Lletrich»»sse, Nr, 77, Thür Nr. 1s. (259—1) Anfang« des Monat« Dezember deWnnt in der Musiß« lehraastalt des Gefertigten ein neuecL«hrku,rs im Generalbaß «nt^ her EompoHtion. Näheres Mariahilf, Shiihasse Nr. ZS, 2. Stock. Hranz Krenn^, (262—1) ChoroeMwa. d. Pfarrkirche zirManahilf.
Ko»tept«»os au«,«leihen und zu verkaufen: Mieden, Gemeindegaffe Nr. SSV, gegenüber d«« Flora-Bad (269—1)
Lehr-Curse der Englischen Sprache nach einer schnellen, leichten und angenehmen Methode. Wöchentlich zweimal Abends (jedesmal zwei Stunden). Das Honorar beträgt fünf Gulden C. M. monatlich. Nähere« a» Kohlmarkt Nr. 254, zweiten Stock, Wi sche^ 1 und 3 Uhr täglich. vr. Mackenzie aus London, (272—1) Prof. der englischen Sprache.
Neues illustrirtes Tagsblatt. Vom 1. Dezember 1848 erscheint in der Berlagshand-lung Z. Stöckcholzer von Hirschfeld in Wien, Stadt, Dorotheergasse, Nr. 1108: Wiener Punch. Tagsblatt für Scherz und Ernst mit Illustrationen. Verantwortlicher Redakteur: L. Horowitz. Dieses Blatt erscheint mit Ausnahme der Feiertäge und de« Montag«, täglich» in großen» Quartsormat auf fei ne« Velinpapier, jede Nummer mit mehren Illustrationen geschmückt. Für den Monat Dezember eröffnen wir eine Pränumeration für Wien mit 1 fl. C. M., für Auswär tige mit freier Postversendnng 1 fl. 20 kr. C. M. Ganz-jähr. für Wien 10 fi., halbjähr. 5 fi.. vierteljähr. 2 fl. SV kr. Für Auswärtige ganzjähr. 12 fl., halbjähr. 6fl., viertel jW^. Z ff. ZV kr. Einzelne Nummern 3 kr. C. M. tZ" Inserate werde» die gespaltene Zeile mit S Hr. C M berechnet. Jene p. p. Besitzer von Verschleißgewölben, welche die se» Blatt gegen die gewöhnlich« Provision in Commission nehmen wollen, werden ersucht, sich dieserhalb mit der Verlagshandlung in Verbindung zu treten. (273—7)
3>V Proe. Ersparnis Grünbachcr Steinkohle, in Säcken zu 1 Ctr. -> 54 kr. C.M. Niederlage im Grathof Nr. 699 nächst dem Hei ligen krentzerhof. Diese K»hlv, beinah« eben so geruchlos und viel leichter brennend als Coke, kann bei Zimmerösen und Tparherden ohne Aenderung derselben, mit größtem Vor theile angewendet werden. Verhältnismäßig zn den gegenwär tigen Holzpreisen läßt sich damit eine Er-fparntß von mindestens SV Proe. erziele« (258—2)
Weibliche Englische Sprachschule. Da die wiederkehrende Ruhe der Hauptstadt die Eröff nung dieser Anstalt zuläßt, so wird der die«jährige CurS mit IiS. DeMMber beginnen. DaS Nähere enthalten die Anschlagzettel. Antonia Clairmont, (285—1) geb. Ghylain v.Hembyze, Landhausgasse Nr. 31.
Wohnung zu vermiethen Fünf Zimmer sind einzeln, oder alle zusammen, meu-blirt oder ohne Möbel, mit oder ohne Küche, halvjährig oder monatweise zu vermiethen: in der Leopoldstadt Nr. 3, zweiter Stock, Thüre Nr. 14. (286—1) Ei» Fräulein oAM Unterricht in allen deutschen Gegenß«nd«G M fra»-zWcher Sprache, im Zeichnen, im Fontepiano und in Älen weiblichen Handarbeiten. Mehrere Stunden ohne Unter brechung wären, g«Den sehr billige Bttingnisie, besonders erwünscht. Auch Kostkinder werden angenommen. Adresse : z. r., Landstraße, Sterngasse Nr. 311, zweite Stiege, er ster Stock. Thür Nr. 14. (277-1)
Große Loealität für Panorama, Schattenspiel, Marionetten-Theater oder anvere Sehenswürdigkeit»» ist nach Umständet nmsonst zu überlassen: Wehen, Wmstraße Nr. 80?, im Kaffee-schank. ,260-1»
Aahn»r^l»ch«^Wohn«»gs Veränderung. Bernhart Ferdinand, Zahnarzt, vormals Leo-»oldsratt, Lilienbrunngasse, macht hiermit seinen geehrten Patienten bekannt, daß er seine Wohnung gegenwärtig in die Stadt, FischhosHr. 515, zweiten Stock, verlegr hat. (283-1)
Vel-Zelten zum Heitzen stnd zu haben in der Oel-Niederlage: Leopold stadt, Taborstraße, gegenüber den Barmherzigen. (267—1)
Bei Carl Gerotd und Sohn, Buchhändler in Wien, !?tephausplatz Nr. 625, ist erschie nen und durch alle Buchhandlungen zu erhalten: Die österreichische Post Verfassung. Mit Benützung amtlicher Quellen systematisch dargestellt von «loys Desssry, Hof-Concipisten bei der k. k. allgemeinen Hofkammer. Mit 14 Tarifen, nebst verschiedenen andern Beilagen. 1848. Gr. 8. broschirt in Umschlag 3 fl. 3V kr. C.M. (28V—1) Gedenkbuch eines Augenzeugen über die Ereignisse zu Wien vom «. Oktober bis 1. November, gr. 8. 48 Seiten, gefalzt. . preis - 8 kr. L. As. Wir übergeben hier dem Publikum ein Gedächtnißbuch, das als lebendiges Gemälde den Gang der so ereignißrei-cheN Oktober-Periode Wiens in trefflicher geschichtlicher Uebersicht darstellt. Man wird in dieser aus einer gewand ten Feder geflossenen Schrift den tiefen Blick ees Forschers nicht vermissen und Niemand dürfte sie daher unbefriedigt au« der Hand legen, iudem sie des Reuen und Pikanten aus dieser inhaltsschweren Epoche eine reiche Fülle darbietet. (27S-1) Lehrbuch der Weltgeschichte mit Nuckficht auf Cultur, Literatur und Religionswesen, und einem Abriß der deutschen LiteratuMschichte als Anhang für höhere Schulanstalten und zur Sklbstbelehrung. Von Vr. G Webeik Erster Dand. Dritte erweiterte und bis auf die Gegenwart fortgeführte Auflage, gr.8. Leipzig 1848. Preis für beide Bände: 4 fl. 30 kr. - (278—1)
« « V » ^ I84S. ^veo 6 Portraits. preis 1 L. 30 kr. Gothaisches genealogisches Taschenbuch auf 184?) nebst diplomatisch - statistischem Jahrbuch. 86r. Jahrg. mit 6 Bildnissen. Preis I ff. SO kr. Der Inhalt dieses Jahrgangs kann als ein wichtiger Beitrag zur Geschichte der Zeit gelten, insbesondere durch die ausführliche Chronik der Begebenheiten, so wie durch Darstellung der staatlichen, statistischen UAd diplomatischen Verhältnisse. Ferner der 22ste Jahrgang des Venealogischen Taschenbuch» d er gräflichen Häuser auf das Jahr 1849. Preis 2 fl» IS kr. und der Jahrgang des " Genealogischen Taschenbuchs der freiherrlichen Häuser auf das Jahr 1849. Preis 2 fi. 16 kr. (281—1)
Oesterreich's Schlachte» - Kreoier in I«v Lenien von Emil iß zu ha»e«i»l A Beck's wuverfitätS. Buchhandlung. (284—1).
Gewölk - Veränderung. Die seit mehreren Jahren in der Himmelpfortgasse Nr. 9SS bestandene Meubel-Niederlage und geruchlosen Hau S-und Zimmer-Retiraden befindet sich jetzt in der obern Bräunerstraße Nr. 1142.— Auch'werden daselbst Bestellun gen auf das Schnellste und um die billigsten Preise verfertiget. Math. Rathknecht. (264 1) bürg. Tischler u. k. k. auschl. Privileg-Inhaber.
Ein Kommis und zwei Lehrlinge werden in eine bedeu tende Provinzstadt gesucht. Ersterer muß der wendischen Sprache mächtig sein und Kenntnisse in Schnittwaaren be sitzen. Letzterer für ein gemischtes Warengeschäft. Nähere« bei Louis Hoff, große Schulerstraße Nr. 824, im er-sten Stock. (268—t)
Eine Glasfabrik ist wegen eingetretenen Todesfall zu verpachten; dieselbe befindet sich in Würbenthal, k. k. Schlesien, in einer holz reichen Gegend, und an der sogenannten Bobeicher Poststraße. Briefliche Anträge erbittet man sich portoftei an Johann Urban. (250—z)
Verschleiß der Presse. Vom I. Dezember l. I. angefangen befinden ßch die Eetttral-BüreauS für den Verschluß derPresse: Bei Herrn Korn, Buchbinder auf der alten Wie»«n> Hauptstraße Nr. 11. » » Boeck, Buchbinder in Mariahilf, HaupP straße Nr. 16. » » Hänifch, Neubau, Hauptgasse Nr. 2SZ. » Ale^. Kusminsky, Kaufmann, Alser» vorstadt, Hauptstraße Rr. 146 zum Pelikan. » » C. Werth er, k. k. Tabak Groß-Trasik, Währingergasse Nr. 204. » » Gänsbauer. Kommerzial-Briesträger. Leopoldstadt, Taborliraße Nr. 320. » » Schöninger, Buchbinder, Landstraße, Hauptstraße Nr. 314; wo die betreffenden Verschleißer die nöthige Anzahl «»» Exemplaren täglich um 8 Uhr Morgens zu den gewöhn lichen Bedingungen beiiehen können. (270—2)
Da« „Steyer'sche Gasthaus," welches Hr. Zoh Sturmlechner im Monat Oktober d. I. in der Stadt, Strauchgasse Nr. 238 eröffnete, übt eine ungewöhnliche Anziehungskraft auf das Publikum aus. Wie sollte aber auch das nicht ? nachdem diese Restauration in Bezug auf Groß artigkeit und Geschmack, Regelmäßigkeit und Eleganz ihres Gleichen sucht. Viele bürgerliche Restaurateure mußten oft mit kaum glaubbarer Mühe und enormen Kosten 5 bis 6 kleine Wohn - Pieren zu einem größeren Gasthaus - Lokale schaffen, wodurch auf keinem Falle ein solches Etablissement an Ansehen gewinnt. Das Sturmlechner'sche hingegen steht als Flügelmann aller uns bis jetzt bekannten Gasthans lokalitäten oben an. Inmitten das sehr große Gastzimmer, rechts und links 2 Ertrazimmer, gewinnt das Ganze ein freundliches und trauliches Ansehen. Das ganze Lokal ist durch Gas erleuchtet. Die Tischlerarbeit wurde vom Herrn Joh. Knidl, die Malerarbeit vom Herrn Wimmer be sorgt, deren Erzeugnisse als ausgezeichnet bekannt sind. Zu dem gesellten sich eine vorzügliche Küche und eine lobenS-werthe Auswahl von guten Getränken, schnelle, freund liche und unverdrossene Bedienung, welches zusammen diese Restauration zu einer der vorzüglichsten Wiens macht. Vom Tage der Eröffnung an wird es von einer schönen, gewähl ten Gesellschaft besucht, zu welcher Herrn Slurmlechner vom Herzen zu qratuliren ist. (?ü5—1).
Eine schöne Wohnung ist sogleich zu beziehen im Hause Nr. 257 am Kohlmarkt, bestehend aus 8 Zimmern, Vorzimmer, Küche, Boden, Keller le. Diese Wohnung könnte auch abgetheilt «trdt«. Ferner sind zu »erlassen: Eine Stallung und Wagenschupsen, dam» z»ei Magazine. Mhere Auskunft ertheilt der Hausmeister. (274—1).
Ein Violtnlehrer, der in seinem Fache Vorzügliches leistet, wünscht zwei «och freie Stunden zu besetzen. Adressen übernimmt anS Gefäl ligkeit die Kunsthandlung von Sigmund B e r m ann's Witwe und Sohn» Stadt, Himmelpfortgasse Nr.S48. (275—1)
Theater Burg: Doktor Wespe, Lustspiel in S Akten. Kärnthnerthor: Zum Bortheile und zum letzten Auftreten deS Herrn Borri: Rübezahl, romantisches Ballet in vier Abtheilungen. — Musikalische Akademie.
IMWW
S -a »!>
« d « t»-Äett««g
H««Aels - B«riM v«m ». Dczemt« AKie». Schlachtvieh. Von» IS. bis 2S» d. stnd 1874 Ot. Schlachtochsen hier ange langt und zwar: 578 ungarische, 6Z2 galit. wch 6Ä. deutsche. Der Durchschnittspreis stellte sich auf fl. 53. 6 kr. W. G. pr. Str. >»f de« ZNttgviehmarkte kamen am 23. und 24. d. 1109 St. Kälber und SS8 St. Borste»»i«h. DaS Pfund der Ersteren wurde zu 30 kr. und das Schwein fleisch zu 38 - 45 kr. das Pfd. verkauft. — Wenn auch kein Mangel an Fleisch eintreten wird, «yd diesmal sogar der Etr. um fl. 1. 51 M. W. billige» M stehG kam, so ist Iwch jedenfalls ewe Echjh«»V des Preises z»l erwart««». Mohleder. Trotzdem, daß Leder und vorzüglich Pfundieder sehr gesucht und schon Mit si. SS—68 btzahit wird, hat doch Rohleder seine frühere Stellung besten. Bas HftlNd nasst »Hg. Ochsenhäute tostet 26 kr. und das Pfd. nässt poln. dto. 25 ke. W. W TroBetie M»zar. 29 W. Ochsenhäute fl. 40, und deSgl. poln. 24 Pfe. dto. fl. 38 EM. pr. Etr. Pottasche. Die Aufträge hierauf häufen sich, körnten jedoch wegen Mangel an Maar« nicht effektuirt werden. Außer der Prima - Körte illyrische ist nun auch die blaue Waare z« ?. 11 pr. Ctr. vergriffen. In niederer Gattung illyrische find dieser Hage eintge Verkäufe vorgekommen. Schöne Siebenbürger-Pottasche kostet fl. 12 pr. Ctr. Prag. DieStaatseisenbahn von Brstan üb» Hittas wird am 3. De»mb. eröffnet »erden. — Der hiesige groß« Bürgerausschuß hat wegen MMzel M Mngender Mimze die Gmit tirnng von 10. und 20 kr. - Stücken beschlossen. Trieft. Zn Baumwolle noch immer etwas flau. Im G«nzen sind diese Noche SV4 B. . zu niedrigeren Preisen verkauft worden; nordamerikanische zu fl. 25, Mako zu si. ZSv,—Zi, ma-X zedonische zu fl. 23 — 25, Snrate zu fi. 20. ^ O «l. Bei geringen Borräthen gewichen, da bedeutende Zufuhren erwartet werden. Der W«sas betr»« W5S Ornen zu fl. 23—24; eßbare« fi. 25'/, —28. Hamburg, L4. Nov. Baumwolle. Di«» besseren Bericht« aus Liver»»»l »eranlaßten «er Tage einige Berkänfe zu höheren Preise». X D<^rse - Beriebt vom 8». November. ^ Die Börse sehr fest. Konds und Bahnen beliebt und zu höher«, Koursen «ut lassen, ^n Devisen mehr Festigkeit, «nd HMchstrg und London auch über Notiz bezahlt. Geld auch
Silberagio S'/,.
Wechsel - «nd Golb-Konrse.
tSS
^ M«ss« /kurze Sicht »,v»rno Monate ' /kurz« Sicht »on^n^z Monat« ' ' /kune Sicht M«l«id^ z Monate /kurze Sicht PanS ^ z Monate ' ' Marseille, 2 Monate. ... . . » 121 Prag, fttti- Sicht-. .. . . . . . 1VV Triest Venedig -Al^stantinovejl, 31 T. Sicht . SMyrna, 31 Tage Sicht . . Bukarest, 31 Tage Sicht . . Agio der kaiserl. Dukaten. . . desto holtändischeU. . . ., Rapöleonsd'or So^>erainsd'or . . . . - R?^kteur: »r Leopold Ändsteiner.
Papier. ! Geld.
—
tW'/. 11.'1V i IS?
5SS It.»,'/. IS»'/.
M 4
IS 15'/, 8.45 IS »MI Druck von
AonrS-Berieht vom 30.
StaMschuldverschreibtznge» zu 5 Percent . ' detto 4 Percent . detto 3 Percent . detto 2'/» Percent . . detto 1 Perunt . d«tzto ».A.18Z4,zu50vfi. detto » 18SS,»uSS«si. Bankv-Obligation«» zn Z'/, Perceut. . . Bankakti»« . . . . Esterhazy 40 fl. Loos« .... . . . Ester ha zy 20 fl. Loose Windischgrätzer detto . . ... . - -Waldstein'sche detto ....... Kaiser-FerdinandS-Norddahn...... Mailänder-Eisenbahn Wien - Gloggnitzer, fl. 50» Aktien der venetian. Handels - Gesellschaft . Dampfschiff-Aktien......... Livorno . Bergamo Pester-Central -Preßburg-Tyrnaner-Altitn Pester-Brücken Gmundner 
? Uhr »be«dS.
Nordbahn . . , Livorno ...... 5prvcent. .M. .... Carl Gerold «c Gohn.
'TeldT'
7SV.
?»'/.
6«
SS
4^'/»
1V
IS»'/.
> «V.
«V.
4S
—
11S0
Ivso
> SS
S4
21
SV
20
' 1-7
2tt
IM-
MV.
SS
65
j 96
SS
' 4S0
485
öS'/.
SS
17»
171
101
1VS'/.
«V.
S3'/.
' 7S'/.
79//. ^