
soo Blö^e, Dr. Herz, Dr. Hirschel, Arv. Kell, Stadtrath Klette, v. LindeMann, Dr. Minkwitz. Die Minorität bestand am 4. Sept. ans den Abgeord neten der deutschen Baterlandöpereine zu Altenberg, Bautzen, CunnerSdorf, Döbeln^, Dresden, Frohburg, Großenhaim, Kamenz, Leipzig, Mügeln, Neudörfchen, Penig, Rochlitz, Schöneck, Strehl^i, Stolpen, Thum, Würzen, Zittau, Connewitz, Langenleuba, Lindenau, Mittelsaida, Oberoderwitz, ReiberHrors, Stötteritz. Kassel, 3. Sept. In der vorgestrigen Sitzung der Stände berichtete der Abgeordnete König über ein» Mittheilung des Finanzministeriums, die Aufhebung der Glücksspiele und! Spielbanken betreffend. Der Ausschuß-Antrag: „Die Regierung zu ersuchen, wenigstens bei Hofgeismar nach der diesjährigen Spielzeit das Spiel «icht wieder eröffnen zu lassen," wurde fast einstimmig genehmigt. Der Tagesordnung gemäß berichtete Herr von Waitz Namens des Budgets-Ausschusses über die die Verminderung der Hofdation betreffenden Anträge der Herren Lcverer, Henkel und vieler an eren Mit glieder. Der Ausschuß stellte es, da schon 24 Mitglieder — die gegenwärtige absolute Majorität — den Henkel'-schen Antrag unterzeichnet hatten, der Versammlung anheim, das Nöthige zu beschließen. Es entspann sich eine fast dreistündige Diskussion, bei welcher der Herr Vorstand des Finanz-Ministeriums namentlich unter Hinweisung auf die Heiligkeit der überdies noch unter dem Schutze der Verfassung stehenden Verträge die Anträge bekämpfte, was auch von Herrn Bergk (aus formellen Gründen), Herrn von Trott und dem Herrn Referenten ge'chah. Dafür sprachen die HerrenHen el, üederer, Pfeiffer. Knebel, Harter! und Thon; Letzterer mit einer Modifikation. Der Antrag des Herrn Henkel: den Regenten zu ersuchen, entweder auf die Nevenuen des HausschatzeS oder auf die aus der Staatskasse ihm zu zahlenden 300,000 Rthlr. zu Gunsten des Landes verzichten zu wollen, wurde mit 2Ü gegen 17 Stimmen angenommen. In Folge einer Anfrage des Herrn Prä sidenten, ob dieser Beschluß in die Form einer Adresse an den Regenten gekleidet werden solle, wurde auf den Antrag des Herrn Henkel beschlossen, denselben in dem gewöhnlichen Wege der Regierung mitzutheilen. Kiel. Als ganz zuverlässig köynen wir mittheilen, daß von den hiesigen Professoren die Herren Nitzsch, Scherk, Chalvbäns, Meyn, und ^Dlshausen ihre däni schen Orden spätestens in den nächsten Tagen, wahr scheinlich schon heute Abend einsechen werden, und daß sich diese Einsendung nur wegen Vereinbarung mit andern Gleichgesinnten verzögert hat. Herr Professor Pelt hat schon eingesandt, Prof. Falk, wie eS scheint, aber nicht. (Nach einer amtlichen Mittheilung in der „Schlesw. - Holst. Ztg." haben außer Prof. Pelt auch Prof. Olshaustn und der Obergerichtsrath Eckard die Orden schon eingesandt.) Von der Regnitz, 28.'August schreibt man über eine zu Bach, zwei Stunden von Nürnberg, abgehaltene Versammlung der meisten fränkischen politischen und sogenannten Bauernvereine, daß dieselbe die zahlreichste aller bisherigen in Baiern gewesen sei, da fle ungefähr SMD Theilnehmer zählte. Man beschloß eine Adresse an den König mit der Bitte um Erlassung des Mini steriums Thon - Dittmer, ferner eine Adresse an die Nationalversammlung wegen der Amnestiefrage, welche man durch deren letzte Beschlüsse weder überhaupt noch in Uebereinstimmung mit dem Volkswillen erledigt erachtete, endlich eine Vertrauensadresse an die Linke der Versammlung. Mailand. Die »neue Züricher Zeitung" berichtet: Einem uns gütigst mitgetheilten Briefe ans Mailand vom 28. August entheben wir Folgendes! Hier fährt man fort, die Zahl der Kasernen - - -jedes Quartier, jede Hauptstraße
Der
H u m o r i
zu vermehren, so daß eine hat. Zu diesem
Zwecke bedienen sich die OesUrrncher ohne Umstände nicht nur der Gpmnafien, Lpceen und Gemeindeschulen, sondern auch der Privathäuser und Paläste. Zahlreiche Wagen mit Verwundeten langen hier täalich an; sie sollen von den Höhen von Varese herkommen, wo einige Gefechte mit Garibaldi Statt fanden. Garibaldi hat fich mit den Gefährten, die er aus Amerika mit fich geführt, auf schweizerisches Gebiet zurückzugezogen; die andern haben sich zerstreut. Mit jedem Tage erscheint uns unsere Zukunft räthfelhafter. ES ist ein gedrücktes Leben. Die Stadt ist öde und traurig wie zur Zeit einer Epidemie. — In BreScia find alle Waffenarbeiter requirirt worden, um nach Verona geschickt zu werden, wohin auch alle in Breseia aufgefundenen Gewehre gesandt wurden. — Das „Journal du Valais" bestätigt die unter dem zweiten Schweizer-Regimente in Rimini auSge-brochene Empörung. Die Zahl der Empörer beläuft sich auf vierhundert; verfolgt von den Truppen, fiel ein Theil in die Gewalt der Oesterreicher, ein anderer in die der päpstlichen Behörde, viele wurden getödtet, nur etwa siebzig entkamen über das Meer. Das ganze Regiment wird reorganisirt oder verabschiedet werden. Mailand. Die Mailänder find noch immer das unruhige Volk, wie früher. Ein Beweis tzievon der vor drei Tagen Statt gehabte Exceß. ES gingen zwei unserer italienischen Offiziere am Eorso spaziren, und ließen die Säbel klirren. Hinter ihnen ging ein Herr mit einer Dame, die sich über das Säbelgeklirr lustig machten und nebenbei rohe Ausdrücke fallen ließen. Die beiden Offiziere ließen den Herrn arretiren, worüber eine ungeheure Volksmenge fich sammelte und durch Auspfnfen, was die Italiener ausgezeichnet verstehen, ihren Uebermuth kundgab. Die Mailänder sollen bei diesem Anlasse sich ganz laut geäußert haben; „Unsere Waffen habt Ihr, Deutsche, uns genommen, noch bleiben uns aber unsere Dolche, die Ihr kosten werdet." Viele der angesehensten Familien haben in letzterer Ze.t Mailand verlassen und die Stadt bietet wirklich kein angenehmes Bild. (G. Z.) Nußland. Nach der schlesischen Zeitung hatte der Adel in den drei nächsten Gouvernements von Petersburg beschlossen, fich der neuerlichen Verordnung des Kaisers über die große Rekrutirung zu widersetzen und gegen das Militär zu kämpfen. Das sei die Veranlassung gewesen, daß der Kaiser das nach Polen geschickte Militär nach Petersburg zurückkommen ließ, um die Widerspänstigen im Zaume zu halten.
Paris» 3. Sept. Es wird versichert, ein Courier habe vie Bestätigung der Weigerung Oesterreichs, die Vermittelung anzunehmen, überbracht, worauf sofort Ministerrath gehalten worden sei. Zwischen Cavaignac und Lamoriciere fei es darauf zu lebhafte» Erörte rungen gekommen, indem Letzterer für den Fall, daß die Alpen-Armee in Italien einrücke, den Oberbefehl persönlich führen, Cavaignac aber den Kriegs»Minister nicht von sich lassen wolle, weil er ihn zu Paris nöthiger zu haben glaube. Der „National" dringt auf eine katego rische Erklärung und will diesen Antrag durch eine Demonstration begleitet wissen. DaS „Journal des DebatS" sagt: „Oesterreich hat seine Antwort auf Frank reichs und Englands Vermittlungs - Anerbieten ertheilt. In die gewöhnlichen Formen der diplomatischen Höf lichkeit gekleidet, ist diese Antwort im Grunde gleich bedeutend mit einer bestimmten Annahme-Verweigerung." DaS „Journal des DebatS" ist übrigens der Meinung, ras größte Unglück für Italien liege in Italien selbst; die Eifersucht sei dort so groß, daß nicht nur Staat und Staat, sondern Stadt und Stadt, ja sogar Gemeinde und Gemeinde untereinander entzweit seien. Der Mangel an Gemeingeist sei der für Italien. Was die Friedens
vorschläge betreffe, welche Marschall Radetzky, mit Voll« machten von seinem Hofe versehen, schon ehe da« eng lisch-französische Bermittlungs-Anerbieten in Wien belanat gewesen, der piemontesischen Regierung gemacht, so schienen dieselben, bemerkt das „Journal des DebatS," so viel es wisse, im Wesentlichen folgende Punkte enthalte» zu haben. Das Anerbieten, die eigentliche Lombardei an das Königreich Sardinien abzutreten; die Constituirung Venedigs zu einer freien Stadt wie Hamburg oder Lübeck; die Errichtung eines aus Venetien und Friaul bestehenden unabhängigen Fürstentums zu Gunsten eines der Söhne des Erzherzogs Rainer und für dieft Zuge ständnisse das Verlangen einer baren Summe von angeblich 400 Millionen, als Antheil Italiens an der österreichischen Schuld. Auf solchen Grundlagen, meint das genannte Blatt, welche der beste Beweis von Oester reichs aufrichtigen FriedenSwünschcn wären, könnte» wohl die Unterhandlungen von allen Regierungen und von allen Verständigen jedes Landes angenommen werden, welches auch übrigens die Formen fein möchten, hl denen Oesterreich habe handeln wollen. Paris, 3. Sept. General Cavaignac hat nach der ^Union" zweien Repräsentanten betheuert, daß die angebliche Einsch ffung von viertausend Mann nach dem adriatischen Meer« eine Erdichtung sei. Er soll beigefügt haben, daß die Regierung keinen solchen Befehl geben würde, ohne die National-Verfammlung davon vorher unterrichtet zu haben. Die „Estafette" spricht von ernsten Meinungsverschiedenheiten im Schooße des Ministerrathes in Bezug auf die franzosische Einschreitung in Italien. Ein Theil des Ministeriums soll nämlich mit dem Beginne der Feindseligkeiten so lange warten wollen, bis die zwischen Karl Albert und Radetzkp angeknüpften Unterhandlungen abgebrochen seien; der andere dagegen soll der Anficht sein, daß man die Alpenarmee sofort die Alpen überschreiten lassen müsse, sobald die Weigerung Oesterreichs, die französische Vermittelung anzunehmen, definitiv sei. Die letzter« Anficht soll die Majorität des MinisterratheS für fich haben. Provinz-Courier. Pesth. F. M. L. Hrabovskp hat an J?lachich zwei Schreiben erlassen, worin er sich theils über die Eingriffe des BanuS im slavonischen Generalate, theils über den Beschluß des Agramer KomitateS, wodurch F. M. L. Hrabovskp. als dem Standrecht verfallen, erklärt wird, beschwert. In der, dem F. M. L. Hrabovskp ertheilten Antwort Jelachichs heißt es nun am Schlüsse: Durch die von Sr. k. k. Hoheit übernommenen und wie E.E. aus meiner beiliegenden Proklamation ersehen werden, gleichfalls ohne befriedigendes Resultat gebliebene Ver mittlung zwischen Ungarn und Kroatien durch den deut lich ausgesprochenen Willen des Volkes Und durch die faktische Vernichtung des gegen mich gerichteten Mani festes, welche in der mir neuerlich zu Theil gewordenen, gnädigen Aufnahme bei Sr. Majestät dem Kaiser, bei dem Erzherzog Reichsverweser in Oesterreich und dem k. Statthalter von Ungarn, welche eben so wie die ungarischen Minister selbst mit mir als in voller Aus übung seiner Würde stehenden Banus und kommandiren-den General verhandelt haben, liegt; haben die bis herigen Mandate E. E. als k. Kommissär in Kroatien und Slavonien, wie es scheint, ohnehin ein Ende genom men, nnv ich darf also hoffen, Ihnen auf diesem politischen Boden in Zukunft nicht zu begegnen , wodurch auch mir die Kränkung erspart wird, einen hochgeehrten Kameraden fich ohne Erfolg und Ruhm in einer Mission abmühen zu sehen, welche nach meiner festen Ueberzeu gung weder zum Wohl« Ungarns noch Oesterreichs und seiner schönen Armee gereicht, am wenigsten aber im Interesse des Monarchen liegt, mit reffen Namen ße gleißnerisch prangt. (!?!)
Vom „Humoristen" erscheinen wöchentlich sechs Nummern. Man abonnirt mit LA fl> C, M. ganzjährig im Redaktios-Bureau, Tuchlauben Nr. 439, zweiten Stock (vis-t-vis de« Musikvereines), sowie auch beim Redakteur, Mariengasse. Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung Rk fl. L4kr. E. M. ganzjährig.
Gedruckt bei Leopold Grund, am Stephansplatze, tm Zwettelhofe. — Papier aus der Ebenfurther Fabrik.