
sss
L «»kanntmachung. In Aolge hohen Gubernialdekr»«« vom IS. Kedruar d. I., Zahl , und gnädig»» krei«äm»lich«r «röff-nung vom 4. Juni d. I., Zahl 54S9, würd« di« H«rA«l-lüng mehrerer Reparaturen, alS: 12 Stück neu« Fen sterrahmen nebst Beglasung, dann eben so viel« Jalou-sseu und eines neuen Fußboden in eine» Zimmer im hie/lgen Kr«i«haupt - SchulgebSude km AdstekgerungS» weg« bewilligt. Hiefür wurde der erhöhte AuSrusSpr«,'« festgesetzt auf L07 fl. SS kr^ W. W. S. M. Di« Baubeschr«tbung und V«rst«ig«rung»b«ding-nisse können an den gewöhnlichen AmtSstunden hier «in-grsehen werden. Zur AbsteigerungSverhandlung würd» auf den l7. k. M. Juli 2 Uhr Nachmittags in hieroriiger Land-gerichtSkanzlei Kommission angeordnet. K.K.Land- und Kriminal-Untersuchungs-Gericht Brix«n, den LZ. Juni 1343. Leiter, Landrichter. Z Bekanntmachung. Nr. 1733 Vom Schuljahre IS"/,» an ist daö Bodnrr sch« Familien-Stipendium zu Kariitsch mit jährliche» öS fl. R. W. in Erledigung gekommen. . Bewerber um dieses Stipendium haben: s. ihre Abstammung von der Verwandtschaft deö Kaspar und Franz Bodncr auszuweisen; l». die Sludienzeugnisse der beiden lebten Seme, ster, und c. daö Qürftistkeils- und JmpsungSzeugniß vorzulegen, und ihr dießsällig belegtes Gesuch bis SS, Juli V.J. anher einzureichen. K. K. Landgericht Sillian, den 12. Juni 1848. Hammer, Landrichter. 3 Kundmachung.. Mit höherer Bewilligung ddo. IS. Mai 1343, Nr. L3b2, wird die vereinigt« Stelle eines Musikdirektors und Choralkflen an der hiesigen Psarr« und General» vikariatSkirche, für die ein JahreSgehall v»n 3VV fl. R.W. bestimmt ist, zur Besetzung hiemit öffentlich aus geschrieben. Diejenigen, welche dies« Bedienstung mit der Ver-bindlichkeit, im Figural» und Choralgesang abwechselnd täglich eine Stunde unenlgeldlichen Unterricht.zu er theilen, zu erhalten wünschen, haben schriflliche Gesuch« portofrei und spätestens bis 3l. Juli d. I. anher zu überreichen, und mit Zeugnissen über Moralität, Alter, Stand, gehörig zu belegen; vorzüglich aber sich'aus-zuweisen, daß sie ein Orchester zu leiten im Stande und zur Besetzung der Tenor-- und Baßstimmen vollkommen geeigenschasiet, auch im Orgelspiel und allenfalls auf Saiten» oder BlaSinstrumenten bewandert seyen. S ta d t mag > st ra t Feldkirch, den 9. Juni 1343. F. M. Wohlwend, Bürgermeister. 3 Edikt. Nr. 3852 Vom k. k. Civil- und Kriminalgerichte zu Botzen wird hiemit zur allgemeinen Kenntniß gebracht, daß man über Joseph Wenter, Güterbesitzer an der Zoll-stange dahier, wegen periodischen Wahnsinnes die Ku ratel verfügt, und für ihn den Johann Wenter, Güter-befltzerin der Gärbergasse dahier, als Kurator ausgestellt habe. Botzen, den 16. Juni 1343. Emanuel Graf v. Hendl, Präses. . Franz Graf v.Terlago, » . . «,5,.,. «.Köpf, zr. r.^talhe. V. B. v. Grass, Sekretär. 3 Edikt. Nr.S17 Am 1t). Februar d. I. ist die ledige Maria Egger, gewesene Inwohnerin bei dem Bauersmann« Martin Egger zu Thann, mit Hinterlassung einer letztwilligen Anordnung verstorben. Da dem gefertigten k. k. Landgerichte unbekannt ist, ob und welchen Interessenten aus jene Verlassenschaft ein Anspruch zustehe, so werden hiemit alle jene, die auS waS immer für einem Grunde hierauf Ansprüche zu machen gedenken, aufgefordert, ihre Rechte binnen einem Jahr« uin so gewisser bei diesem Gerichte, als Abhand-lungebehörd«, anzumelden und sich auszuweisen, alS widrigenS diese Verlassenschaft mit dem ausgestellten Kurator und h-n sich ;in?a ausweisenden Erben ver» handelt werden wird. L.andSkricht Ag Ziller, den 19. Juni 1S48. LZerger, Landrichter.
z « « r l a d u n g «, « d i r t. Auf Ansucht« dir Anverwandte» de« schon «ehr al« S0 Jahr« abwesend«« S«»rg »odl«« »0« Gutschau der <S«m«»ud« Häß«lg«hr im Lechlhal« wird derselbe aufgefordert, binnen ein««, Jahr, von seinem Lebe« und Aufenthalte um so gewisser dies«» Landg«richl in Kennt« niß zu setzen, al« sonst auf weiterer Bitte zu dess«n Todeserklärung geschritten, und sein beilSvfig in 120V fl. R. W. bestehende« BermSg«« s«in«n Jntestaterden «in» g«antwori«t w«rden würde. Reutle, d«n tS. Juni 184S. K. K. Land - und Kriminal - Untersuchungs - Gericht Ehrenderg. - Kinr, Landrichter. 3 Bekanntmachung. Nr. 1945 In Folg« hohen Gub«rnialdekr«tS vom 16. April V. I., Zahl 3676 , unv gnädiger kreiSämtlicher Eröff nung vom 26. veöselben MonalS, Zahl 44S3, wurt« di> Herstellung mehrerer Reparationen an dem Kirch thurm, Gottesacker und Widdum in Tschötsch be» willigt. Der AuSrufSprei« hiefür besteht in 131 fl. 37 kr. R. SY. Die.Baubeschreibung und Bedingnisse können an den gewöhnlichen AmtSstunden hierorts eingesehen werden. Zur AbsteigerungS-Verhandlung' wird auf den 7. Juli d. I. S Udr Nachmittags in hierortiger Land-gerichtskanzlei Kommission angeordnet. K. K. Land- und Kriminal-Untersuchung«-Gericht Brixen, d«n 17. Juni ZI643. Leiter, Landrichter. 3 Versteigern ngö-Edikt. Nr. 3917 Vom k. k. Landgerichte Kältern wird über Sxe-kutionS-Ansuchen des Joseph RegenSburger in St. Mi chael wider Johann Schwrigkostrr zu Pigenu wegen einer Forderung von 2V fl.'abus. R.W. nebst Kosten am 23. August, und fall« sich dort um den Schätzungswert kein Käuf«r findrn sollte, am L3. September l. I., im mer um 9 Uhr Vormittags, im Amtszimmer Nr. III. nachbeschrieben« Realität der öffentlichen Versteigerung unterzogen werden, als! Kat. Nr. N36. Acker und Weinfeld im Sand! der Rigl Kreid von 3 Star Land; gränzend an Feldweg, I. Rohregger und I. Schweigkofler, nun zins» und zehentfrei. AuSrusSpreis 429 st. N.W. Die Bedingungen werden bei der Lagsatzung be kannt gegeben, die hierauf vorgeme»kte» Gläubiger aber aufgefordert, nach Vorschrift deS HoskanzleidekrelS vom 25. Februar 1340 , Zahl Z39I, bei Verr.ieidung der vs-selbst ausgedrückten Rechtsfolgen ihre Hypolhekarforde« .rungen biS zum ersten BersteigtrungSlag« hieher anzu melden und nachzuweisen. K. K. Landgericht Kältern, den 30. Mai 1S43. v. Klebelöberg, Landrichter. Pichl, Konz.-Prakt. 3 Edikt.. Nr. 3733 Vom k. k. Land - unv Kriminal - Gerichte Sonnen berg wird hiemit bekannt gemacht, es werde im Exeku-lionSweg« gegen Johann Kristian Gaßner zu Raggal am Di«nStage den 5. September d. I., Nachmittags 2 Uhr, und. nölhigenfali« am Dienstage den 19. Sep tember d. J>, NachmiltagS 2 Uhr, im Hirschen zu Rag» gal öffentlich versteigert werden, als: Ein hölzernes Wohnhaus Nr. 26 mit besonderm Stall Bes. Nr. 19». 11 Mitimel zwei'mähdigcS Gut beim HauS Bes. Nr. 193, St. K. 4S5 fl. 12 Mittmcl einmähdigeS Mahd auf Raschina Bes. Nr. 197, St. K. 70 fl. 7 Mittmel einmähdigeS Mahd auf Planeza Bes. Nr. 192. St. K. 25 fl. Bewirthet zusammen aus 2400 fl. R. W. Kaufs- und Versteigerungsbedingungen und die übrigen bezüglichen Bestimmungen werden unmittelbar vor der Versteigerung bekannt gegeben werden-Hypothekargläubiger, die hierauf «ine versicherte Forderung haben und geltend machen wollen, haben selbe bei Vermeidung der gesetzlichen Präjudiz bis 3. September d. I. dahier förmlich anzumelden. Uebrigenö unter Bezug auf daö hohe Gubernial-Cirkulare vom SV. April 1340, Zahl 6763. K. K. Land- und Kriminal-Gericht Gonnenberg. Bludenz, den S. Juni 1343. Albrecht, k. k. Rath und Landrichter. Schandl, Adjunkt.