
Joseph Tomek, < bürgerlicher Perückenmacher, Herren- on> Damen-Friseur, Nerftrtiger der neuesten und natürlichste« Haartouren. Durch meine k. k. ausschließlichen Privilegien bekannt, erlaube ich mir zu erwähnen, daß Alles wa« die Kunst in der Natürlichkeit biethet, bei meinen Touren in Anwen dung gebracht wird. Hat sei» Lokal: Stadt, Spiegelgasse Nr. 11V2 in Wien. (246 "
3,
Gutta Percha. Auf unserem Lager sind immer vorrätbig: Flache und runde Triebriemen. Feuereimer, Zeuge, Platten in jeder beliebigen Dicke. Schuhsohlen. Gallofthen, Pumpenventile, Gpielbälle, Röhren u. f. w. Die Borzüge dieser Gutta Percha Fabrikate habe» sich bereits durch die Erfahrung bewährt. K. K. autschl. priv. Gutta.Percha Fabrik, Levpvldstadt Nr. 280, Ecke der Stadtgutgafle und großen Fuhrmanns-«asse. (247-3) Mne Glasfabrik ist wegen eingetretenen Todesfall zu verpachten; dieselbe befindet sich in Würbenthal, k. k. Schlesien, in einer Holz-reichen Gegend, und an der sogenannten Bobeicher Poststraße. Briefliche Anträge erbittet man sich portofrei an Johann Urba». (250-3)
Keine Zahnschmerzen mehr. Der Gefertigte zeigt dem geehrten Publikum an, da? er mittelst einer von ihm erzeugten wasserklaren Flüssigkeit jeden Zahnschmerz, wenn solcher durch hohle (autgefressene) Zähne entstanden, nicht nur augenblicklich zu stillen, sonder« auch durch den öfteren Gebrauch mit dieser Flüssigkeit den Schmerz verursachender Nerven zu tSdten im Stande ist, und somit jeder Zahnkranke der schmerzhaften Operation des Zahnreißens enthoben ist. Da« Fläschchen dieser Flüssigkeit mit der Gebrauchs anweisung kostet 20 kr. C. M. und ist zu haben in der Leopoldstadt, Ferdmandstraße Nr. 577 in der Tabak-Trastk. Heinrich Bohutinsky, (SS4—3) Chemiker.
Sin junger Italiener, zugleich mächtig der deutschen Sprache, wünscht Unterricht in der italienische« Sprache zu ertheilen Näheres unter der Adresse 6. v. 8 posts rv»t»nt«. «255—3)
Zwei Wagenpserde, Braunen, 16 Kaust hoch, nebst Geschirr und einem Da-menWurstwagen, sind um 420 fl. C. M. zu verkaufen Geilerstätt«, Ecke der Weihburggasse Nro. SIS beim Kut, scher Franz. >256—3) Ein chirurgisches Geschäft unweit Wien sammt Haus pnd verkäuflichem Gewerbe nebst Hausapotheke um den billigen Preis von 2400 fl. zu verkaufen. Näheres in Hirschstätten über FloriSdors beim Gla-jrrer Man bittet die Briefe zu frankiren. (257—3)
Ferd. Sailler, Zimmerputzer, wohnt in der Alser-»orstadt, Dietrichgasse, Nr. 77, Thür Nr. 18. (259—2) Anfangs des Monats Dezember beginnt in derMusik , lehranstalt des Gefertigten ein neuer Lehrkurs im Generalbaß und der Compofition. Näheres Mariahilf, Schiffgasse Nr. 39, 2. Stock. Franz Aren«, <263—2) Chorrcgent a. d. Pfarrkirche zu Mariahilf.
Cot e, ^ ' als ein vortreffliches und billiges Material zur Feüerungsindfortwährend auf dem hiesigen Gas - Etablissement zu bekommen. Bei Annäherung der strengen Jahreszeit erlaubt H M S»sM««htunAs - Anstalt ein geehrtes Publikum auf das von ihr erzeugte Brennmaterial, Coke geaantt, aufmerksam z« mache«, und ist zugleich so frei, die Vorzüge, welche dieselbe gegen jedes andere NretiMÄeM biet«, MV die bereits überall anerkannt wur den, zuberühren. Die Coke sind den Steinkohlen in jeder Hinsicht vorzuziehen, indem man mit denselben nicht allein eine gleichmäßigere Hitze erzielt, sondern auch, was gleich wichtig als angenehm, dem widrigen Gerüche nicht ausgesetzt ist. welcher, wie bekannt, der Gebrauch der Steinkohlen mit sich fuhrt. Die Coke setzen beinahe gar keinen Ruß in dem Ofen ab, daher die letzteren auch nur selten der Reinigung bedürfen. Die Coke verbrennen gänzlich zur Asche, w, hingegen Gteinkvhlen einen großen Theil ihre« Bestandes in Schlacke« zurücklassen. Die durch die Coke erzielte Hitze ist bei wute« intensiv«? als durch Hol» und Steinkohlen, weßhalb sie auch in Bezug auf Billigkeit einen großen Vortheil vor jedem andern Auerungtmaterial darbieten. Die Coke verbrennt leicht in jeder Feuerstätte, die nur einigen Zug hat, weßhalb sie zur Heizung der ge-wohnlichen Stubenöfen gebraucht werden können; hauptsächlich sind fie aber der geringern Feuerungskoste» wegen zur Beheizung der Sxarherde zu empfehlen. Die Methode, Coke zu verbrennen, ist sehr einfach und . bequem , und kann sich Jeder dieselbe »ach einer Unterweisung, die von der Anstalt bereitwilligst gegeben wird, leicht aneignen. Etwa erforderliche Umänderungen der Feuerkäste» m Oeftn und Sparherden werden von der Anstalt lichst besorgt, und dafür nur die Kosten für da« Matenal, atk Noststangen ?c. in Anspruch genommen. Die Coke wird pr. Wetzen oder Gewicht in großen mid /Mm-n Quantitäten verkauft, und kann entweder auf den Gas-Etablissements in Erdberg und in Fünfhaus, oder i»tK> errichteten Riederlagen, als: Zm Innern der Stadt, RiemerD»^ Nr. «IS; . Rossau, Zudengasse Nr. 48; . Schottenfeld, Mariahilfer HaupWM M tll; Gumpendorf, Marchetigaffe ^ Zofephstadt, Kaiserstraße Nr. 37,;, . > . . Alservorftadt, Kochgasse Nr. 76; . . - ^ Herrnals, Hauptstraße Nr. 10. . ^ ^ k:,. abgenommen werden; auch übernehmen die Niederlagen Bestellungen auf MSndeniW der HWerkHM. Der Preis pr. Metzen oder V, Zentner Coke ist ooM.5. SepkMber d. Z. ab S>f 30 kr. C. M HMbKesetzt, und wird dieselbe bei einer Abnahme von SV Metzen frei m? Haas gestellt. Bei größerer Abnahm? «<rd eÄ ckizd-messener Rabatt bewilligt. . - ^ Mündliche oder schriftliche Bestellungen werde« in d« Kanzlei der Stidt, Kärthnerstraße, zu« gotdne» Kegel, oder auf den Etablissements in der Roflau, FünfhM ?nd BovkStit' j^rzeit übernommen «n» pünktlichst ausgefiihrt. welcher auf dem hiesige« Sa« - Etablissement erzeugt wird. Dieser Theer ist ats AnstiG aU Eisen, Kqjz eher Mauerwerk, welche« dem Wind und Wetter ausgesetzt ist »der ick Pcksser stcht, ein aqßgeWchneteS Schutzmittel, und wird zu diesem Endzweck entweder im natürlichen Zustand« Hder su heiß »l« mhglich «fgetzMen. Der Steinkohlentheer ist serner nach vielfach gemachtn» Untersacknnge« w»d Erfahxunge« dqs bO, bekannt Mittel, Holzwerk in der Erde vor Fäulniß zu sichern; quch gibt derselbe, mit Staubkalk upd die gewöhychhe Quantität Sand vermischt, einen zwar nicht schnell bmdends«, «er Mgemein kefir« MWet, »er in p»le» Fällen als Kitt die besten Dienste thut. i ^ . Kür Dächer von Hol, und Eisenblech ist er «in setzr empfehleaswerther MOrich, er vcht nur > Wind und Wetter schützt, sondern auch eine vollkommene «ickMksit,ge«ährk, Eisen »vr Most vollstün! schützt.'-Dieser Theer ist auch mit etwas Oel verfetzt zur HtMMng d» Frilti«, »l^ Wagjnfchmiere zu benutzen. Der Pr^is ist 3 fl. C.M. pr. Eimer im Gewichte von tirrs t 20 Pfund, lcher S kr. ?. Hi. pr. Wiener nach welchem Preise sich der dreimalige Anstrich einer Holzverkleidung auf ungefähr W kr. F. M. pr. Öuadratyßfter stellt. Bei einer Abnahme von SO Eimern und mehr kostet sS Eimer «ur Z ff. C.M. Der Theer ist jederzeit auf dem Gas - Etablissement in Sedberg, ^ünfhaus »Ser ZVssW M ^«r-^eüellunaen d,r,n EtablissuuttitF, oder i« ter K«flzl«j, ist der
zu
Das Billigste und Beste passenden Weih nachts- und N.eu-jahrSgeschenken -an Modegez«tstäadm «Wer Art für HM«, wie für IDame» (von 10 kr. bis lvfl.», und »je «r^ßtmSglich» ßAnswahl fertiger Civil- U»d MititHeKleider, 'elegant, sslid u«i> modern sv«i>3 bi« 5» fl,) de sorgt 3. ?..Maschl z » r Kor t « p a, Michaelplatz Nr. 2. Derselbe übernimmt auch porto freie Bestellungen aller Art. (296—1) Johann Geytr's Praktische Schule oder ^ Muster-Comptoir . für die Erlernung oder Einübung der kaufmän nischen Korrespondenz. Mit meiner schon bekannten und seit Langem bestehe» den kaufmännischen Lehranstalt, habe ich nun auch diese neue Abtheilung verbunden, deren Ke-meiimützlichkeit jeder Geschäftskenner anerkennt. Näheres hierüber in meiner Wohnung, Stadt, Zor-dansgasse Nr. 403, täglich von 10 bis 12 Uhr Borimt-^ ^ (266-4) Oel - Zelte« zum Heitze« sind zu haben in der Oel-Niederlage: Leopold-stadt, Taborstraße, gegenüber den Barmh erzigen. . . (267-2) cU- Wvhnung zu vermiethe« Fünf Zickmer sind einzeln, oder alle zusammen, meu-blirt oder ohne «ttel, «it oder ohne Küche, haldjahry oder monatweise M.»«rmiettzen: in der Leopoldstadt Nr.S, zweiter Stock, Thüre Ar. 16. (286—Z)
Fortepianos «usjuleihen und zu verkaufen: Mieden, Gcmemdezaffe Nr. ZZV, gegenüber dem Flora-Bad (269—2)
Lehr-Curse
der Englische« Sprache »ach einer schnellen, leichten und angenehmen Methode. Wöchentlich zweimal Abends (jedesmal zwei Stunden). Das Honorar beträgt fünf Gulden C. M. monatlich. Näheres am Kohlmarkt Nr. 2S4, zweiten Stock, zwi schen 1 und Ä Uhr täglich. Dr. Mackenzie auö London, (S72—S) Prof. der englischen Sprache.
Eine schöne Wohnung ist sogleich zu beziehen im Hause Nr. 257 am Kohlmarkt, bestehend au» 8 Zimmer», Vorzimmer, Küche, Boden, Keller re. Diese Wohnung könnte auch abgetheilt werde«. Ferner sind zu »erlassen: Sin« Stalluog und Wagenschupse«, dann zwei Magazine. Nähere Auskunst ertheilt der Hausmeister. (27t—2).
den Bestellungen deren Abgabe entweder bei den genannte« dttt S Kärnthnerstraße, zum goldenen Kegel geschehen kann, pünktlich Neue Kartm, überaus billig. Als: Ganz neue superfeine Tarock pr. Dutzend A ch. SS lir. D^el - ^ - Whist - - « -- - Preferenre - - ^ 1Z - . -- - Trapielier - - 5. 36 -- deutscht - ^ - 4. 24 - » - ortinaire dito - ^ » 2. t2 - » - dito Piquet - « S. 12 - ? sind zu haben bei Gefertigtem, woselbst auch Ueberfpielte Karte« jeder Art und Quantität, viel oder wenig gespielt, gekaust und verkauft werd««. Karl Sothe», k.k. Großtrafikant, am Hof Nr. 420.
(282-2) i
G Wägen, iv Pferde und Geschirre 8 diverse elegante mehr oder wenig überführte Kale schen, Broughams, Damen-Phaetons, ein Braun und ein Schimmel ein und 2fpännig starke gute Läufer, 6 paar divers« und 2 Cabriolet-Geschirre sind in Hitzing Hetzen-dorserstraße No. 66. zu verkaufen, auch find dort Wohnun gen und Ställe zu vermiethe». (236—4>
Weibliche Englische Sprachschule. Da die wiederkehrende Ruhe der Hauptstadt die Eröff nung dieser Anstalt zuläßt, so wird der diesjährige Curs mit IS. Dezember beginnen. Das Nähere enthalten die Anschlagzettel. Antonia Clairmont, (28S—Z) geb. Ghylain v. Hembyze, Landhausgasse Nr. 3».
Ganz neue Konstitutions - Tarock wie auch eine große Auswahl anderer und insbesondere Patent 5 Spiel 5 Karten sind «! haben in Her k.k. land. pr. Spielkarten-Kabrik des Joseph Glanz. Meden, Nr. 356. Niederlage am Kohlmarkt Nr. 279. (223—2)
Nrdrrspieite Karten jeder >rt u«d Quantität, viel oder wenig gespielt, »erde« gekaust und verkauft bei Gefertigtem, woselbst auch . ^ «e«e Karte« jeder Art Snßerß billig »u haben find. KarlSothe«, (200^-S) k.k.Sr»ß-Traffikant am Hof. Rr. 42».
AnempfiMuMg Gefertigter macht hiermit die ergebenste Anzqge, Paß in seinem Etablissement nebst , allen Gattungen Aorten, Gefrornem, Sulzen, Essenz», vorzüglichsten ^Brust-Bonbons und den feinsten G»«ftct»ren aitch ine große Auswahl aller Gattungen Kuchen, Germ, wtterbäckereie« und HacheS nevst alle« G«ttMgen heebrod, Bnoche und all» Art Gugelhupf täglich ^frisch und in bester Qualität zu bekonkmen sind. Für Liqueurs nebst aßen Gattung« kalter armer AltfgSsse, besonders aber für Thee und ^ »lade, ist »ie beste Fürsaigr getroffen. -Um mein Etablissement meinen geehrW Kunde» , wgtichst zußängtich zu machen, habe ich die billigsten .Preise nach dem ConvenUonsfuße festgestellt. ! jch erlaube mir nachstehende billige Preise anzu zeigen : Me GKtunqen Bäckereien und Leckerbissen »md bei mir a»f den Mm Preis von 1, 2 und 3 kr. >aS Stück feHMellt. Torten das Stück zu 12, 20, 2S kr. u,s. w.; Li-iqueure pr. Glas zp A ONd S kr.; Mhtt, Ehvcolad«^ !vder sonstige Abgüsse die Tasse pt S und 10 kr.; iGugelhupf zu 4, 6, 12, 2V kr. u. s. w.; Brioche zu ^ 2, 6 m» 12 «r. Theils durch die billige Preiseintheilung, haupt-isächlich aber durch die tägliche frische Erzeugung der' festen Gattungen Kuchen, Tafeldäckereien und Ge tränken glaube ich meinen geehrten Gästen am beste« ^entgegen zu kommen. Einen gütigen Zuspruch steht Entgegen der ergebenste ' G. S. JedlitSka, bürgerl. Zuckerbäcker, Stadt Bauernmarkt, ^(2SS—1) Bellegard-Hof Nr. 582.
Wochen-R?pertoir j deS k. k. Hof- und Nationaltheaters. Äonntag . Müller und Kind. Montag: Adept. Dienstag : Treue Liebe. Mittwoch: Dorf und Stadt. Donnerstag: Atafael Sanzio. Freitag: Rafatl Sanji». Samstag: Einfalt vom Lande. Sonntag: >>t«l der Zwölfte.
Theater Burg: Der Müller und sein Kind, Kärnthnerthor: Fra Diavolo.
^ Handels - Bericht vom ». Dezember. Wie«. Fruchtbörse und Getraidemarkt. Die gestrige Fruchtbirse war wieder stau. — Die Abschüsse betrugen nur bei 15,000 Metzen Waitzen zu fl. 10 —12'/. und ca. ilXwMtz.Korn zu fl. 6'/,— 7 W.W. — Lebhafter dagegen war das Geschäft auf dem Getraide markt , wo die Zufuhr diesmal von Getraide und Biktualien wieder sehr bedeutend war und die gedrückten Preise zu vielen Ankäufen Anlaß gaben. Waitzen ging von fl. 8. 30—13, Korn von si. 6. 24—6. 45, Gerste von fl. 4. 4S—5, und Hafer von 3. 12—4 W.W. pr. Metzen. (Wei terer Bericht folgt.) Russische Juchten. Bon russischer Züchte» ist in den letzte» 14 Tagen alle«, was von leichter feiner Qualität vorräthig war, zu gesteigerten Preise« abgegangen und zwar: 2Spfündige Moskauer zu fl. 1. 20 — 22. Nach schwerem Gewichte noch keine Frage; es dürfte aber binnen kurzem noch mehr Lebe« in da« Geschäft treten, was dann bei geringen Vorräthen eine weitere Preiserhöhung zur Folge haben wird. Heute könnte man noch gute currente SS — 6» pfündige Waare zu fl. 75—78, Svpf. zu fl. 80-82, "/..Pf. fl. 85-87, und 3Spf. fl. SO-SS m Transit», in kleinen Parthie« erhalten. Oesterr. Nationalbank. Stand vom 28. Nov. Activa. Ausgeprägte Silber-«ünze und Silbertarren bei fl. 31 Millionen. Wechsel und Forderungen bei 223'/, Millionen. Passiva. Banknotenumlauf bei 217 Millionen Reserve des PensionsdfondS, »»behobene Divi dende — Saldi und Bankfonds 31V, Million. Nord- und StaatSbahn. Auf vbrigkeitl. Anordnung ist der Verkehr der regelmäßi ge» Lastzüge auf so lange eingestellt worden, als die Betriebsmittel zu MilitärtranSporten in Anspruch genommen sind, und da die Magazine mit Gütern überhäuft sind, so findet auch vor der Hand keine weitere Aufnahme statt. Brünn. Nachrichten zufolge läßt sich der Markt nicht sehr günstig an; wie man sagt, sollen die Ungar« mit ihre» Einkäufe« zurückhatten. Entscheidendes hierüber kann man jedoch erst i» einigen Tage» sagen.
Börse - Bericht vom 2. Dezember. Vi« Bdrse i« Fonds und Bahne« sehr geschäftsloS, doch fest «nd die Kourse wenig »erän-Alle Devise» «der begehrt und höher bezahlt. Blondere Rachfrage war nach Hamburg, . ^ G«ld fest. — Silberagw
dert. »»gsbur» «»d Mailand.
»-""«-ssN-S - , l- ».'n.,- - - -Hambura/k«rze Sicht Hamvurg^ 2 Monate ' ' ' Marseille, 2 Monat« Prag, kurze Sicht. . . . . Tnest . Venedig . . . . . . . . KonstantinopS, 31 T. Gicht . Smprna, 31 Tage Gicht . .. Bukarest, 31 ?age Sicht . . Agio der kaiserl. Dukaten ^ . detto holläadischm. . .'. Rapoleonsd'or . . . . . ^ ,
III
132 131 100
2S0
163'/. 108'/. 11.12 Itv/. 132 IVV 4
250 IS'/. 16 8.52
Staatsschuldverschreibungen zu S Percent detto >4 Percent detto 3 Percent detto 2'/, Percent detto 1 Percent detto v.Z.1834,zuS00fl detto » 1839,zu2S0fl Banko-Obligationen z« 2'/, Percent. . Bankaktien . Esterhazy 40 fl. Loose Esterhazy 20 fl. Loose . . . . . . Windischgrätzer detto.. . . ... Waldstein'sche detto . . . . . . Kaiser-Fertinands-Nordbah«... . . Mailänder-Eisenbahn Wien - Glogznitzer, fl.500 Aktien der »enetian. Handel« - Gesellschaft . Dampfschiff-Aktien Livorno . . . -Bergamo. . . . . ... . . - -Pester-Central ...... . . . -Preßburg-Tyrnauer-Aktien . . . . - -Pester Brücken . -Gmundner
7 Vhr Abend«.
Nordbahn Livorno .
Druck von Carl Serold » Sph«.
4t7. 1377, 85 48 110S SS 21 17 19'/. 101 66 SS 490 64'/. 63'/.
17S
41 IS»'/. 84 1100 »S S« 167. 187. Ivb 65 S4 48S W'/. SS'/. !
17»
100'/. K3'/. 7V