
«48
Große Sommerwohnungen ^ im Schlosse Maria Enzersdorf zwischen Brunn und Mödling zu vermiethen. Selbe bestehen im ersten Stocke au« 15 Zimmern und ei nem großen Salon, 2 Gparherdküchen. Die Zimmer dieser Wohnung sind nach dem neuesten Geschmacke meubtirt, mit hohen Flügelthüren, die Fußböden mit Parkten von harten Hol», die Wände mit Tapetten von Geidenpapier belegt, Trumeaux, Luster ic,
Zm zweyten Stocke abermahlt eine meublirte Wohnung mit 8 Zimmer, 2^abinetten, Sparherdküchen, aus allen diese« Zimmern genießt man die herrlichste Aussicht Diese Wohnungen können im Ganzen oder auch theilwcisc, vermie thet werden^ mit oder ohne Stallung aus 8,6,4 und 2 Pferde sammt Wagen-Remise. Auch wirv gestattet, in dem allda befindlichen schattenreichen Parke sich aufzuhalten. Nähere Auskunft erhält man daselbst.
s42?4^ Sommerwohnung in Lainz. > Das HauS Nr- 32 ist über Sommer ganz oder abgetheilt sammt Garten zu vermiethen; abgetheilt sammt Meubet. Auch ist dieses Haus mir o^ser ohne Handlung zu verkaufen. Zm Ganzen sind 4 Zimmer. Bastey-Garten zu vermiethen. I>I Auf der Schottenbastey ist der bey den Häusern Nr. 113—114 befindliche Karten sammt Lust - und Glashaus von jetzt an
l zu vermiethen. Auskunft hierüber in Hof Nr. Z65, im Isten Stocke.
der Stadt, Passauer
Zu verpachten. Eine Bäckerey, welche schon sechs Zahre verpachtet war, ist ferner wieder auf sechs Zahre sammt Quartier und Bä-ckerey-Einrichtung zu verpachten. Das Nähere ist zu erfra gen in Langenzersdorf Nr. 29 beym Inhaber, im ersten Stocke, wo auch die Bedingnisse einzusehen sind.
lt
Ä N s e.
>4253^
Kirchen-Orgel.
Eine ganz neue Kirchen-Orgel ist zu verkaufen. Nähere Auskunft: Alte Wieden, Hauptstraße, im Gasthofe zum rothen Kreuz Nr. 402. ^4o56^j Fortepiano - Ankündigung. sz^j Ein ganz neues, sehr schönes und gutes Mahagony-Flügel-Fortepiano mit 6 2/» Octaven von einem rühmlich bekannten Meister, und ein wenig benutzter Nußflügel von Windhofer, dann ein Quer von Knam, sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, 3te Stiege, 2ten Stock ^zs66^j Fortepiano zu verkaufen ^ und auszuleihen, neu und überspielt, in der Stadt, i« Bürgerspital, am Spitalplatz im Deposit. ^zzo?Wianoforte, Orgeln undPhySharmonikensio^ auszüleihen, zu verkaufen und nach Belieben umzutauschen am Graben, Trattnerhof Nr. 618, Zte Stiege, Sten Stock. ^4126^ Fortepiano ^ zu verkaufen und auszuleihen, in der Stadt, hohen Brücke Nr. ZS6, im 2ten Stock Thüt Nt. 12-l-znZ Billards. Bey Georg Röhrs, bürgert. Billard-Tischler, Rossau Prammergasse Nr. 68, i« eigenen Hause, ist eine groSe Auswahl von Billards sammt Ballen und Queues, um die billigsten Preise zu haben. ^3S68^j Parketen I» eichene fournirte, massive, wie auch Halbparketen von gut getrockneten Holz, mit oder ohne Legen, sind zu haben!bey Joseph Stündl, bürgerl. Tischler, Gumpendorf, kleine Stein» gasse Nr. 8ö. Obstbäume, mehrere 1000 Stück, edelste Sorten sind partienweise oder einzeln in Oberdöbling, Hirschengaffe Nr. 1S7 zu verkau fen. Anzufragen beym Gärtner Vincenz Forgatsch daselbst. ^4544^ Bäume zu verkaufen. si^j Hochstämmige Birn und Piramiden, ebenso Aepfel und Aprikosen, dann hochstämmige Akazien und zweyjährige Weinreben um äußerst billige Preise zu verkaufen in Ober-Döbling, Hirschenstraße Nr. 185, der Neuensasse gegen über, nächst dem Wahringekspitz. Weinverkauf ^ aus freyer Hand. Zch zeige hiermit an, daß iH meinen Borrath von Oester reicher Land - und Gebirgswemen, welche ich in Hernal» Nr. S4 eingekellert besitze, aus freyer Hand gegen gleich bare Bezahlung zu verkaufen gesonnen bin. Die Seine sind von guter Qualität und von verschiedenen Jahrgängen. Sie werden in Quantäten von 1 bis 100 Eimern» ohne Fässer, um billige Preise hindangegeben. Das Nähere erfahren?. I'. Käufer täglich bey «ir Nr. 228, in der Feldgasse, zu Herrnals. Joseph Steiner.
Zm Hause Nr. 7, zu Gainfahrn, nächst Böslau, liegen über 600 Simer echte rotbe Weine aus den besten Skieden des Böslauer und Gainfahrner «eingebirges, Eigenbau von den Jahrgängen 1840 bis 1847, größtentheils Berlassenschaftsweine zum Verkaufe um billige Preise in be liebigen Gebünden bis zu V« Eimer herab eingekellert. s4Z57^ Reitpferd zu verkaufen. ^ Ungarisches Gestütspferd, Kohlfuchs, ist 16 Faust hoch, im ?ten Zahre, ausgezeichnet gut zugeritten und allen An forderungen eines Reiters zu entsprechen im Stande, da es vor der Truppe und vor dem Feuer vorzüglich ruhig ist, so dürfte es für Militärs vollkommen geeignet seyn. Nähere Auskunft, Stadt, Gchönlaterngasse Nr 681, 2ten Hof, Zte Stiege, 2ten Stock rechts. ^4314^ Wagenpferde zu verkaufen. ^ Zwey Wagenpferde, Langschweif, 14 Faust hoch» 4 Zahre alt, ganz fehterfre?, sind um einen äußerst billigen Preis zu verkaufen. Das Nähere in der Leinwandhandlung zur Stadt Rumburg, im Trattnerhof zu erfragen. s>280^ Pferde zu verkaufen. ^ Zwey Braun, Siebenbürger, 7 Zahre alt, isV, Faust hoch, fehlerfrey, sind billig zu verkaufen. Auskünfte ertheilt in der Teinfaltstraße Nr. 73 der Kutscher Georg. ^42ss) Pferde zu verkaufen. ^ Zwey Braun, im Sten Jahre, 15 Faust Z Zoll, dann ?. detto 6 Zahre alt, 15 Faust 1 Zoll hoch. Zu sehen auf der Mariahülfer-Hauptstraße, unweit der Kirche Nr. 60. ^4513^ Wagen zu verkaufen. C ns viersitzige Calesche, 1 schöner leichter Brumer, zwey PhStons, die Dächer zum wechseln, alle auf Druckfedern, dann 2 Laleschen auf Schneckenfedern, wovon eine sehr leicht und in Landwegen zu gebrauchen ist, dann einNeutitscheiner-Wagen, sämmtliche Wägen sind ganz neu. Zu sehen in der Rossau, Dreymohrengasse Rr. 115, bey« Sattler. s4293^ Wagen sammt Pferde zu verkaufen. ^ .'Tin noch wenig gtbrauchter halbgedeckter Släserwagen, dann 2 Pferde, Fuchs und Braun 7 Vs Zahre alt, sammt dazu gehörigen Geschirren, sind zu verkaufen und das Nä heres in der Leopoldstädter Cavallerie-Easerne beym Regi-ments-Profosen zu erfragen. ^185^ Wägen zu verkaufen. si2^j An der Wien Nr. 29, nächst dem Theater, find mehrere überführte 2- und 4sitzige Schwimmer, Caleschen, Phaeton, Jagdwägen, billig zu verkaufen. s-W.j N Drey zwölfsitziae Gesellschaftswägen, höchst geschmackvoll und bequem gebaut, nur wenig gebraucht, daher ganz gut erhalten; werden wegen Aenderungen im Geschäftsbetriebe verkauft. Näheres zu erfragen in der Stadt, Teinfaltstraße Nr. 101 im Isten Stock, im Comptoir. Wägen zu verkaufen. ^ In der Leopoldstadt Nr. 4, Schoellerhof, find zwey über führte Kaleschen und ein Neutitscheiner, aber im besten Zu stande, stündlich zu verkaufen. Auskunft ebendaselbst in der Schreibstube, 4te Stiege, isten Stock. ^3794^ Das EckhauS Nr. 215, U in der Sterngasse, zu Herrnals bey Wien, «o vier Gässen zusammenlaufen, worauf schon durch 10 Jahre da» Gast haus-Geschäft mit gutem Erfolge betrieben wird, ist wegen weit vorgerückten Alter des Eigenthümers aus freyer Hand, ohne Unterhändler, billig zu verkaufen; selbes ist sehr gut gebaut, mit einem Stockwerk, und großen, trock nen Wein- und Bierkeller, großen Hof mit gemauerter Schu pfe , 2 Retiraden, großen von starken Linden und Akazien beschatteten Wirthsgarten und Einfahrt. Das Nähere bey dem Eigenthümer. ^3818^ Lm Iianäkaus mit sekönen Karten, ^ 2 grossen Höfen, 8 wimmern im jsten 8tock, ? Zim mer au ebener Lrcle, 2 Xüclien, 8peise, 8tsUuneeo Remise, mit Her schönsten I^sße ßegen die l^ekir^e, in Dnter-vöblinA ist billigst -u verlcsnken. können suf 4 ^»kre 2U 5 x6t Hetzen Klei-ven. Der kest lcsnn im ksren, oder in Oblixstionen un<1 1n<1ustriex»xieren, welche xu lzessei-n preisen sn-genommen v^erclen, werden, kältere ^uslcunt^, mit ^ussctiluss sller Ilnterksndlei', Ltsolt, Lin^erstrssse 892, im Zten Ltock, oäer Alitts^s.
P597^j
von
Landhaus zu verkaufen-Gelbes befindet fich eine Stunde von Wien, ist vor ei nigen Jahren vom Grunde neu erbaut worden, hat Garten, Brunnen, Stallung, Schupfe ic. Die Hälfte des Kaufschil lings kann mehrere Zahre darauf liegen bleiben Näheres wird ertheilt in Wien, Stadt, Neubadgasse Nr. 277, ersten Stock, Thür Nr 34, von 2 bis 4 Uhr. Haus mit oder ohne chirurgischen Ge werbe zu verkaufen in einer eine Stunde von Wien gelegenen l. f. Stadt, mit Stallung, Schupfe, Garten, wasserreichen Brunnen :c. Die Hälfte des Kaufschillings kaun mehrere Zahre darauf liegen bleiben. Näheres erfährt man in Wien, Stadt, ^/eubad-gasse Nr. 277, ersten Stock, Thür Nr. 34, von 2 bis 4 Uhr. s42ii^ Verkaufs-Antrag zweyer Realitäten. ^ Die erste, ein Haus im testen Bauzustande, nebst 47 Joch Aecker und l V»5och Au; das nöthige Nieh und gehörige Haus- und Wirthschaftsgeräthe, sammt de« Samen zur Frühjahrs-Saat um 9000 si. Die zweyte ein Haus mit hinlänglichem Wirthfchaftsge bäude, 4! Zoch Weizenücker und dem ganzen kunäus in struetus um 7600 fl. Das Nähere hierüber ist einzusehen am Wildbretmarkt Nr. 551 im 4ten Stock. ^4299^Das große Haus Rr. 4V in Weidling si) bey Klosterneuburg wird nebst Einrichtung um den Fixpreis von 6500 fl. CM. aus freyer Hand verkauft, oder um 200 fl. EM. vermiethet, dazu gehören 2 Gärten, S Wiesen, 1 Bier tel Wald. Näheres im Comptoir, Sternhof Nr. 401, im ersten Stock. »305) Ein schönes HauS zu verkaufen. ^ Dasselbe steht in der Vorstadt Wieden, in einer schönen Sasse, hat die Morgensonne. 2 Stockwerke, 11 Fenster Gas senfront, Einfahrt, großen freyen Hof, welcher verbaut wer den kann, Brunnen mit weichem Wasser, Garten mit Lust haus. Ueberhaupt das Haus ist nett und rein, von IS ruhigen Parteyen bewohnt, hat noch 3 Freyjahre. Die Lasten find jährlich 45 fl , trägt 145S fl., und kostet fest 24200 fl. EM. Näheres erfahren wahreKäufer, Stadt, obere Breunerstraße Nr. 1137, in der Parfümeriehandlung zur Königinn von England. ^4302^ WundarztenShaus. ^ Der hiesige Wundarzt Georg Ergenzenger verkauft aus freyer Hand sein eigenthümliches Haus im Pfarrorte St. Bernhard Rr. 13, B. O. M. B. bey Horn, welches solid gebaut, mit 4V» Zoch guten Grundstücken bestiftet und einer wohl eingerichteten Haus-Apotheke versehen ist, unter sehr billigen Bedingmssen. Kauflustige »ollen fich unmittelbar mit dem Eigenthümer ins Einvernehmen setzen. Herrschaft St Bernhard a« 11. März 1S3S. Zwey Häuser mit Gärtenzu verkaufen. Das eine äußerst elegant um cire» 60.000 fl., das z»eyte zu reine 5pCt. um 22.000 fl , in der belebtesten Vorstadt. Wahre Käufer «ollen die hierzu günstige Gelegentzeit nicht versäumen, und die nähere Auskunft einhohlen bey dem hierzu bevollmächtigten PrivatagentenZoseph Steydler, Rau-hensteinggsseNr. 927, 2te Stiege, Isten Stock, von 8 bis lUhr. ^29?2^j U HauS sammt verkäuflicher WirthshauSgerechtigkeit bloß wegen Familienverhältnissen, vor einer der besuchtestien Linien Wiens, mit separirtem Keller und Eisgrube. Eines der schönsten Vorftadthäuser mit Garten um KV.VW fl. CM. zu verkaufen. Ueber beydes ertheilt nähere Auskunft nur wirklichen Käu fern Herr Joseph Steydler, Rauhensteingasse Nr. 927, 2te Stiege, ersten Stock, von 8 bis 2 Uhr-»«" Papiermühle l-z sammt bedeutender Landwirthschaft. Dieselbe ist in einer romantischen Gegend, besteht aus einem Stockwerke, Augehör find Felder, Wiesen, Huthweiden, Obst- und Küchvngärten, Alles ist sehr einträglich und.im besten Austande; selbe Realität ist robothfrey und wird we gen Familien-Verhältnissen aus freyer Hand um 12.500 fl. verkauft, wovon mehrere Tausend Gulden liegen bleiben können. Papier-Vorräthe sind nach Belieben zu übernehmen. Nähere Auskunft gibt aus Gefälligkeit auf frankirte Zu schriften Herr Leopold Schober ^ in der Stadt, Adlergasse Nr. 722. ^3786^ Z u verkaufen: ^ Zwey Stadthäuser zu den Preisen von 40-und 100 000 fl. Zwey Dorstadthäuser zu den Preisen von 45- und 50.000 fl. Ein Borstadt-Zinshaus mit circ» »000 Qklft. Flächenraum. Auf alle diese Realitäten darf nur eine mäßige Zahlung ge leistet werden, und erfahren wirkliche Käufer das Nähere bey Herrn Joseph Steydler , Stadt, Rauhensteingasse Nr. 927, 2te Stiege, ersten Stock, von 8 bis 2 Uhr. ^689^ Ueber eine sehr vortheilhaft zu ver-kaufende an der Eisenbahn gelegene Herrschaft, im Preise von 350 000 fl. EM., deren Hauptertrag in be, reits schlagbarem Holze besteht, ertheilt wirtlichen Käufern nähere »uskunft Herr Joseph Steydler, Stadt, Rauhen steingasse Nr. 927, 2te Stiege, isten Stock, von 8 bis 2 Uhr. s4264^ Ein Stockhohes Zinshaus sammt großen Garten und Wirthshausgerechtigkett auf einer Hauptstraße nächst einer der gangbarsten Linie Wiens, wel ches 1300 fl. C. M> Zins trägt, wird sammt kunäus in-structu» UM 18000 fl. E. M. aus freyer Hand verkauft worauf ein bedeutender Theil des Kaufschillings auf mehrere . . ^ ^ Zahre liegen bleiben kann. Auskunft ertheilt Herr Zgnaz k. k. Artillene-Caserne, 1800 Eimer besvN Binder, Mariahülferhauptstraße im Sasthau« »um braunen g«te weiße und rotbe Unaariscke tÄ? Hirschen Nr. 43 aus Gefälligkeit von 10 bls 12 Uhr. 3"^ wclpc UNv roryc UllAlrlMe ^)e ^4263^ Zu verkaufen oder abzulösen. Ein Haus mit oder ohne Kaffehschankgerechtigkeit außer einer Linie Wiens ist unter billigen Bedingnissen zu ver kaufen oder abzulösen. Auskunft ertheilt aus Gefälligkeit Herr Zgnaz Binder, im Gasthause zum braunen Hirschen in Mariahülf Nr. 43, von 10 bis 12 Uhr. Haus-Berkauf. m Ein in einer der bedeutendsten Borstädte Wiens gelegenes ein Stock hohes Haus, welches sich ganz vorzüglich für Ge schäftsleute eignet, ist um 12000 fl. C. M. aus freyer Hand zu »erkaufen. Die Hälfte des Kaufschillings kann darauf liegen bleiben. Wahre Kauflustige können das Nähere dar über von Herrn I N. Bauer, Wieden, Krongasse Nr 658, zwischen 1 und 2 Uhr erfahren. ^3881^ Landhaus zu verkaufen. s5^ In einer sehr anmuthigen Waldgegend, 2 Stunden von Wien, ist ein hübsches Landhaus sammt Wirthschafts - G bäuden, auf einer Anhöhe gelegen, umgeben von den da u gehörigen 16 Joch Wiesen zum Theil mit tragbaren Obst bäumen besetzt, aus freyer Hand zu verkaufen. Nähere Auskunft wird ertheilt, untere Schleifmühlgasse Nr. 784, im Isten Stock, neben der Cravaten-Fabrik. j>324^ Ein Vorstadt-Haus wird verkauft. ^ Selbes ist in einer der gesündesten Vorstädte Wiens, in einer der größten und gangbarsten Hauptgassen, 1 Stock hoch, mit einem mittelgroßen Garten, 7 Fenster Gassenfront, und im guten Zustande. Wirkliche Käufer erhalten Nachricht
Licitation
svvv Eimern Original-Oester reicher Gebirgs- und L-andweinen, dann sämmtlichen Fässern und Böckeln. Mit Bewilligung der löbl. Herrschaft Währing werden Dinstaa den 4. April d. I.» Nachmittags UM T Uhr, zu Wähnng, Hauptstraße, ober der Kirche, im Hause Nr. 133, wo der Bindermeister ist, 2000 Eimer Original-, größtentheils Gebirgsweine aus den besten Rie den , als: Weidlinger, Kahlenberger, Grinzinger, Nußberger, Maure »Retzer, Mailberger, Markersdorfer, Ottenthaler und Riedenthaler, von den Zahren 1827, 1834, 1841, 1842 und 184«, in Gebünden von 15 , 20, 30, 50 bis 100 Eimern. Diese Weine werden alle rein in die mit dem echten Brande versehenen Fässer und gegen einer dem Kaufe angemessenen Darangabe, dreymonathlicher Zahlung und Abfuhr, wie auch die Fässer licitando verkauft. Da der Eigenthümer diese Weine von den besten Gebirgs-Rieden bezogen und sie sorgfältig bewahrt hat, so ist an Originalität und Güte nichts zu wünschen übrig; wovon sich die Herren Käufer und Liebhaber, welche höflichst zu erschei nen eingeladen werden, sich in jeder Hinsicht vollkommen überzeugt finden werden. ^ Licitation ,, von 1500 Eimer Original Oesterreicher G e5 birgs- und der vorzüglichsten Landweine, worunter auch 150 Elmer rother und ein Faß mit 60 Eimer weißer Neßmüller, dann sämmtliches Faßgeschirr wegen Räumung des Kellers. Mit Bewilligung des löbl. Magistrates Stockerau werden Mittwoch de« «S. März d. I«, Bormit tags um RR Uhr, gleich nach Ankunft des Zehner Trains, zu Stockerau, im Hause Nr. 208, nächst der Schule, obbenannte Weine, welche größ tenteils 1834, 1842, 1845, 1846 und 1847, von den Ge genden Gundersdorf, Zellerndorf, H llnsteiner, Retz, Stin-kenbrunn, Mailberger und Bisamberger, in Gebünden von 10 bis 30 , 60 und 90 Eimern, rein in die mit dem echten Brande »ersehenen Fässer, und gegen einer dem Kaufe ange messenen Darangabe, zweymonathtlicher Zahlung und Abfuhr, wie auch die Fässer licitando verkauft. Die vorzügliche Güte, Reine und echte Qualität dieser Weine wird sie Zedermann empfehlen, wozu die Herren Käufer höflichst eingeladen wer den, siH zu überzeugen. Magistrat Stockerau am 1. Februar 1848. pnH Licitation H von 1400 Eimem Oesterreicher Ver-lassenschastswemen, Fässern und ver schiedenen Keller-Requisiten. Mit Bewilligung der löblichen Stiftsherrschaft Klosterneu burg werden Donnerstag den 13. April d. Z., Nachmittags um 3 Uhr, in Nußdorf in der langen Gasse Nr. 9, die aus der Derlassenschaft des Herrn Michael Steinhauser, gewese nen bürgerlichen Gastgebers allhier, und wegen gänzlicher Auflassung des Geschäftes der Witwe obige 1400 Eimer Oester reicher Weine vo« verschiedenen Zahren und Gegenden, in Gebünden von 10 bis 45 Eimern klar in die mit dem echten Brande versehenen Fässer und einer dem Kaufe angemessenen Darangabe, dreymonathlicher Zahlung und Abfuhr, so wie auch die sämmtlichen Fässer im Ganzen oder theilweise, Schläuche, Faßwinden, Gießkannen, Viertelschaffel, Mes-sing-Pippe licitando verkauft. Die Herren Käufer, !»elche zu dieser Licitation höflichst eingeladen sind, »«»den sich von der Güte der Weine gewiß überzeugt finden, und «erden ersucht, punct 3 Uhr wegen der vielen Nummern zu erscheinen. »772Z Licitation !Ä von 1050 Eimern Oesterreicher Ge birgs- und Landwemen. Mit hoher Regierungs-Bewilligung werden Dinstag den 4. April d- Z., Nachmittags um 3 Uhr, in Neulerchenfeld, in der mitteren Gasse Nr. 58, obige 10S0 Eimer Weine, von den Zahren 1830, 1834, 184l, 1842, 1844, 1845, und 2voEimer 1846er. von denGegenden und Gebirgen, als : Gum-poldskirchen, Pfaffstättenj, Perchtholdsdorf, Neudeck, Haugs-dorf, Nondorf und Riedenthal, in Gebünden von 15, 20, 30 bis 110 Eimern, klar in die mit dem echten Brande ver sehenen Fässer, gegen einer dem Kaufe angemessenen Daran gabe , dreymonathlicher Zahlung und Abfuhr licitando ver kauft. Obige Weine werden sich durch ihre Güte besonders auszeichnen. Die Herren Käufer, welche höflichst eingeladen sind, werden ersucht, um die obbenannte Stunde zu erscheinen. ^4151^
I>032^
Wein-Licitation. 60V Eim. Original-Oesterreicher Landweine, 1K34". Mit Bewilligung der löbl. Herrschaft Zedlersdvsf werden Mittwoch den A. April, Vormittags um 1t Uhr, zu Oberrohrbach, aus dem Keller des Dominicalhofes Eichhof, eine halbe Stunde von Stockerau, 600 Eimer Weine, alle vom Zahre 1834, von den Gegenden Haugsdorf, Diepholz, Harras, Seefeld, Oberritz, Kleinweikersdorf, Nappersdorf, Rötz, Zellerndorf, Watzlsdorf, Neudeck, Riedenthai, und Breitenwaida, in Gebünden von 10,15,20 .bis 28 Eimer, klar in die mit dem echten Brande versehenen Fässer, gegen eine dem Kaufe angemessene Darangabe, zweymonathliche Zah lung und Abfuhr licitando verkauft. Diese Sammlung Weine dürfte ihrer guten Erhaltung, Reinheit und Billigkeit wegen, gewiß jeden Herrn Käufer zufrieden stellen. Am Bahnhofe in Stockerau werden die Bergauerischen Fahrgelegenheiten um 6 kr. hin und eben so zurück bereit stehen. »°i Licitation ^ von Original' Oesterreicher Ge birgs-Weinen, 500 Eimer leeren Fässern mit Inbegriff worin die Weine liegen, aller Zugeyör und Weinbock, wegen Räumung des Kellers. Auch könnte der Keller, welcher sehr rein, bequem und vorzüg lich gut ist, bey 800 Eimer hält, vermiethet werden. Mit Bewilligung der löblichen Herrschaft Simmering werden Donnerstag am SV. März RS4V» Nachmittags UM »Uhr, zu Simmering, in der Hirschengasse Nr. 174, die nacheinander stehenden Gebirgs-Weine, alle rein, in die mit echtem Brande versehenen Fäs ser und gegen einer verhältmßmäßigen Darangabe, drey-monathlicher Zahlung und Abfuhr, wie auch die Fässer lici tando verkauf», als: Jahrgang Gebirge
Nr. 1 2 3 4 5 6 7 s 9 10
Eimer 28 28 24 24 22 22 20 ZV 11 26
1845 1836 1834 detto detto detto detto detto detto 1846
Snzersdorfer, Grinzinger, Perchtholdsdorfer, detto Bisamberger, detto Nußberger, detto Bisamberger, Grinzinger.
Sämmtliche Weine «erden fich durch ihre gute und ausge zeichnete Qualität selbst empfehlen^, und werden die Herren Käufer höflichst eingeladen, sich zu überzeugen.
^3701^
Licitation.
Licitation von t8(wEimernOriginal weißm und rothen Ungar. Gebirgswemen. Mit höh. Regierungs-Bewilligung werden Mittwoch den tS.April d.J., Nachmittags um S Uhr, auf der Landstraße, Hauptstraße Nr. 5KK, in der
birgsweine, als: Neßmüller, Schomtauer, Pototschaner, Syrmier und Ofner, von den Jahren 1834, 1841, 1842 und 1846, in 10- und iseitnerigen Gebünden, gegen angemessene Darangabe, dreymonathlicher Zahlung und Abfuhr licitando verkaust.
1000 Eimer Original-Oesterreicher GebirgS- und Landweine sammt Fässer. Mit hoher Regierungs-Bewilligung «erden DvNNerstag den K. April 1848, Nachmittags um Z Uhr, in der Vorstadt Landstraße, Ungergasse Nr. 43?, von der Krügelgasse gegenüber, dem Hrn. Carl Schuch.Bürger u.Haus-inhaber in der Vorstadt Leopoldstadt Nr.322 angehörigen 1000 Eimer Original-Oesterreicher Gebirgs- und Landweine, als: Nonndorfer, Deinzendorfer, Zmmerndorfer, Obritzer, Bur bäcker, Stmkenbrunner, Mailberger, Perchtholdsdorfer, Nuß berger, Grinzinser und Weidlinger, von den Zahren 1797, 1808, 1834, 1839, 1841, 1842 Und 1846, in Gebünden von 10, 15, 30 bis 60 Eimern, klar in die mit dem Wiener Brande versehenen Fässer, gegen eine angemessene Darangabe, zweymonathliche Zahlung und Abfuhr, wie auch sämmliche Fässer, worin die Weine liegen, licitando verkauft. Die vbbe-nannten Wei e sind von der besten Qualität, und verdienen insbesondere jedem Herrn Kaufliebhaber, welche zu dieser Li citation höflichst eingeladen sind, anempfohlen zu werden. ^ Licitation. ^ «00 Eimer Original-Oesterreicher Gebirgsweine, eigenes Baugut. Mit Bewilligung der löbl. Gtiftsherrsckaft KloEerneu-bürg werden Dlnötag den 28» Ä!ärz 1848, Nachmittags um 3 Uhr, zu Nußdorf Nr. 11K, in der Herrngasse, neben dein Gasthause zum weißen Lamm, 60Y Eimer Original Nußberger Gebirgsweine eigene Fech-sung, von den Zahren 1839, 1834, 1840, 1841,1842, 1845, 1846 und 1847, in Gebunden von 10, 20 bis 50 Ei mer, klar in die gebrannten Fässer, gegen eine Darangabe, zweymonathliche Zahlung und Abfuhr licitando verkauft. Die vorzügliche Güte dieser obbenannten Weine ist bestens an zuempfehlen , besonders aber die vom Zahre 1841 in An spruch zu nehmen, wovon sich dis Herren Kaufliebhaber, welche zu dieser Licitation höflichst eingeladen sind, über zeugen werden. Licitation. ^ 4000 Eimer Oesterr.Landweine. Die Herrschaft Dürnkrut, Ebenthal und Velm in Nieder-Oesterreich an der Nordbahn beabsichtigt 4000 Eimer theils weiße, theils rothe Weine, von den Jahrgängen 1846, größ-lentheils aber 1847, in die echt zimmentirten Fässer, gegen 10perc. Angabe und dreymonathliche Zählung und Abfuhr zu verkaufen. Kauflustige, welche per Nordbahn an demselben Tage hier her und zurückfahren können, belieben am RR.April R84V, Vormittags um 9 Uhr, bey ^>em Gtielfrieder Hofkeller, bey welchem die Licitation beginnen wird, zu erscheinen. Die Fahrgelegenheiten werden für die Herren Kaufer m Angern am Eisenbahnstationsplatz bereit stehen.
Licitation. > 35vo Eimer Original Oesterreicher Gebirgs- und Landweine. Die für den 14 März angeordnete, aber nicht abgehaltene Wein-Licitation wird mit Bewilligung der löbl. Stifts herrschaft Klosterneuburq Dinstag den R8. April d. I., Bormittags um KEP Uhr, und bis zur Beendigung zu NuHdorf, ober dem Brauhause, neben dem Zwettelhofe, im vormahls Zwickhelschen Keller Nr. 67, Statt finden, bestehend aus 3500 Eimer ausgezeichnet guten und echten Oesterreicher Gebirgs- und Ladweinen, als: 300 Eimer 1847, 300 Eimer 184t, 1400 detto 1846, 100 detto 1839, 400 detto 1845, 400 detto 1834, SY0 detto 1842, 100 detto 1827, von den Gegenden und Gebirgen Hadres, Gtinkenbrunn, Klein-Weikersdorf, Nappersdorf, Markersdorf, Mailberg, Zu-ckermandler und Zuckerhandler, Brunner, Perchtholdsdorfer, Gumpoldskirchner, Bisamberger, Nußberger, Grinzinger und Weidlinger, in Gebündeu von 12, ?0, 30, 4o, 50, 70, 80, 100 bis 270 Eimern, und werden selbe alle rein in die mit , dem echten Brande versehenen Fässer, und einer dem Kaufe angemessenen Darangabe, viermonathlicher Aah-darüber in der Etadt, Nr. 1035, dem Bürgerspitale gegen- i lung und Abfuhr licitando verkauft. ^ . über, in der Tabgktrasik. 800vsi. E.M. («lso gegen dieHÄfte i Die Herren Kauflustigen werden höflichst eingeladen am obigen Vormittag, im benannten Hause zu erscheinen um des Kaufschillings).k»nnen mehre Zahre darauf liege« bleibe«, j sich von der vollkommenen Güte dieser Weine zu überzeugen»