
zu prüfen hätte. Man bestand darauf, daß alle Papiere, die! falte die National «Versammlung einzuberufen. Kein Gesetz-sstabeS, der den Waffenstillstand abgeschlossen), Fedeii reine Familien-Verhältnisse betreffen, beseitigt würden, während entwurf, die DringlichkeitSfälle ausgenommen, darf definitiv ^(Gouverneur von Peschiera), Brischerasco (Kom-nand, man nur diejenigen Dokumente für daS National-Archiv angenommen werden, bevor er dn-!mal in Zwischenräumen der Truppen in Piancenza) und Garretti di Ferr, zurückhalten solle, welche von historischer Wichtigkeit waren, von mindestens zehn Tagen der Berathung unterworfen wurde! (Befehlshaber der zweiten Armee-Divifion), stnd ihrer Sich Die Ernennung des Bischofs Sibour zum Erzbischof von Der Präsident der Republik antwortet jedes Jahr auf die enthoben worden. Paris stößt unter der hiesigen Geistlichkeit auf heftigen Wi- Adresse der National-Versammlung durch eine Botschaft, worin! Turin, 2S. Aug. sN. K.) DaS neue Ministes derspruch. DaS gesammte Kapitel, mit Ausnahme der beiden er den allgemeinen Zustand der Angelegenheiten der Republik verwahrt sich in der offiziellen Zeitung gegen die von dem Aebte Coeur und Eglee, haben gegen dieselbe protestirt. auseinandersetzt. Amnestien können nur durch ein Gesetz be jbate Vincenzo Gioberti in einer Schrift gemachten Borirj Graf Montalivet, der hier wiederholte Konferenzen mit willigt werden. Der Präsident und die Minister, wenn sie der Zweideutigkeit und Heuchelei und erklärt dieselbe , Eavaignac hatte, ist nach London zurückgereist, um Ludwig vom obersten Gerichtshofe verurtheilt find, können nur durch einen Mißbrauch der Rechte, welche einem noch so hohen G Philipp den Erfolg seiner Sendung zn berichten ldie Versammlung begnadigt werden. Die Dringlichkeitsgesetze ^von Geist und Gelehrsamkeit zustehen mögen.« DaS offi^ Es soll im Plane sein, den Prozeß wegen des Attentats werden binnen dreitägiger, die anderen Gesetze binnen Monats-!Blatt enthält ferner die Anzeige, daß der am 22. August vom IS. Mai zu BeauvaiS abgehalten. Für diesen Fall würde srist veröffentlicht; der Präsident kann innerhalb dieser Frist Paris abgereiste Oberst della Marmora von der Regien tin Lager von 10,000 Mann die Stadt schützen. durch eine motivirte Votschaft eine neue Berathung der votir-Jerome Bonoparte und sein Sohn Napoleon find nach ten Gesetze begehren. Die Mitglieder des StaatsratheS wer-
Ostende abgereist, wo Louis Napoleon sie erwartet, An einigen Straßenecken fanden gestern Zusammenrot tungen weqen Wiedereinführung der alten Fleischsteuer statt, die der Bevölkerung durch einen öffentlichen Anschlag des Polizei Präfekten angezeigt wurde. Paris, 80. August. (Der umgearbeitete Ver-fassungs-Entwurf.) Folgendes sind diejenigen Theile deS umgearbeiteten Verfassung«-Entwurfs, welche von der ur sprüngiichen Fassung abweichen: In Gegenwart Gottes und im Namen des französischen
den auf sechs Jahre von der National-Versammlung durch geheimes Skrutinium ernannt. Die Stillung militärischer Ersatzmänner ist untersagt. Ein Gesetz wird die Fälle be bestimmen, in welchen der Belagerungszustand verhängt wer den kann, so wie Formen und Folgen dieser Maßregel. Die Verfassung kann im letzten Jahre einer Legislatur revidirt werden. ES wird durch die konstituirende National-Versamm-luug vor ihrer Trennung zur Zustandebringung der organi schen Gesetze geschritten werden, welche die gegenwärtige Ver fassung ergänzen sollen Diese Gesetze sind: das Wahlgesetz,
»uA Ibl« ertcl NZtl Tä >ui-ldjäi rtel nsei rü«l ttjt dil ! Z lÜ<l
Volkes verkündet und verfügt die National-Versammlung: das Preßgesetz, das Gesetz über den öffentlichen Unterricht, I) Frankreich ist als Republik konstituirt. Bei Annahme dieser das Gesetz über die Verantwortlichkeit der Depositare der definitiven Regierungsfori» hat es sich zum Zweck gesetzt. in^RegierungSgewalt, das Gesetz über den Staatsrath, daS Gesetz der Welt die Jiiitialive des Fortschrittes beizubehalten, eine über dieDepartemental-, Kantonal-und Munizipal-Organi-immer billigere Vertheilung der Gesellschaft unter die Bürger sation, das Gesetz über die GerichtS-Orqanisation, das Gesetz zu sichern und sie alle, ohne neue Erschütterung, durch den über die Nationalgarde und die Armee-Rekrutirung, das Ge> allmäligen und fortdauernden Einfluß der Institutionen und setz über den Belagerungszustand. In dem Zwischcnraum Gesetze, zu einer immer höheren Stufe der Sittlichkeit, der zwischen der Einsetzung des Präsidenten der Republik und Aufklärung und der Woblsabrt emporzubringen. 2) Die fran- dem Zusammentritt der legislativen Versammlung ist die kon-zösifche Republik ist eine demokratische und untheilbare. 3) Sie st tuirende Versammlung den Bestimmungen deS S Ka-erkennt frühere und höher stehende Rechte und Pflichten an, pitels der Verfassung unterworfen. Diese lauten: Alle als die pofitiven Gesetze, und die unabhängig von diesen Ge- öffentlichen Gewalten, welche es auch sein mögen, gehen vom setze» sind. 4) Sie hat zum Dogma Freiheit, Gleichheit, Brü- Volke auS. Sie können nicht erblich übertragen werden. Die derlichkeit. S> Sie achtet die fremden Nationalitäten, so wie Trennung der Gewalten ist die erste Bedingung einer freien sie ihre eigene Unabhängigkeit geachtet zu mache» Willens ist. Regierung. Sie unternimmt keinen Krieg zu Eroberungszwecken und ver- Belgien, wendet ihre Streitkräfte niemals gegen die Freiheit irgend eineS> Brüssel, 4. Sept. Der Baron von Drachenfels, hes Volkes. 6) Die Republik legt den Bürgern Pflichten auf und sischer General - Major, ist gestern als außerordentlicher Ge übernimmt ihrerseits Pflichten gegen dieselben. 7) Der Bür sandte? und bevollmächtig er Minister mit dem besonderen Auf ger soll das Vaterland lieben, der Republik dienen und sie trage, der belgischen Regierung die Uebernahme d-r deutschen vertheidigen, selbst auf Kosten seines LebenS. Er soll zu den Centralgewalt durch den Erzherzog - Reichsverweser anzuzeigen, Sraatsiasten im Verhältnisse seine? Vermögens beitragen. Er hier eingetroffen, soll sich und den Seinigen durch die Arbeit Eristenzmittel für! Großbriitanien. die Gegenwart und durch Vorsorge Hülfsquellen für die Zn--^ London, 2. Sept. Lord John Rüssel ist vorgestern kunst sichern. Er soll durch brüderliche Unterstützung seines in Begleitung seiner Gemahlin nach Dublin abgereist und Nächsten zum Gemeinwohl und durch Beobachtung der sttt- gestern von Holyhead nach KingStown pr. Dampfboot abge-lichen und geschriebenen Gesetze, welche d>e Gesellschaft, die fahren. Familie und den Einzelnen regieren, zur allgemeinen Ordnung Die gestern hier einqetroffene Kunde von dem Abschlüsse mitwirken. S> Die Republik soll den Bürger in seiner Per- eiueS siebenmonatlichen Waffenstillstandes übte nicht die er-son, seiner Familie, seiner Religion, seinem Eigenthume, seiner wartete günstige Einwirkung auf die Kourse, weil gleichzeitig Arbeit schützen; sie stellt in Jedermanns Bereich den allen verlautete, daß Oestereich die Vermittlung Frankreichs und Menschen unentbehrlichen Unterricht, sie gibt den bedürftigen Englands entschieden abgelehnt habe. Letzteres ist zwar bis Bürgern Eristenzmittel, indem sie entweder in den Grenzen heute noch nicht amtlich bestätigt worden; die FondS blieben ihrer Hülfsquellen ihnen Arbeit verschafft, oder den Unterhalt aber bei der herrschenden Besorgniß wegen deS AnsgangS derjenigen übernimmt, welche zu arbeiten außer Stande sind der italienischen Frage heute ziemlich flau, und es wurden we-und die nicht Familie haben, welche dieselben zu unterhalten nig Börsengeschäfte gemacht. Allgemein ist man übrigens nach vermag. Demgemäß hat die National-Versammlung, um alle dem Globe in der City der Ansicht, daß England, falls un-ihre Pflichten zu erfüllen und alle ihre Rechte zu sichern, treu glücklicherweise der Krieg ausbrechen sollte, sich klüglich ganz den Ueberlieferungen der großen Versammlungen der ersten neutral verhalten werde, da eS vom Anfange an sich jeder sranzönschen Revolution, folgende Form der Verfassung für Drohung init feindseligem Einschreiten für den Fall, daß seine die Republik berathen und festgestellt. Modifizirte Artikel: freundschaftliche Vermitlung abgelehnt würde, durchaus ent Niemand kann anders, als kraft des Gesetzes, verhaftet oder halten habe eingesperrt werden. Die Wohnung jedes Bürgers ist unver-^ Nach zuverlässigen Mittheilungen, welche die Dubliner letzlich; eS darf nur nach den Formen und in den Fällen, Regierung auS allen Theilen des Landes erhalten hat, wird welche daS Gesetz vorschreibt, in dieselbe eingedrungen werden etwa die Hälfte der Kartoffelernte verloren sein; da jedoch ES gibt keine Ausnahme-Gerichte; Jeder wird durch seinen dieses Jahr um die Hälfte mehr Kartoffeln gebaut wurden, natürlichen Richter gerichtet. Jeder bekennt frei seine Reli-^alS voriges Jahr, so ist die Einbuße leichter zu ertragen. Die gion und empfängt vom Staate bei Ausübung seineS Kultus Kornernte fällt besser aus, als man glaubte, und mit Gewiß gleichen Schutz. Nur die Geistlichen der vom Gesetz aner-^heit ist anzunehmen, daß daS Land genügende Lebensmittel kannten Kulte empfangen eine Besoldung. Die Bürger haben haben wird, um die Bevölkerung den Winter und das Früh' daS Recht, sich friedlich und ohne Waffen zu vereinigen und jähr hierdurch !u ernähren, zu versammeln, zu petitioniren und ihre Ansichten durch diej Spanien. Presse kund zu geben, wenn sie den dieselbe regelnden Gesetzen^ Nach der »Post« steht der AuSbruch einer progressisti,
beauftragt ist, die französische Republik um ihre Einwilliz, zur Ernennung eines ausgezeichneten französischen Gen« (Bugeaud) zum Oberbefehlshaber der sardinischen Arm« ersuchen. Der Nurn b. Korr. meldet aus Livorno: »In vorno wurde in Folge des AufstandeS eine provisorisches gierung. mit dem neapolitanische» Flüchtling la Cecilia an Spitze, errichtet. La Cecilia bewirkte zwar die Freilassung! Gouverneurs, aber der Aufstand ist ungebrochen. Die M bahn und der elektrische Telegraph waren in der Nähe Stadt zerstört, und am 26sten kam eS zu einem Scharm! zwischen Volk, Bürgerwehr und Linie.« Rom, IS. Aug. (N. K.) Das Ministerium hat so e> durch Anschlagzettel bekannt gemacht, daß in Anbetracht Ausschweifungen, denen sich die Presse seit einiger Zeit ül, läßt, die Kammern sich demnächst mit einem Gesetz-Entwu! beschäftigen werden, der zum Zwecke hat, die Schranke» f, zusetzen, welche die Presse nicht überschreiten darf, ohne Strenge der Gesetze zu verwirken. Ein österreichischer Kommissär ist am > K. August in seren Mauern angekommen. Man sagt, daß er vom Füri Licktenstein an den päpstlichen Hof geschickt worden sei, »i nichts verlautet vom Zwecke seiner Sendung. Rußland. Kra?an, 28 Ang. Die ^iitr?enk« meldet: glaubwürdiger Quelle können wir versilbern, daß die Ra richt von der Revolution in Petersburg keine qw lose Erfindung gewesen ist. Mr haben vor Kurzem den» Heimen Befehl an die Bebörden im Königreiche Polen mid tbeilt, welcher auf daS Einziehen zweier Personen. Noir, WigowSki, gerichtet war, »nd nun gebt unS die Naibri zu, daß diese Brüder WigowSki in Petersburg einen Amsti unter den Garden vorzubereiten gesucht, der aber nicht qes-i ES sind in Folqe dessen viele Personen verhaftet worden, z gje?
Z gni 'ens en <Z th w« na Sn q -inzi >rke< .fa> ldiv> >g P >tu G< Gi M M !liä wir v/or
dachte Brüder aber find spurlos verschwunden.«
Theater K. K. Hof- und National - Tbeater: Familie K. K. Overn-Theater nächst dem Kärni nerthor: Alessandro Stradella.
äut istei b gh-
Inserate.
Mädchen mit guten Stimme«, welche sick im Gesanac ausbilden wollen, wenn auch unbem'N können bei einer Gesanqmeikerin Unterricht erkalten. Näht Landstraße am Glacis Nr. 4SZ täglich von 2 bis 4 Uhr.
szsZ Ein flck gut rentirendes Geschäft sammt Einrichtung. welches mit einem kleiuen Kapitale bktricl j y werden kann und in der Mitte der Stadt auf einem »>' <u baren Posten sich befindet, auch von einem Arauenzimm-r >>elt werden kann, ist wegen Todesfall gegen billige Bedingn'e a> lösen. Nähere« bei Herrn Karl Ren,, Spediteur, Tuch.au> Nr. 4ZS.
g^.., villly vrr ,,cyi vcr «uvv.uly rmrr Progrcn'Ili-italienischen IN leln-en Der Unterricht wird unter Garantie der Gesetze scheu oder republikanische» Bewegung gegen die Regierung, ja Adressen bittet MO
Ein Fräulein wünscht für billiqe Bedingungen Unterricht im Französischen lischen, den deutschen Geqenständen. im Klavierspiel und im Zt nen zu ertheilen, auch bietet sie sich an, die Anfangsgründe
nachkommen Waranne ver We>eye ,<yen over repuv»ran>,cye» Bewegung gegen oie Regierung, ja! Adressen bittet man abzugeben: Stadt. Preßaasse. NeuW «nd Aufsicht des Staates ertheilt. sogar gegen den Thron Isabellens um die Mitte Septembers Hof Nr. 507, Iste Stiegt, Ztes Stock, hölzerne Thür rechts, V Den Bürgern find, ohne andern Unterschied als ihr zu erwarten. Die Leiter hätten bereits Bataillone und Regi- " Verdienst oder die gesetzlich von ihnen erworbenen Rechte menter organisirt und in jeder Provinz stünden bawaffnete alle Aemter zugänglich Die Verfassung gewährleistet den ^Schaaren bereit um auf das gegebene Zeichen loszuschlagen. Mit Bürgern die Freiheit der Arbeit und der Industrie. Die Ge- den Karlisten besteht eine Art Kompromiß, und die beiden sellschaft begünstigt diese Arbeit und diese Industrie durch un-sonst feindlich gegenüberstehenden Parteien sind übereingekom-entzeltlichen Elementarunterricht durch professionellen Unter-wen, einander nicht zu bekämpfen, so lange die jetzige Regie richt. Gleichheit der Beziehungen zwischen den Arbeitsgebern rung nicht gestürzt ist. und Arbeitern, Fürsorge, und Kredit-J-istitutionen, freiwilliges — Christine und Narvaez find entschlossen, die bevor-Assoziationen und Beschaffung öffentlicher, zur Verwendung stehende G.burt eineS KindeS der Herzogin von Montpensier mit dem größten Pompe zu feiern, sie glauben damit England . „ zu ärgern, welches sie mehr noch als die französische Republik ^ Bestellungen für Paris angenommen werden. Haffen. — Die gemeinschaftliche Gefahr hat die ModeradoS ihre alten Streitigkeiten und Eifersüchteleien vergessen lassen; Gonzalez Bravo hat die Erlaubniß erhalten, wieder Madrid zu kommen, und bei Hofe zu erscheinen. Italien Sardinien. (Entlassungen
unbeschäftigter Armen geeigneter Arbeiten durch den Staat, die Departements und Kommunen. Sie gewährt den verlas senen Kindern, so wie den Invaliden undMreisen, Beistand, wenn diese keine Hülfsmittel haben und nicht von ihren Fa milien unterstützt werden können. Der Wahl der National-Versammlung dient die Bevölkerung zur Grundlage. Die Stimmgebung ist direkt und allgemein, die Abstimmung ge heim. Alle Franzosen sind Wähler, vorausgesetzt, daß sie 2 l Jahre alt und im Gen»ffe ihrer bürgerlichen und politischen Rechte sind. Der Präsident ist berechtigt, im Dringlichkeit
mittags. Z, L Kommissionär «nd Spediteur in Paris, 4, plaoe Is Kourse, hat die Ehre, seine resp. Geschäftsfreunde zu benachrichtigen, die «ersch ebenen politischen Ereignisse in seinem Geschäfte duiB keine Veränderung hervorbrachten, und alle Austräge, wie st' pünktlich effektuirt werden; besonders erlaubt er sich, bekan»> machen, daß er ein Comptoir in Wien, Wollzeile Nr. 858, cm
Die General-LieutenantS, Graf SalaSco (Chef deS General- treffen.
Georg Neu, früher Sekundar-Wundarzt im k. k. allge>» nach nen Krankenhause, welcher sich seit Zahrm ausschl" .lich der Behandlung äußerlicher syphilitist !Krankheiten mit dem günstigsten Erfolge widmet, ist tägliäu ... ü bis 5 Uhr in seinem eigens hierzu bestimmten separirten OrN // V tions-Appartement. Stock im Eisenplatz Nr. 108l, ersten Stock,
Herausgeber: August Za«g. — Haupt-Redacteur: » Leopold Landsteiner.
Druck v»« Earl G«r»ld Sohn, Stadt, vomimkanerplatz w. «?..
igu spn n !nke ix fo> kW en Z
?we> ndi
eS th. ai ffei lier sO d!.
ff st ernt ste' sag soi veri -»i« eni ens n « rige equl »ich« eq«