
m'lis ces écarts ôtent même an travailleur le pain qu'il avait tant de peine a gagner! La France en est déjà à l'altcrmoicrnent de ses échéances, à la violation du plus sacré des dépôts, puisque les épargnes qui lui avaient élé confiées ne sont plus, au-dessus de 100 fr., remboursées qu'à terme, en bons du Trésor ou en rentes, Jetez un regard en arrière, et voyez quel chemin vous avez déjà fait en trentejours sur la pente dc la ruine! En vain vous essaieriez de prétendra que tant de désastres n'ont pas pour cause les failles du gouvernement provisoire, qu'ils sont les conséquences de tout changement dc régime ! La part de ce qu'il a de vrai et la part de ce qu'il y a dc faux sont faciles à faire dans celte allégation ; il suffit pour cela d'ouvrir le Moniteur : 1830. 24 juillet, cours du 5 p. c. 105 fr. 10 c. » 3p. c. 79 15 28juillct 5 p. c. 100 » 3p. c. 72 40 La bourse se rouvre le 5 août. . sp. c. 102 50 » 3p. c. 75 » 9 août, gouvernement définitif. sp. c. 103 75 » 3p. e. 77 50 1843. 23 février sp. c 116 10 » 3p. c, 73 70 7 mars, la république. ... sp. c. 89 » 3p. c. 56 27 mars .,.... sp. r. 60 » 3p. c, 40 50 Nous nous abstiendrons de faire aucun rapprochement entre les cours du 24 juillet et du 9 août, ou des 28 juillet et 5 août 1830; nous ne voulons pas abuser d'un trop grand avantage ; nous nous bornerons aux rapprochements  suivants : Le 24 février, la république est proclamée ; la bourse reste fermée jusqu'au  7 mars — douze jours. Le 23 février, la bourse avait fermé sur les cours suivants : 5 p. c. dernier cours , 116 fr. 10 cent. 3p. c. — 73 70 Le 7 mars, la bourse est ouverte : 5 p. c. premiers cours , 97 f. 50 c. ; dernier, 89fr. Bp. c. — 58 » — 56 Baisse sur le 5 p.c. , 27fr. lOccnt. — 3p. c., 17 70 Après une baisse aussi considérable, après une clôture et une dictature de 12 jours, il y avait lieu d'espérer que les cours se relèveraient par l'affermissement  de l'ordre, et que par l'affermissement de l'ordre la confiance  se ranimerait ; loin de là.' Aujourd'hui la Bourse a fermé sur les coii-s suivants : 5 p.c dernier cours. , 60 00 3p. c. » 40 50 Baisse totale sur les cours du 23 février : sp.c 56 10 3 p. a 33 20 Baisse partielle sur les cours du 7 mars : 5 p.c 29 » 3p.c 15 50 Conséquences : Le changement dc régime, la république mise à la place, île la royauté, n'a causé qu'une dépréciation dc27fr. 10 c: sur les p.c; ic gouvernement provisoire, en éloignant par ses fautes la confiance an lieu dc la ramener, a porté au crédit public une atteinte plus grave encore que celle qu'il avait déjà rrçue par la chute du trône, car cette atteinte se résume  dans une nouvelle baisse de 29 fr. sur le 5 p. c. Comment expliquer cette grave dépression de notre crédit, si on ne l'explique  pas par les fautes du gouvernement provisoire ? La paix est-elle en péril ? La guerre nous a-t-elle été déclarée ? Non, loin de là ; partout la révolution  gagne en Europe et nous sert dc boulevard contre la guerre ; partout  les rois sont désarmés ; partout la liberté de la presse brise les ciseaux de la censure et nous protège ! Rentes 5 p. c 146,753,935 — 3 p. c 65,150,542 Chaque baisse dc 10 francs sur le 5 p. c. équivaut à la peite d'un capital  de plus dc 290 millions; chaque baisse de 10 francs sur le 3 p. c équivaut à la perte d'un capital de plus de 220 millions ; chaque baisse de 10 francs, enfin, sur les 5, 4 1»2, 4 et 3 p. c„ équivaut à la perte d'un capital  dc 600 millions ! Faites donc le compte. Si la dépréciation encore se bornait aux cours des renies et an taux des actions de chemins de fer! mais elle s'étend à toutes les valeurs, sans en excepter même les immeubles les mieux situés. La plus petite faute commise  par le gouvernement provisoire, — un funeste retard, une question inconsidérée, une nomination fâcheuse, —se traduisent par des pertes dc 100 millions. Cela ne vaut-il pas la peine qu'on y songe, et cela ne nous donuc-t-il pas le droit de dire qucc'cst.par les actes, et non par les heures, qutisc mesure l'aveuglement que défend leNational, et contre lequel proteste  la Presse. On lit dans la Presse : t'iusla rente baisse, plus la propriété s'avilit, plus la consommation diminue,  plus le travail devient rare, plus la misère s'aggrave, plus l'avenir s assombrit et plus la confiance du National resplendit et rayonne! Ce ne sont plus des articles, ce sont des hymnes. « Si le gouvernement dirigé par les hommes d'Etat, les écrivains et les financiers du National cl de la Réforme, est si fort, d'où vient donc qu'il ne s'amasse autour de lui que des décombres,que les ruines s'amoncellent, qu'il ne reste debout q„e \QS prjvilégC3 et les abus ? Un mois, un seul mois s'est écoule, cl le crédit dc l'Etat a cessé d'exister  ;la fortune publique a svv, <i(sjà une dépréciation dc plus dc DIX MILLIARDS  de francs, mais il faut être juste, le nouveau gouvernement, si fort, a tranché la double question du maximum des heures de travail et du minimum du salaire : fes travailleurs ne travaillent plus !
Troubles à Rouen.
Des faits bien graves viennent rie se passer à Rouen. Depuis quelques jours, celte ville était troublée par ries pro» monades tumultueuses ; mais, hier, des désordres auxquels il importe d'apporter une prompte répression ont eu lieu. Voici comment les faits sont rapportés par le Journal de Rouen : «Dès dimanche, le bruit s'était répandu que Irs ouvriers des diverses, communes environnantes devaient se transporter à Rouen lundi, sous le vain prétexte de fraterniser avec les ouvriers dc nos ateliers communaux, qui, hélas! ne se montrent que trop généralement mal disposés à gagner par un travail quelconque, le salaire que, par tant de sacrifices, leur assure  la libéralité de la caisse municipale. o L'autorité départementale, avertie dc ces fâcheuses dispositions, envoya
 dans toutes les directions des instructions pour arrêter ou au moins tempérer l'essor dc pareilles démonstrations. Les conseils, les exhortations dc ses agents n'eurent pas un entier succès dans les vallées. Le flot général des déplacements n'eut pas le cours projeté, mais de trop nombreux détachements  se mirent encore en route pour converger vers notre ville.
» Pendant ce temps, un commissaire de police et son appariteur, s'étant transportes à l'atelier du Cimetière-Monumental pour essayer de calmer par la persuasion l'agitation fébrile qui s'y déployait, y furent très mal accueillis, et eurent même à essuyer, de la part de quelques individus, des rebuffades brutales dont les auteurs amont à rendre compte.
Quoi qu'il en soit, l.n clé des champs était prise par les plus tapageurs, qui ne tardèrent pas à entraîner avec eux la plus grande partie de l'atelier.
» Les groupes du dedans se joignant à ceux qui étaient en dehors, vers deux heures recommencèrent' ces promenades à travers la ville, dont nous avions une première fois fait ressortir lous les inconvénients, alors même qu'elles conserveraient l'attitude la plus inoffensive.
i) Mais vers la fin de l'après-midi, commença a se dessiner le but auquel avaient aspiré les instigateurs du mouvement.
» Un rassemblement, qu'on peut évaluera cinq ou six cents personnes, s'est présenté alorsau siège de l'administration départementale, réclamant la délivrance des ouvriers qui avaient été condamnés dans le cours de la journée par le tribunal de pouce correctionnelle, et aussi la mise en liberté du nommé Blanchard, accusé d'êlrc l'un des auteurs de l'incendie du pont de l'île Brouilly. » Le commissaire du gouvernement les ayant fait prévenir que, si l'attroupement  consentait à se dissiper, il recevrait une députation désignée par eux, ils se sont, en effet, retirés sans résistance. » La députation, ayant été introduite, a renouvelé auprès de M. le commissaire  la demande qui faisait l'objet dc la démonstration. n> M. Deschamps leur a répondu qu'il n'avait pas le pouvoir d'accueillir une pareille demande: mais que, l'eût-il. il n'en ferait certainement pas usage pour interrompre où pour anéantir les effets de Injustice; que sous tons les gouvernements, quelle qu'en fût la forme, respect était dû à la loi;que, quanta l'ouvrier accusé de participation à l'incendie de l'île Brouilly, il importait à lui comme à ses camarades qu'il ne rentrât dans la société qu'après s'être lavé de cette accusation, s'il était innocent, et non par une volonté arbitraire; qu'à l'égard de ceux qui avaient été condamnés à des peines modérées pour des violences exercées sur la personne du sieur Lemoinc, nulle puissance ne pouvait arrêter l'effet de ce jugement légalement  prononcé, et que le commissaire départemental était loin dc posséder le pouvoir do paralyser l'action dc Injustice, pouvoir qui n'appartient pas même au gouvernement provisoire tout entier. M. Deschamps leur rappelait, à cette occasion, l'argument de bon sens que leur présentait, quelques jours auparavant, le commissaire central, en leur demandant s'ils approuveraient la conduite de sept à huit cents manufacturiers  accablant dc mauvais traitements un dc leurs camarades isolé et sans défense ; ajoutant qu'il n'était pas plus juste de vouloir excuser les actes de violence accomplis par un attroupement dc huit cents ouvriers contre un manufacturier surpris également seul et sans défense. Ces raisons ont été aisément comprises, et la députation s'est retirée en promettant de reporter à ceux qni l'envoyaient la réponse du gouvernement. La députation est allée porter la réponse au rassemblement qui l'attendait  sur la place Saint-Ouen. et qui s'y était encore grossie. Les conjurés ne se montrèrent rien moins que satisfaits du résutat de l'ambassade, et aussitôt ils se précipitèrent en foiilc vers Bicêtrc. Au premier avis dc cette irruption agressive, un des adjoints, M.Albert Beaudoin, qui se trouvait à la mairie, s'empressa de ceindre l'éeharpe de l'autorité et! de se diriger à la prison pour essayer d'opposer la voix de la loi à celte coupable entreprise,  en attendant l'intervention de la force armée qui était commandée. M. Beaudoin fut rejoint par deux conseillers municipaux, MM. Dclzeuzes et Lefèvre, à l'entrée delà prison, dont malheureusement les chefs de l'attroupement  s'étaient déjà rendus maîtres. Les trois magistrats municipaux déployèrent tout ce qu'ils pouvaient trouver en leur cœur d'énergie et de persuasion pour détourner les assaillants de consommer leur criminelle exigcnce.lls  allèrent même jusqu'à s'ollrir tous trois pour otages à la foule, si clic voulait se retirer. Mais une voix formidable leur répliqua : a Ce n'est pas trois otages que nous voulons ; nous n'en demandons qu'un, et c'est Blanchard!  o
La tête de la colonne écarta brusquement ses trois interlocuteurs , et la foule, après avoir brisé la barrière intérieure, se précipita dans la premièrecour.  Sur ces entrefaites étaient arrivés deux autres adjoints. MM. Achille Lemasson et Durand neveu. Leurs efforts , leurs exhortations , se joignirent activement à ceux de leurs collègues pour combattre de nouveau la demande de la délivrance.
Mais ils étaient en face dc déterminations aussi arrêtées que violentes, qui se traduisaient enfin par des voies île faiteontre les gardiens et le piquet  de garde ; une heure s'était écoulée en ces pourparlers, et la troupe n'arrivait pas.ll y avait encore à craindre qu'à la sédition du dehors ne vînt Se combiner une sédition intérieure de la part des prisonniers détenus à Bicètre pour vols et autres crimes infamants. Les magistrats municipaux, à bout d'efforts, et pour prévenir de plus graves conjonctures, ont préféré rendre Blanchard.
La mise en liberté était effectuée depuis quelques instants, lorsque la brigade dc gendarmerie d'un côté, et de l'autre des détachements de la ligne et de la garde nationale, sont enfin parvenus sur le théâtre de l'événement.  Mais le mal était consommé.
» C'est assurément là le plus désolant, le plus navrant incident de lous ceux que nous avons eu encore à signaler dans les agitations du moment. Les instigateurs, les meneurs, en savaient sans doute tonte la portée, mais pouvons-nons croire qu'une portion de la vraie population ouvrière de nos contrées s'y soit laissé entraîner avec toute ia conscience de la criminalité  de l'acte auquel elle assistait ? Non, c'est impossible.
» Blanchard n'était pas encore atteint et convaincu judiciairement d'avoir  participé à l'incendie du pont de l'île Brouilly, mais les plus graves présomptions pesaient à cet égard sur lui. Or, comme incendiaire, comment  aurait-il pu mériterions ne disons pas de provoquer un soulèvement pour sa délivrance, mais d'exciter même à un degré quelconque les sympathies  de notre population ouvrière ?
»Le peuple dc Paris, encore chaud dc sa sainte victoire remportée contre la tyrannie, quittait l'oeuvre de 1a révolution, pour courir sus aux incendiaires  dans la banlieue et jusqu'aux portes de notre ville. Et dans notre ville, le peuple se livrerait an jeu terrible des révolutions, pour délivrer des incendiaires ou autres auteurs d'attentats contre les propriétés et les personnes ! »
Cors de Fouds Publics.
Bourse d' Amsterdam du 30 Mars.
, frLUS BAS LE PLUS COURS A r Int ! conus. | iiadt. j 4± b. [Dette active . 2J. "33T 39T r_sf IDito dito . . 3 44 451' 44 f Dito en liquidation :} v |Dita dilo 4 573 59 53 /Dito des Indes. .4 rro Pays-SEas. .[syndical 31 53. _ _ JDito . „  . . _ïj _J _ _ {Société de Commerce 4.1- f Act. du lac de Harlem 5 I _ IChemin de fer du Rhin .... 4,1' _ I Act. du chemin de fer Holland. Oblig.llopesfc C. 1798&181 G 5 79' 81 791 (Dito dito. 1828 & 1829 5 79 _. __" Unscript.au Grand-Livre ... G £»USSIc. » • ./Certificats au dito G jlliti) inscriptions 1831 & 1833 5 _ [Emprunt de 1840 4 5g ( Id. chez Stieglitz et Comp. . 4 5G ('Passive , _ Dette différée à ?aris .... sDeferred Espagne.. ».'Arrloi.,S 5 8, 1, — IDito intérieure6m. ... , . 3 14™ 15f J 5 (Coupons Ardoins. ..;.., 5» fii /Obligations Goll. & Comp. '. 5 — * -J _ Autriche . »,Dilo métalliques 5j — _ _ (Dito dito 21' 29' FranCC. • .Inscriptions au Grand-Livre.. 3 -f _* _ Pologne. . .[Actions 183 G /■ _ _ __'„si {Emprunt à Londres 1839. . .. — _ Brésil. .. .' ld. Id m 3 . . _ _ Portugal . ..Obligations à Londres 3 13>. — —
Bourse de Paris du 29 Mars.
I cn'irns | " ~m Int. 28mars. 1 COMrT- copa' ,Cir.<i pour cent "_. 61 gO~5O France . . .(Troispource.n.t ........ _ 42 41 75 ( » » » nouveau , . ilivrprnnl Arslnin 3 p.c. ... _ Ane. differéo Nou-», dito .. . .\\\\\ _ 2 Z Passive . fëaples • • • [Certificats Falcouet _ Pays-Bas. .(Detteactive 2} _ (Dette active 5' BeJsiq-ue . .Dito 3 _ _ ',Banque belge — 
Bourse d'Anvers du 30 Mars.
Métalliques, 5 % ». _ Jfaples, 5 % ». - Ard., 5 % 7. — DeÜ<=> différée ancienne, ». — Passive 5% ». — tels de liesse ». _ Cours après lo Bourse i 2« heures). Ardouiu ».
Bourse de Londres du 27 Mars.
3%Cnns. 83 J. - 2» % 11011. 40 , 41. - 4%id.60,61. —Esp. 5% 12}. — 3 % 22^.. — Portnjj. 4 % 15 ,16.
Bourse de Vienne du 24 Mars.
Métalliques 5 % 81. — Lots de fl. 500 ,136, — Lots de 11. 250, 97 '. — Actions de la banque 1195.
Chemin de Fer rhénan.
PÉKSOME Ö'SÏBVER. — Commençant le 5 octobre 1847. D'AMSTERDAH A UTRECHT ET ARNHEM. B-ARNHEM A BTRECUT ET AMSTERBAK. ===^========= — —' Départ Départ Arrivée Départ Départ Arrivée d'Amsterd. d'Utrecht. à Arnhem. d'Arnhem. d'Utrecht. à. Amslerd. h. m. h. ni. h. m. h. m. h. m. h. id. 7 45 8 55 10 35 7 10 8 50 10 —-2 55 1 5 2 45 11 30 1 10 2 20 15 27 6 37 8 17 3 35 5 15 6 25 ■■■■■mi ■■■■■ i —-»— —
LA HAYE, che?. Léopold Lœbeubcrg, Spui, Ib. Dépôt général à Amsterdam chez HI. ScnoosEVEi.n et Fttfi Beurssteeg; et à Rotterdam, chez S. van lleth Snoeck Hoofdstceg
TiIEATRE-ROYAL-PRANÇAÏS DE LA HAYE. Samedi 1 _t?rt7lB4B,—(Représentation n" 115.) SEMIRAMIS, grand-opéra en trois actes et cinq tableaux, traduction dc M. Numa Lafont, musique de Rossini. Orné de deux décorations nouvelles , composée et peintes par M. R. J. van Ilove. —Danses, composées par M. Collet, maître de ballet. .—- Costume», neufs , confectionnés par M. Berkhout, costumier du Théâtre lloyal-Français On commencera à 7 heures. AIIONCES, HARAS DE ViIIMIIÖVI. Le Samedi, la Avril, à midi, au Haras de VolIcnllOVei» près d"Utreclit. il sera procédé par le ministère de Mr VOSMAER, notaire ù Utrecht, àla vente au* enchères de quelques JEUNESCIIEVAUX ANGLAIS; on pourra obtenir des listes contenant les noms des chevaux et les renseignements  nécessaires en s'udressant par lettres affranchies au dit Notaire VOSMAER  à Utrecht, au bureau du Handelsblad à Amsterdam et du Journal de La Haye. On pourra prendre inspection des cheveaux à l'établissement de Vollenhoven  lo 13et 14 Avril, depuis9jusqu'à 4 heures. f\ ¥& ïïlTiïiï CS "rédécins de Paris recommandent contre celto It IB IP r fil nff,-'ct;ol, le SIKOP et '" PâT* pectorale de Napé d'Arabie UIB-IJ. 1 J_J dont les propriétés efficaces ont été officiellement constsptées  dans les hôpitaux de la capitr.le , lorsque cette maladie éclata en 1837. Dépôt des Pectoraux de Na é, chez M.W. C. van Dort, à La Have.