
5?8
Der
« m o r t
Breisach zu bewerkstelli-hierüber ist mir nicht soll in Freiburg bekannt
Uebergang über den Rhein Sei pen versucht hatten. Näheres berichtet. Professor Hecker gemacht haben, es habe ihm sein Bruder, der gewesene Abgeordnete Heiner, von Basel aus zu weiterer Kund gebung geschrieben, „daß er von seinem Unternehmen abstehe." — Die Aufständischen messen dieser Nachricht keinen Glauben bei und spotten darüber. WiesejNthal, 2l. April. Im BaSler Intelligenz blatt ist eine Erklärung zu lesen, unterzeichnet von Hecker, Willmann und Schöninger, worin sie den den badischen Republikanern gemachten Vorwurf eines an General von Gagern begangenen Meuchelmordes vo« fich abzuwälzen suchen. Sie erzählten den Sachverhalt folgendermaßen: „General Gagern hatte fich mit seinen Truppen an der BrüÄ« vor der Stadt Kandern aufgestellt und verlangte den Unterzeichneten zu sprechen — auf der Mitte der Brücke erklär,« derselbe: „Sie müssen die Waffen niederlegen," was verweigert wurde Nach kurzem Zwiegespräch begab fich Jeder zu seinen Truppen znrück, und die.Republikaner marfchlrten gefolgt von den Ropalisten, bis auf die Höhe von Schlechtenhans. Dorten ergriffen fie Position und erwarteten die heranziehenden Linuntruppen, welche mit dem Rufe: „Kein Bürgerblut vergießen — Ihr seid unsere Brüder — es lebe die Freiheit — tretet in unsere Reihen!" empfangen wurden, und gleichzeitig ginge», Gewehr im Arm, verschiedene Republikaner, die Hand ausstreckend, auf die Linientruppen zu, von wel chen bereits mehrere auK dem Gliede vortraten. Zils dieses die Offiziere bemerkten, traten fie vor, suchten die Vorgetretenen wieder in Reih' und Glied zu bringen, und kommandirten Feuer. ES war im republikanischen Heere ausdrücklich Befehl, daß keines wegS von unserer Seite zuerst gefeuert werde. General ronGagern und ein Ober? waren vorgeritten, um den Angriff zu leiten und anzufeuern, und erst, nachdem die erste Salve gegeben war, wurde von republikanischer Seite und zwar auf die Offiziere gefeuert, wobei Gagern fiel." — Hecker bürgt sür die Richtigkeit dieser Darstellung mit seinem Worte; indessen scheint uns, bevor man ein Endurtheil fällt, nothwendig, Such die Berichte der Gegenparthei abzuwarten. Gewiß ist, daß von sonst glaubwürdigen Berichterstattern gemeldet wurde, General von Gagern sei beim Parlamentiren niedergeschossen worden. Frankfurt, 25. April. 5l!och diesen Abend reis't eine aus zwei Mitgliedern bestehende Deputation des Fünfziger-Ausschusses nach Böhmen ab; ihre Aufgabe geht dahin, den Bemühungen der czechischen ffarthei unt Trenning Böhmens von Deutschland ent gegenzuarbeiten und die Bewerkstelligung der Wahlen in Böhmen zur constituirenden Versammlung zu erwirken. Der Fünfziger-AuSschuß wird an einem der nächsten Tage ausÄnlaß der jüngsten Vorgänge im Großherzog-thum Baden abermals eine Proklamation an das badrche Volk erlassen, um darin (wie er in seiner heu tigen Sitzung beschlossen) seine volle Zustimmung zu den von der badischen Regierung zur Bewältigung des Aufruhrs und zugleich zur Sicherung der Ordnung und Freiheit ergriffenen Maßnahmen kundzugeben. Kiel, 20. April. Od ein eigentlicher, förmlicher Waffenstillstand geschlossen, wissen wir nicht und scheinen selbst die subalternen Offiziere eS nicht mit Bestimmtheit zu wissen, aber faktisch haben wir schon seit längerer Zeil Waffenruhe und möchte die letzte Erklärung des deutschen Bundestags dieselbe noch um einige Tage verlängern, da, wie es heißt, man den Dänen drei Tage Frist geben will, um Schleswig zu räumen. Die däni schen Blätter scheinen freilich mit solcher Räumung nicht einverstanden zu sein, denn noch die .Berlinische Zei tung" vom !5. d. M. memk, es sei gar kein so großes
Unglück, wenn Preußen auch mit 60—70,000 Mann in Schleswig einrückte, da die dänische Armee leicht an eine Stärke von 40,000 Mann gebracht und «ine solche Position nehmen könne, daß fie, mit Hilfe ihrer Flotte, gar nicht zu vertreiben sei; auch müsse Preußen ja seine Truppen sehr bald au>. Rhein, in Posen und gegen Ruß land gebrauchen, also aus den Herzogthümern zurück ziehen, weshalb nur letzteren aus dem Kriege erwachsen könne. Daß diese Amrcht auch im dänischen Hauptquartier herrscht, scheint nicht so ganz gewiß zu sein Hamburg, 2l. April. Ein von Rendsburg gestern hier angelangter Freiwilliger hat die Nachricht mitgebracht, daß die preußischen Truppen in und vor Rendsburg gestern Ordre bekommen haben, fich auf heute zum Vor rücken bereit zu halten.'— Dagegen wollte man gestern wissen, daß ein Courier hier durchgekommen sei, der die Nachricht von einem weiteren Waffenstillstand« überbringt. Königsberg, 17. April. Dem hiesigen russischen General-Konsul Adelson ist von Petersburg der Befehl zugegangen, keine Pässe nach Rußland, selbst nicht in den angeblich dringenden Fällen, zu vifiren Seit dem 14. d. M. ist diese Maßregel zur Geltung gebracht und somit eine russische Grenzsperre faktilc» eingetreten. Reisende versichern, daß in Rußland große Besorgnisse vor dem Ausbruche einer Revolution find, namentlich geben fich solche unter den Reichen kund, die schon jetzt eifrig bemüht find, ihre Schätze außer Landes in Sicherheit zu bringen. ES passiren täglich sehr bedeutende Geldsendungen aus Rußland an unsere Grenze, größtentheils durch russische Kaufleute ezcpedirt, und nach Hamburg, Berlin und andern großen deutschen Börsen adressirt. An manchem Tage haben fich diese Geldsendungen bis auf eine halbe Million Rubel in Gold belaufen. — Die Truppenbewegungen Rußlands nach der polnische» Grenze zu werden immer bedeutender und ernstlicher; indessen find 200,000 Mann, wie die hiesige Zeitung neulich berichtete, noch lange nicht beisammen. — Behufs der Mobilmachung und Verstar kung unserer Artillerie auf Kriegsfuß find zum Ankauf einer großen Anzahl Rtit-, Stangen-und Vorderpferde besondere Märkte in den Städten Königsberg, Wehlau, Pr. Eylau und Pr. Holland durch Erlaß einer Ober-praßdial-Verfügung angesetzt, und das hiesige General-Kömniando hat zum Ankauf dieser Pferce eine Ävni-miffion ernannt. Karlsruhe, 24. April. Am 2l. um ll Uhr find Hecker, Weißhaar und einige andere flüchtige Republikaner über Rheinfelden mit der Post in Basel eingetroffen, wo fie, wie es scheint, nun ihr Haupt quartier aufschlagen, und für's Lrste fich in den Wirths häusern in Gesellschaft des Dr. Brenner umher-treiben. Sie geben ihre Sache noch nicht verloren; «s eilen Sendlinge und Briefe nach allen Richtungen, in das Elsaß, das Badische, die Schweiz; die französischen Banden bleiben noch zusammen; die in Gr.-Hüningen erschienenen sollen gestern wieder Rheinab gefahren sein, unv während gestern noch einige hundert Freischärler oom Walde in Schopsheim standen, rüsten fich die „Ent schlossenen" in Basel wieder zu neuen Unternehmungen. Dagegen ist, wie wir von Augenzeugen wissen, unter den Truppen ein tüchtiger Geist und militärische Zucht; besonders werden die Hessen und Wurtemberger gerühmt; aber auch die Bavener haben sich jenen gleich gehalten, und einzelne Ueberläufcr aus ihren Reihen ohne Wei teres niedergeschossen. Provinz - Courier. Gmunden, 2ö. April 1848. Euer Wohlgeborcn! Es wird Sie int«ressiren, das Resultat der Wahl ür's deutsche Parlament zu erfahren, die wir heute lier, wobei ich als Wahlmann fnngirte, abgehalten
haben. Zum Deputirten wurde ernannt Herr Fra»; Reindl, Pfleger zu Ort; zum ersten Ersatzmann Herr Julius v. HelenS f. k. Bergrath »«Gmunden, zum zweiten Ersatzmann Mrr Johann Prischl, k. k-Grundbuchsführer im Ort. — Diese Wahl ist meines Erachtens vortrefflich, und es ist zu wünschen, daß aller Orten solche Männer gewählt werden. Brenner. Erstes Verzeichn iß der hochherzig en Beiträge, welche auf unser« Aufruf zu milden Beiträgen für die „Uniformirnng der akademischen Legion" bei uns bis jetzt eingegangen sind! Durch die glänzende Großmuth von „fünf Wiener Frauen"*) . 9!t fi. —kr. Frau Katharina Nicaruffy . . AI „ —^ » „ Kronfer-Fournier . . >0 „ „ „ Auguste Brede . . . 5 » — „ „ B. F.. . . . . 5 „ „ Herr Jncledon . . . . 5 „ — « Jda B 5 « — „ Anonym . . . . . 5 „ —
Summe: 966 Gulden. Dringend wenden wir unS an hochherzige Seelen um gütige Spende zu diesem edlen, patriotischen Zwecke. M. G. S a p h i r.
Mit dieser großmüthigen Spende kam der Redaktion folgendes Schreiben zur Veröffentlichung mit: «Geehrter Herr! ^ » In Folge der von Ihnen erlassenen Aufforderung zu Beiträgen für die Uniformirung der akademisches Legion »verschicken wir Ihnen hiemit eine Summe von neunhundert eilf Gulden in Conventionsgeld, die wir Sie bitten, dieser Bestimmung zuzuführen. Wir hatten gleich nach den ereignißvollen März tagen die Abficht gefaßt , im Wege- einer SawinlMA im Kreise von patriotischen Bekannten durch zwanzig Ausschußfrauen eine silberne Medaille zu Ehren der Studenten prägen zu lassen, und selbe jedem einzelnen Mitgliede des wackern Korps als Andenken zu widmen. Im Laufe der letzten Wochen haben sich jedoch manche Ansichten diesem ersten Projekte entfremdet, und hauptsächlich mag es dem jetzt täglich mehr her vortretenden Ernst der Zeit — welcher eine mit größerem Geldaufwande verbundene Demonstration der Freude nicht mehr ganz passend erscheinen läßt — bei-zuinessen sein, daß jich unsere Zahl von zwanzig heute auf fünf, und der in Aussicht.gestellte erforderliche ansehnlichere Geldbeitrag auf obige öl l Gulden C. M. Vermindert sieht. Wir glaüben nun, im Einverständnisse Mit unseren Verbliebenen Beisteuernden, unter den veränderten Umständen der Summe keine zeitgemäßere Widmung geben zu können als die oben angedeutete, und wollen Sie, geehrter Herr, dabei nur noch gebeten haben, dieser Erläuterung eine Aufnahme in Ihrem Blatte zu gönnen, und etwa auch die »Wiener Zeitung-um Einschaltung freundlichst anzugehen, da die ganze Sache doch in zu weiten Kreisen besprochen worden sein mag, um uns nicht den Weg der öffentliche» Verständigung anzuempfehlen. Unsere Sammlungs-Ausweise (welche wir übrigens nicht veröffentlicht wünschen) legen wir zugleich bei Ihnen nieder, damit jedem unserer Contribuenten die Einsicht bleibe, daß seine Gabe in der Total-Abfuhr begriffen ist. Empfangen Sie, geehrter Herr, den Ausdruck unserer Achtung. Wien, am 24. April !848. Fünf Wiener Frauen.»
vom „H»«0risten" erscheinen wöchentlich sech« Nummern. Man abonnirt mit 14 ff. E. W ganzjährig im Stedattiont-Vnrea«, Tnchlauben, Nr. 43g, zweite» Stock (vi»-»-vi, de» Mustkvereines), sowie auch beim Redakteur. Marienqasse, Nr. 5/Z4. »«eitki Stock Kiir Aiiswärtige koSet das Blatt mit vortofreier Versendung Ik ?. L4 kr. C. M. g-nzjSbrig. Gedruckt bei Leopold Gr«nd, am Stephansplatze, im Zwettelhofe. — Papier der Gbevfxvther Fabrik.