
SST
Von« k. k. GarnisonszAudisoriate zu Marburg wird be kannt, gemacht, efi erliege hi«r ein dem Gemeinen Georg Antotpvits des k. 10. Jäger-Bataillons als verdächtiges Gut abgenommener Betrag von 27 fl. 6 kr. C. M. Wer auf diesen Betrag einen rechtmäßigen Anspruch zu macheil gedenkt, hat solchen binnen 2 Zähren hier anzu melden und zu erweisen, da nach Ablauf dieser Mist die Abfuhr zum Criminalfönde bewirkt werden wird. Marburg, den 2t. November 584«. ^2oss^ Einbernfüngs - Mict ss'j yon der k. k. Nied. Oest. Landesregierung. Fräsiz Steind v. Pfefferet, Tanzlehrer aus Wien, wel cher M Monatht Mai 1845 einen Ni. Oest. Regierungs paß zitr Reise n>ach Deutschland auf di« Dauer von drey Jahren erhalten! hatte, und nach ErlöschunH dieser Reise bewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder! sonstige Bewilligung zum längeren Auf enthafte im Auslande beworben hat, wird bey dem Umstän de, wo sein gegenwärtiger ^Aufenthaltsort nicht bekannt ist, hjermit aufgefordert,.zbitznen sechs Monathe!, vom Ta ge des Erscheinens dieses Edictes in dem Amtsblatte der k. k. privil. Wiener Zeitung zurückzukehren, um sich we gen der ihm zur Last fallenden Uebertretung der Paßvor-schri^en zu rechtfertigen. Wien am 27. November 1848. Antvn Graf Lamberg, ! ^ k. k. Hofrath. ^ ! . Ä Ntoo'Graf^Fu ch s, ^ k. k. Ni« Oest« Rligi^rungsrath« si7S22^ Gemeiner Georg Wntroba. Iij Von dem k. k. Baron Aaynau 57.' Anien - Infanterie Regiments-Gen'cht, wird hiermit bekannt gemacht, es sey über Ansuchen des Wenzel Gira aus Daschitz der Herr schaft Pardubitz, Chrudimer Kreises in Böhmen, in die Einleitung des^ Verfahrens! zur Todeserklärung des aus BorK gleicher Herrschaft, Kreises und Provinz gebürtigen und seit U>. Januar 1797 vermißten 'ledigen Gemeinen Ge org Wutroba gewilliget, und der dießseitige Herr Ober lieutenant Franz Melzer zum Curator dieses Vermißten bestellt worden. Es wird daher Gemeiner Georg Wutroba des dvrmahls Graf Joseph Colloreco genannten Regiments aufgefordert binnen Cmem Jahre, das ist vom IS. Decem ber rl 848 bis IS. December 1849, entweder persönlich Hier gerichts zu erscheinen, oder dieses Gericht, oder den für ihn bestellten Herrn Euratvr in die Kenntniß seines Le bens und Aufenthaltsortes zu setzen ? widrigens nach Ver laust obiger Frist über neuerliches Einschreiten zu seiner Todeserklärung geschritten werden wird. Stabsstation Brescia, den 7. December 1848. »7SSS^ Anna Hofpauer. Vom k. k. Ni. Oest. Stadt- und Landrechte wird zur Kenntniß gebracht: , Es sey über Ansuchen der Geschwister der angeblich über 20 Jahre unbekanrrt wo abiivefenden Anna Hofoauer, einer
Todter des im Jahre 1827, verstorbenen Besitzers des Au-hofs bey Perg^ Anton, Hofpauer, die Einleitung der Todes erklärung der Anna Hofpauer bewilligt worden. Es wird daher Letztere aufgefordert, binnen Jahresfrist das Gericht entweder selbst durch ihren bestellten Curator Dr. Welsch oder auf eine andere Art in die Kenntniß ih res Lebens zu setzen, widrigens nach früchtlos verstricke
klärung geschritten wenden würde. Linz, den S. December 1848. ^7777) Einherufungs-Edict. si^> Nachdem der Besitzer des hiesigen Badehauses Alexander W. Gabriel sich seit Mitte Juny 1847, von Feldsberg hinwegbegeben, und seit 2. Oktober 1847 keine Nachricht über seinen dermahligsn Aufenthalt oder Zurückkunft gege ben, auch keine Vorsorge über seine rückgelassenen Effecten oder über die Verwaltung des Hauses Nr. 10 hier in der Stadt getroffen, oder angevidnet hat; so hat man für nöthig bÄfundenj demselben in der Person des hierortigen bürgerlichen Lebzelters Johann Dadak einen Curator auf unbestimmte Zeit zu bestellen« Dieses wird dem Alexander W. Gabriel zu seinem ferneren Benehmen mit dem Bey satze bekannt gegeben, daß er unverweilt zurückzukehren oder aber seinen Aufenthalt diesem Magistrate anzuzeigen habe, Falls er das Aufhören dieser eingeleiteten Maß nahme wünscht. Magistrat der Stadt Feldsberg, am 16. Nov. 1848. si74o8*^ Vorrufungs-Edict» ,sij Von dem k. k. vacant Baron Reisinger 18. Linien In fanterie Regimentsgerichte wird über Ansuche» dir Ver wandten der am 13.'Decxmter 178S zu Nieder Neinaus Bidschover Kreises in Böhmen gebürtige, am 16. August 1S1Z zu diesem Regiments assentirte und seit 8. Augvst 1817 als ein unbekannt wo befindlicher Krank in Abgang gebrachte Gemeine Jgnaz Luschtinetz, hiermit aufgefordert binnen Jahresfrist vor diesem Gerichte zu erscheinen, wi drigens wenn er auch nicht auf andere Weise denselben, oder den ihm zum Curator bestellten dießseitige« k. k. Hrn. Lieutenant Karl Jeschek von seinem Leben in Kenntniß setzen sollte, auf weiteres Ansuchen zu seiner Todeserklä rung Behufs der Verlassenschaftsabhandlunz geschritten werden wird. Mantua, am S. December 1848> -^i7<22^ Mä'it'ons-Wlct. Ton dem k. k. C. H. -Rainer -11. LinM-JnfaMterie-ReAinents-GerichtA wird dck den 2N. JulyMIS zurLand-wehr des diesseitigen Regiments assentirte, laut der Stan destabellen xro April, ,May-, Zuly.und September 1814, pro May 1815 als krank in Mehreren Feldspitälern geführ te, laut der GtandeStab^lle xro August 1817 zuliegenden Consignation über die mit auswärtiger Gebühr 'geführte, und nicht zu eruirende Mannschaft der aufgelösten Land wehr in Folge hoher General-Commando-Verordnung ddo. Prag am 8. August 1817. k. 81Z7 und hohen hofkriegs-räthlichen Reskripts vom 20. July 1817 K.Z419, als un evident mit Ultimo August in Abgang gebrachte, demnach verschollene Landwehr Gemeine Johann Kaschek von De-titz, Herrschaft Jungwoschitz, Taborer Kreises in Böhmen auf Ansuchen seiner Anverwandten nähmlich des Bruders Adalbert Kaschek und dessen Mutter Katharina Kaschek, ddo. Jungwoschitz am 20. May 1845, hiermit aufgefordert bis zum 1. December 1849 um so gewisser diesem Gerichte oder dem bestellten Curator, Herrn Capitcknlieutenant Mo ritz Bergauer dieses Regiments von seinem Leben und Aufenthalte Nachricht zu geben, oder selbst persönlich zu erscheinen, als sonst nach Ablauf des Termins, auf neuer liches Begehren dessen Todeserklärung erfolgen würde. Mainz , am 1. December 1848. il7252j Einberufung. P»«.KD»zamte TraMrchen wird hiermit bekannt ge^ macht, es habe Frau Anna Wagner, geborne Scharrer, zu St.Gptthärd in Wgar^AmUinbeMfuM un^ sohinlge lhv-deserklgrüttg ihttrseits'mehr'als M Zähre v.SN hier abwe senden Schwester Judith Scharrer das Ansuchen gestellt. Nach geschehener Bestellung des Herrn Zustiziärs Franz/
S'chM zu WeikevSWrs-far M MWMM Hirt dieselbe, ihre Erben oder Cessionare.mit geMMrtigsÄ Edict, mit dem Anhange einberufen, daß sie binnen einem Jahre vor diesem Gerichte so gewiß erscheinen solle; widrigens Ju dith Scharrer für todt erklärt , und das im hiesigen Depo sitenamt liegende Vermögen pr. 26fl« 21 kr. C. M. ihren Erben eingeantwortet wxrtze» würde« Leesdorf, am 22. October 1848. si77m^ Einberufung militärpflichtiger Jndi- ^2^ viduen. Von der Conscriptions-Obrigkeit Rorregg O. M. B. werden hiermit nachbenannte theils mit, theils ohne Wander-bewjlligung abwesende Conftriptionsholden aufgefordert, sich in der Amtskanzley »u Roj-regg um so gewisser zu stellen, als sie sonst als Recrutiruygsfiüchtlinge behandelt werden-würden; und zwar: Lindner Anton von Markt Altenmarkt Nr. 22. Grabner Johann von Urthaller Amt Nr. 18. Kawmleitner Anton von Wimberger AHt Nr. 8. Grljbmüller Karl von Markt Altenmarkt Nr. 22. Kappeller Martin von Forstamt Dorfstetten Nr. 28. Mutthenthaller Johann von Artner Amt Nr. L5. Steinkellner Johann von Brtner Amt Nr. 12. Rorregg, den 11. December 1848. ^17742^ Mathias Kopp. ^ Von dem landesf. pro». Bezirksgerichte Schrattenthal B. U. M. B. wird hiermit bekannt gemacht: Es sey auf Ansuchen der Apollonia Schlages und Anna Maria Nuth-ner, geborne Kopp, von Zellerndorf, in die Einberufung und sohinnige Todeserklärung'ihres seit mehr als 30 Jah ren abwesend und unwissend wo befindlichen Bruders Ma thias Kopp, gebürtig von Platt, gewilliget, und für ihn Joseph Koller, Ortsrichter zu Platt, als Curator bestellt Worden. Matthias Kopp wird dahy> aufgefordert, binnen Jahresfrist vor diesem Gerichte zu erscheinen, oder dasselbe, vd«r den für ihn bestellten Curator um so gewisser von shWm Leben und Aufenthalte in Kenntniß zu setzen, als föW nach Ablauf dieser Frist zu dessen Todeserklärung ge schnitten, und das beym hiesigen Waisenamte für ihn erlie gende Erbvermögen verhandelt, und den sich ausgewiese ne« Erben eingeantwortet werden würde. Schrattenthal, den 14. December 1848. s2iv7^ Kundmachung^ ^ Bon der k.k. Steyermärkisch-Oesterreichischen Eisenwerks-Direction wird hiermit bekannt gegeben, daß bey ihrer Sasse zu Eisenerz ein Betrag von S86 fl. 28^4 kr. C. M. erliege , welcher von der aus der Ausgleichung der k. k. Inner berger Hauptgewerkschaft mit dem bestandenen k. k. Canalbaufonde für Erstere herrührenden Forderung pr. 1Z159 fl. 27^4 ?r. E« M. als TangenS auf jene Privat-Jnteressenten der k. k. Jnnerbergsr Hauptgewerkschaft ent fällt, welche an der Ausveutegebühr des-Jahres 18Z4 Theil genommen haben. Es werden sonach diese sämmtlichen Besitzer hauptgewerk schaftlicher Einlagen, welche jedoch schon im Jähre 1824 an die verggerichtliche Gewähr geschrichei, seyn, und die hauptgewerkschaftlicheu Einlagschewe gewst' HMn müßten, aufgefordert, die vom obigen Erläge pr. S86 st. 28^4 kr. C. M., welcher auf ivo fl. des Einlage-Capitales eine Quote »0« 29.S265r^ abwirft, auf sie entfallenden Tan genten gegen ordnungsmäßige und gerichtlich legalisirte Mittungen längstens bis Ende März 1849 bey der hiesi-M k. k. Directions-Casse um so gewisser zu erheben, als sonst die unerhoben gebliebenen Tangenten nach Ablauf dieser Frist außer Vorschreibung werden gebracht werden. Eisenerz, am 17. November 1848.
Amortisationen.
^17792^ Primawechsel. ^ Von dem k. k. Nied. Aesterr. Mercantil- und Wechsel gerichte wird hiermit bekannl Hemacht: Es sey auf Ansuchen der Herren F. Bierenz und Sodn, Handelsleute in Wien, als Bevollmächtigte des Herrn Lucien Geiser, HandM-mannes in vk!,ni>a«koii<is,n der Schweiz durch Herrn^Dr. Kolisko, hinsichtlich des langeblich in Verlust gerathenen von Herrn Chevalier de Carro «sl eigene, ten, äüf Herrn Ferdinand Grafen St?ozzi gkZoBn>efl, von diesem acceptitten mit klro des Herrn Chevalier de Carro, 66. Wien 2Z. Nvvember 1846, a« die Ordre des Herrn Eharl-es I. Matshey, mit «;ro des Letzteren. 6<i. Wien 22. November 1846, an die Ordre des Herr« Lucien Geiser gelangten, und M einem Kiro des LeMrn an Herrn Charles Perret-Göntil, jedoch ohne Datum versehen sechs Monathe » 6slo in Wien zahlbaren Primawechsels äs. Preß burg! den 22. November R84K pr. Avo fl. C.M. in dieAus-feirtiguyg eines Amortisations-Cdictes gewilliget worden. Alle Zeile, welche daher diesen Wechsel in Händen haben, oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, hab^n denselben binnen sechs Wochen und drey Tagen so gewiß hierorts anzumelden) Widrigens nach Verlauf dieser Frist dieser Wechsel als amor-tjsirt erklärt werdei? würde. Wien ten 12. December 1848.
^17719*^
,.«
Obligationen«
IÄ
Von de« ?. k. N. Oest. Landrechte wird hiermit bekannt ge macht: Es sey auf Ansuchen des Herrn Joseph Merz, Haüs-sigenthümers hinsichtlich der angeblich in Verlust gerathe nen, j»> den nachgenantiten Zvjo CM. Stäatsschüldverschrei-tungen » looo fi. und' ^Ivar z« Nr» 240.672 , 208.8S6,
208.855, 208.854 jede dd« 1. May 1842, zu Nr. I88704und 198251 id. 1. November 1841, zu Nr. 221 dd. 1. November 1816 gehörigen, am 1. November 1848 fällig gewesenen Jnte«ssen-Cvupvn«, endlich des zur gleichen Staatsschuld verschreibung Nr. 242.821 dd. 1. December 1845 gehöri-gen-p,am I.MecemW/1848 fällig gSwesenea KoupoNS, je-der ^oupon^pr. 25 st? C. M, in die Ausft'rtigung eines AmortisatioNS-EkikMgkwklligkworden. .. AlkKSes»e,Mchje.d^W G«Mq?W HäftPe» ha^««, oder hierauf, g^H wchs lqlmer für einem RechMkund« eine» Anspruch z^ Machen gedenken, haben denselben binnen Ei nem Jahre, sechs Wochen und drey Tagen so gewiß hier orts anzumetdenL widrigen« nach Verlauf dieser Frist diese Coupons als amortisirt erklärt werden würden, wenn indessen Niemand hierorts hierauf einen Anspruch ange meldet, oder diese Coupons bey der Easse behoben ha ben wird« Wien, am 12. December 1848. sl7924^ L 0 s e. ^ Vom Prinz Hohenlohe 17« Jnfanterie-Rsgiments-Ge-richte wird hiermit bekannt gemacht, daßbem Herrn Haupt mann J^naz von Merzthal die beyden fürstlich Esterhazy-fchen Verlofungs-Lbligationen Rr. 89.990 und 154.900, jede im Nennwerlhe von 40 fl. abhanden kam?«. Es werden daher auf Ansuchen dieses EigenthüWers alle Jene, welche auf diese Berlosungs-öbligationsn aus was immer für einem Rechtstitel Ansprüche zu haben vermei nen, hiermit aufgefordert, dieselben binnen 1 Jahr und 45 Tagen vor diesem Gerichte anzumelden v«V dMzuthnn, widrigens nach Verlauf dieser Frist dieselben amortisirt werden würden. Vareft, am 6. December 1848« 17810*) SpartassebuH - ^ Von dem k. k« Ni. Oest, ö«a. Set. Mit. mixt«« wird
hiermit bekannt gemacht: Es sei auf Ansuchen des Polizeiwa-cheGemeinen Martin Schmerda hinsichtlich des angeblich in Verlust gerathenen EinlMbuches der ersten österreichischen SPäMMNr.Ä7N6 aüflessenNahMen lautend, über den am 2V. Juni 1848 bestandenen Saldo-Betrag pr. 278 fl. 14 kr. C. M. in die Ausfertigung eines AmortisationS - Ctictes gewilligek worden. Alle Jene daher, welche dieses Einlagsbuch in Händen haben, oder hierauf aus was itymer für einem Rechts-^ gründe einen AnUrsch zu machen gedenken, halben densel ben binnen Einem Jahre, 6 Wochen unv 2 Tagen so ge wiß hierorts anzumelden; widrigens nach Verlauf dieser Frist dieses Einlagsbüchel als amortWt erklärt werden würde. Wien, am 27. November 1848.
ll746^
Efterhazy'sche Lose.
IÄ
Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt ge macht , eS sey über Ansuchen des Herrn Dominik Maatz, Geschäftsführers unter den Weißgärbery Nr. 27 wohnhM, durch Herrn Dr. Zünger in dw Eiyleitüug des Amortiß-rüngs-Verfahrens rücksichtlich der angeblich in Verlust ge rathenen drey Stück fürstlkchEsteichaztz'sthenLoso Nr^Z4.o«6, 90.147 und 174.506 jede dd. Wsen am 29. Februar 18Z6 pr. 40 fl. C. M. gewilliM worden. Demnach werden Alle Jene, welche diese Lose in Händen haben oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zw 'mächen gedenken aufgefordert , denselbM binnen 1 Jahr 6 Wochen 2 Tagen von deni> nach^Maßgabe der Ziehung bestimmten Zahlungstagle dieftr Lose an, so geMH hierorts anzumelden, widrigens naGBeklaufDieser Frist diese Lose als amortisirt erklärt werden würden. Wix« am s. Der. 1843..