
P r S n « m e r a t i o n s»A n z e i g e a « f d a S I a h r I 8 » S. „D e r H u m o r i st" und W i e n er P u « ch" von Nt. G. Taphi«. ^ Dreizehnter Jahrgang. Wie viel Mal solle« wir'S der Welt «och sage», daß wir „Pränumeration" annehme«?! Alle Jahr sagen wir'S vier Mal, macht in zwölf Jahren: achtundvierzig Mal! Allein, da die Welt den Zeitungsschreibern nichts glaubt, so können wir eS nicht oft genug wiederhSls«: „Wir nehmen Pränumeratiou an!" Wer's nicht glauben will, der komme und überzeuge sich! Ja, es ist uns sogar daran gelegen, daß sich der Leser davo» überzeuge! Ts kostet ja «ur einen Gang, einen Brief, und er wird um eine Erfahrung reicher und um vierzehn Gulden ärmer! Der dreizehnte Jahrgang des „Humoristen," fkr 185.S, welcher auch jeden Tag eine» „W iener Pnnch" bringt, erscheint, trotz der vermehrten Auslagen an Illustrationen, ohne Preiserhöhung jährlich fl. C. M. in Wien und IS fl. Tt kr. C. M. für auswärts. Der „Humorist" erscheint täglich —mit Ausnahme des Montags — ei» halber Böge», i»Groß-Quart, auf feiuem Velin. Wir gebe« in Kurzem die JnhaltSanzeige dessen, was unser Blatt bri«gt: t. Novellen. Erzählungen. Zeitbilder. S „Humoristische Bluetteu," „Genrebilder," „satyrischer Bilderkasten," „Sternschnuppen," „der ratsonnirende Rothstift" u. s. w., sämmtlich aus der Feder des Redakteurs: M. G. Saphir. Z. „Lyrische Bilder," „Sentimentales für Herz, Geist und Gemüth," besonders für die Fraueuwelt. ^ T. „Damen-Salon für Eleganz, Mode und weibliche Bildung." 5. „Politischer Zeit- und Welt-Herold." Ja diesem „Herold" theilt der „Humorist" alle politische» Novität«» Europas ebeu so gedrängt als schnell mit, so daß man in ihm den Extrakt allet <n- üud ausländische» Blätter findet, und die raisonm'renden politischen Blätter ganz entbehren kaun. ^ k „Volksthümliche Grillen und Brillen," sowie politische und sociale Artikel von M.G.Saphir und ander» tüchtige» Publizisten. V. „Reichstagsbericht." Die Verhandlungen deS Reichstages gedrängt und so schnell und pünktlich wie jede« a»dere politische Blatt. ^ 8. „Der Bote von gestern," der sämmtliche Wiener Novitäten und TagS-Neuigkeite» bringt. „Kunst-, Kritik- und Theater-Halle," in welcher Rubrik alle Erscheinungen der Bühne, der Kunst und Literatur besprochen werde». Itt. „Didaskalien," von M. G. Saphir. > Kt. Korrespondenzen der «euesten und vielseitigsten Weise und Abwechslung. 12. Endlich «d e r W i e n e r P n n eh," welcher täglich eben so sarkastische als heitere Illustrationen, Karrikatureu und komische Zeitbilder bringt, täglich zwei, drei bis vier eben so launige als zeitgemäße Satpren, die sich aber von persönliche» u»d »»juriöse» Malicen eben so ferne als von politischen Üebergrisfen halten. Dieser „W iener Pun ch" insondets findet den allgemeinste« Anklang und ist bereits in Saft und Blut der Publizität als ebeu so volkSthümlich wie ergötzlich und belustigend übergegangen. Einzelne Blätter dieses Journals werden vom neuen Jahre an nicht mehr verkauft. P r ä'n ü nk e r a t i o n s - B e d i n g n i s s e. Von unserm JoHrna^e erscheinen wöchentlich sechs Nummern in Großqnart. Man pränumerirt auf dasselbe in Wien einzig und allein nur beim Redakteur und Eigenthümer: Mariengasse, Nr. 534, zweiten Stock, und zwar: ganzjährig mit 14 fl., halbjährig mit 7 fl. und viertel jährig mit 3 fl. 39 kr. C. M. Der Pränumerationsbetrag für die Provinzen und das Ausland, mit Einschluß einer täglichen portofreie» Ver sendung, ist ganzjährig 16 fl. 24 kr., halbjahrig 8 fl. 12 kr., und vierteljährig 4 fl, 6 kr. C. M. Wer vom neuen Jahre 1849 als neuer Pränumerant ganzjährig anf den „Humoristen" abonnirt, erhält den zweiten halben Jahr gang 1848. Wer als neuer Pranumeränt auf den halben Jahrgang 1849 abonnirt, erhält das letzte Quartal von 1848 gratis. Man pränumerirt bei allen k. k. löblichen Postämtern und soliden Buchhandlungen. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Jnsertio« mit 3 kr,, für zwei Mal 5 kr. und für drei Mal 7 kr^ Cvnv. Münze. M.G.Saphir. Gedruckt b.i Grund, ani Steshansplatze, im Zr.ettclhofe. — Papier aus der Ebensurther Fc.t.'lk»