
Stv
D' e r
u m o r t st?
Wir die Zeit ,Zu spät!"
verstehen und erfasst«, ehe nur im« ihr Trauerruf ereilt
Umschlingt Euch fest, Ihr mächtige« Stämme alle, alle, schaffet vereint »in großes freie« Oesterreich, Kraft und Einheit wird e« schützen. L. I. Kad isch. 239. An die edlen und hochherzigen Leser undLeserinnen de« „Humoristen." Ein in Ehrfurcht und Ergebenheit gefertigte« Konnt« bittet die edlen, menschen freundlichen und hochherzigen Leser und Leserinnen diese« geschätzten Blatte« folgende Zeilen nicht unbeachtet zu lassen. Unzählige Beispiele find un« bekannt, wo nur durch Ihre Güte und Mildthätigkeit Unglücklichen und Leidenden geholfen und Trost in die Hütten der Weinenden gebracht wurde. Darum wagen auch wir e«, und gewiß nicht ver geben«, Ihr Mitleid für zwölfhundert Unglückliche, die, so nicht schnelle Abhilfe kömmt, der Verzweiflung und dem gewissen Tode preisgegeben find, anzusprechen. In einer Frist von zwanzig Stunden wurtze das durch Fleiß und Thätigkeit wohlbekannte, wohlhabende Neustadt! an der Waag der Aufenthalt von zwölfhundert, durch P öb elwuth neugeschassenen Bettlern, und Männer, denen es stet« ihre Lebensaufgabe war, Unglückliche und Arme zu unterstützen, find nun in die traurigste Lage versetzt worden, selbst zu dem Mitleiden und zur Unterstützung guter Men'chen ihre Zuflucht zu nehmen. ES ist herzzerreißend mit anzusehen, wie diese große, unglückliche Menge brot- und heimatlos — denn auch ihre Wohnungen find demoUrt — in den Gassen auf den Trümmern ihrer Habseligkeiten und auf freiem Felde herumirren, verzweifelnde Entschlüsse fassen und nur in dem nahen Tode ihren einzigen Erlöser finden. Eilt! eilt! edle und hochherzige Menschenfreunde, schafft Nahrung, Kleider und Wäsche herbei, gebt Trost den Armen, die das härteste Unglück getroffen, und die, so nicht Eure schnelle Hilfe kömmt, sammt ihren unschulvigen Kindern der Ver zweiflung und Verwahrlosung Preis gegeben find. Edle Menschenfreunde! Hewiß, wir haben bloß nöthig, Sie auf diese namen los Unglücklichen aufmerksam gemacht zu haben. Gott wird Sie für da«, wa« Sie an denselben thun werden, segnen, so wie er fichtbar alle Diejenigen segnet, denen e« ernste Ausgabe ist, Menschenwohl zu befördern, Unglückliche und Arme zu unter stützen und zu trösten. Im Namen der unglücklichen Bewohner Waag-Neustadtl«, die des Ewigen Heil auf ihre milden Wohlthäter erflehen. Ergebenstes Konnte zur Unterstützung ' der unglücklichen'Bewohner Waag-! Neustadtl«. I>. 8. Frau Marie Pappenheim ein Duzend neue Hemden, die durch das Somit« ren Unglücklichen sogleich Übermacht worden. - Herr Leopolv StiaSny 5fi.E.A. ^ Dank eines Tiroler«. ' Ein br«iver Patriot ui!d Wiener Bürger Franz Rinaldi (Raglergasse Nr. 297 und 298), mit dem ich zufällig im Daum'fchen Kaffeehause zusammen traf, hat mir, ohne mich näher, als nach Hut und Jacke für einen Tiroler zu kenne», vier prachtvolle Stutzen übergeben, um fie meinen LandSleuten zu übersenden. Bruder! vier wackern Zillerthaler Burschen habe ich zu Trägern Deiner Stutzen auSersehen, und Du kannst überzeugt sein, daß, wenn'S von Einem auf blitzt, die Kugel in einem verräterischen Herzen stecken wird. So dankt der Tiroler! Ober-Meidling, am 20. Mai 1348. Franz Lechner, Besitzer der Meierei „Tivoli." 241. Einer der Wiener Deputirten, welcher in Prag znrückblieb, hat hieher bekannt gemacht, daß Czcchen und Deutsche — der hohe Avel, der Bürger, und Kaufmanns« Berein fich vollkommen vereinigt haben, und am24. d. M. ein solenne«VereinigungS-Zest zu feiern beabsichtigen. Die Begeisterung der Anhänglichkeit für das erhabene Kaiserhaus steigert fich von Stunde zu Stunde. Mag man daraus, was immer für Folgerungen zehen — an der Mäßigung des Ausdruckes dürfte die Wiener Deputation doch einigen Wtheil haben. Wien, am 22. Mai l8js. Zoh. Bapt. Kraus. 242. Eensnrstriche. Die weiland Polizeihossttlle hat außer den bereits angeführten noch folgende Stellen aus meiner Brochure „über das Armthum" gestrichen:
„Bon größter Wichtigkeit ist die Verschärfung des bestehenden Wuchergesetzes, dessen fahrlässige Uebung so manchen Geldspekulanten zur leichte» Vermehrung seiner Zinsen aneifert, den eine st r e n g e r e Handhabung desselben sicher davon zurück schrecken würbe. Seitdem man so bedeutende Kapitalien der Industrie entzog, um fie den weit gefährlichern Aktien zuzuwenden, herrscht oft dermaßen Maisgel a» barem Gelde, daß selbst im besten Rufe stehende Kaufleute, wenn fie nicht zu den Privilegien der Rationalbank gehören, oder nicht Girofreunde bei der Sparkasse besitzen, fich selten unter zehn Perzent Geld auszuleihen vermögen. Aber wir wissen auch von Darleihen zu zwanzig und dreißig Per,ent, gegen welche der Geldborger zu acht Perzent gewissermaßen noch als Wohlthäter erscheint. Und jene Wucherer gehen wie die ehrlichsten Leute aus der Gasse herum, während ihre unschuldige» Opfer nicht selbst in Verzweiflung und Ketten schmachten! Gebrandmarkt mit de« Verderben ganzer Familien setzen fie dennoch ungestört und ungestraft ihr verbrechischeS Gewerbe fort, und gelangen zu Ehren, Würden und Reichthümern! Eben so würde die Aufhebung des Zahlenlottos auf die Moralitckt der untern Klassen einen entschieden günstigen Einfluß üben. Die meisten Lotteriespieler gehen an der Hoffnung zu Grunde! Ist denn der Gewinn, welchen der Staat jährlich durch die Lotterie bezieht, wirklich so erheblich, und darf fich ein Staat auf Kosten der Moral eine Revenue verschaffen? Wir kämpfen mit aller Gewalt gegen die Spielbanken des Auslandes, und dulden in unserm eigenen Vaterlande da« Fortbestehen eines so sittenverderbenden Spieles, doppelt verderblich, weil es meistens nur die Leidenschaften der untern Klassen aufregt und thätig erhält." Hier endet der Censurstrich. — Amen! Karl Scherzer.
Provinz-Courier. Agram. Der über die Wahrung der nationalen Rechte fast bis zum Ueber muthe hinausgegangene Separatismus, welchen Ungarn und sein Ministerium Oesterreich gegenüber geltend macht, wird ihnen jetzt in gleicher Münze von Croatie« und Slavonien rückgezahlt. Die ungarische Regierung dürfte jetzt zur Besinnung gekommen sein, daß ein inn gerer Anschluß an Oesterreich, an die Centralregierung, auch in dem Verbände der an Ungarn geschlossenen Ländertheile weniger Lockerung hervorgebracht hätte. Man hat in Agram zwei Palatinal-Rescripte, welche die Verfügungen de« BanuS Jellachich als constitutions- und gesetzwidrig, und die Ernennung eines königl. Kommissärs in der Person des Feldmarschall-Lieutenants Hrabowökp aus Peterwardein, dessen Kommando die sämmtliche Militärgrenze untergestellt wir», öffentlich verbrennen wollen, und nur auf Wunsch des BanuS selbst von solchem Verfahren fich enthalten. Das aufgeregte Volk vollbrachte aber während der Debatten über die Verbrennung der Zuschriften ein anderes ^ut» «la k6, welches noch bedauerlicher, und wenn überhaupt, nur in der-ZluPeizung des Augenblickes eine Entschuldigung finden kann: man verbrannte das Porträt d-eS Palatin«! — Im Rathe selbst wurde eine Deputation an Se. Majestät beschlossen, welche die Zurücknahme der Ernennung eine« k. Kommissärs petirr und die Treue uns Anhänglichkeit rer Croaten unv Slavonter an Se. Majestät betheuern, aber die Weigerung, sich den Beschlüssen des ungarischen Ministeriums zu fügen, aussprechen soll. Wir fürchten, wenn hier nicht eine rich!ige und geschickte Vermittlung eintritt, welche vielleicht nur durch die Aufnahme einer entsprechenden croatisch-slavonischen Fraktion in das Ministerium möglich wäre, der Bruch zwischen Ungarn und Croatien auf andere Weise nicht geheilt werven könne. Brünn. Die Freunde des Anschlusses an Deutschland haben hier die Freude erlebt, daß Männer, von welchen man bisher geglaubt hatte, daß fie gegen dieser» Anschluß gesinnt seien, die Wahl der Abgeordneten nach Frankfurt unterstützten. ES wird hier zu einer Petition wegen Uebertragung der Olmützer Universität nach Brünn subscribirt. Warum dies, warum will man einer Stadt, deren Einkommen ohnehin beschränkt ist, dasselbe noch schmälern? Linz. Der Herr Baron Hohenbruck, Kreishauptmann von Steper, Einer derjenigen, welchen nichts überaus verhaßt ist, als Fortschritt und Volksfretheit, hat die gewiß jeden treuen Oesterreicher mit Bestürzung erfassende Abreise Sr. Majestät ,um Zw cke der Reaktion ausbeuten wollen, und daher dir Wiener Vorgänge am 15. Mai in einer überaus grellen, lügenhaften und übertreibenden Weise geschildert. Allein man sah dem Herrn Baron in die Karte, und vereitelte sein Spiel. Zum Lohne dafür wurde ihm augenblicklich eine Katzenmusik votirt, die aber unterblieb, weil er schon abgereis't war. Die D putirten, welche Sr. Majestät dem Kaiser nachgeschickt wurden, um ihn zu bewegen, seinen Aufenthalt in Linz zu nehmen, gaben eine Erklärung gegen die schändlichen Verleumdungen Hohenbrucks ab, auch wurde derselbe vom Gouverneur Baron Skrbensk» in seinem Amte suspendirt. Die an den Kaiser abgesandte Deputation hatte keinen Erfolg. Die Oberösterreicher beschlossen, republikani'chen Umtrieben, wenn sich solche irgendwo kundgeben sollten, aber auch der Reaktion kräftigst entgegenzutreten, und die Entfernung aller nicht verantwortlichen Personen aus der Umgebung des geliebten Kaisers zu bitten. Dieser Punkt hat wahrscheinlich auf den Vorschlag des Grafen BombelleS Bezug, welcher den Rath gegeben hatte, man solle fich den Eichen in die Arme werfen, ein Rath, welcher dem Herrn Grafen den geeigneten Platz in der Geschichte unserer Tage anweisen würde. Eonegliano. F. Z. M. Nugent, welcher das Kommando angedlich aus Gesundheits-Rücksichten niedergelegt bat, und am 20. hier angekommen ist, hat sich aus Somefiano hieher geflüchtet. Die tapfern Gren er klagen ihn des VerratheS an, und würden ihn wahrscheinlich dafür mit dem Tode bestraft haben, wären fie feiner habhaft geworden. — Zichp und Nugent! Uater solchen Führern standen zwei große Abtheilungen unserer tapfern Armee!
«om „Humoristen" erscheinen wöchentlich sechs Nummern. Man abonnirt mit »» ff. CM. ganzjährig im »edattioni-Bureail. Tuchlauben. Nr. 4ZS, zweite« Stock (vi»^,.vi, det M»stkver!eines), sowie auch heim Redakteur, Mariengasse, Nr. 534, zweite» Stock. Kür Auswärtige kostet das Blatt mit portofreier Versendung tk ff. 24 kr. C. M. ganzjätriK. Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe. — Papier aus der Gbenfurther Fabrik.