
sämmtliche Mobilen und Lad«nwaa,«n gegen SZaezah. luna versteigert »erd»«. K. K. Landgericht Gilz, den Ll. Mai 1848. Widerin, Landrichter. Freund, Konz.>Prakt. 3 Edikt. Rr. LS6S Vom grfertigten k. k. Landgericht« wird hiemit be kannt gemacht, man hab« dir wider Andrä Tezini, Bauersmann von Söll, mit dießgerichNichem Edikt« vom 24. Juli !316, Nr. 4073, verhängt« Kuratel auf zuheben, und selbem die freie Vermögens-V«rwaltung einzuräumen gefunden. K. K. Landgericht Kältern, den 12. Mai 1848. v. KlebelSberg, Landrichter. 3 Edikt. Vom k. k. Landgerichte «ilz wird anmit öffentlich bekannt gemacht, daß der mir Edikt vom 14. April 1843, Nr. 933, wegen Hang zum Trunke und Verschwendung unter Kuratel gesetzte Joseph Götfcd. Bauersmann von GrieS im Ostzthale, über gepflogene Erhebungen auS derselben entlassen, und ihm die freie Vermögens» Verwaltung wieder anvertraut wurde. K. K. Landgericht Silz, den 17. Mai 1348. Widerin, Landrichter. Freund, Konz.-Prakt. 3 Kuratel-Edikt. Nr. 875 Daö k. k. Landgencbt Ried hat den Georg Kapeller, ledigen Taglöhner von Prutz, auS gesetzlichen Gründen unter Kuratel gesetzt, und ihm den Martin HauSögger, Bauer in Fangen, alS Kurator bestellt.— Zum Wissen und Benehmen. K. K.Landgericht Ried, den 17. Mai 1343. Wondun, Landrichter.
3 Edikt. Nr. 1215 Vom k. k. Landgerichte Jmst wird hiemit bekannt gemacht, daß man gegen Anton Mageö von Jmst wegen Trunksucht die Kuratel zu verhängen, und ihm in der Person deS Anion Senn dortselbst «inen Kurator zu bestellen befunden habe. K. K. Landgericht Jmst, den 20. Mai 1348. Bergmeister, Landrichter. Speckbacher, Konz. Prakt. 3 Einberufungs-Edikt der Brüder Joseph und Anton Lupinger. Aus Einschreiten des Jgnaz Lupinger, Kirfchner-meisters in Klausenburg in Siebenbürgen, um Ein berufung seiner beiden Bruder Joseph und Anton Lu pinger, von denen ersterer alö Schustergeselle im Jahre 1311 , letzterer aber alö Scbncidergssslle im Jahre 1314 ihre Wanderschaft angetreten haben, werden die beiden Abwesenden Joseph und Anlon Lupinger hiemil auf gefordert, binnen Jahr und drei Tagen um so gewisser von ihrem gegenwärtigen Aufenthaltsorte dem unter fertigten Magistrate Kunde zu geben, alö widrigenfalls über das denselben zugefallene Srbtheil im Sinne der bestehenden LandeSgefetze verfügt werden wird. Klausenburg, den 3V. März 1348. Von dem Magistrate der königl. freien Stadt Klaufenburg, Für die richtige Abschrift: Wien, den 3. Mai 1843. LZ i h l e r.
3 Konkurs-Edikt. Nr. 240 Von dem MerkantilrMagistrate zu Botzen wird hiemit allen denjenigen, welchen daran liegt, bekannt gegeben» es sey von diesem Gerichte in die Eröffnung des Konkurses über das gesammte in Tirol und Vorarl berg befindliche, bewegliche und unbewegliche Vermögen deS Johann Karl Amonn, Eigenthümer der Handlung Johann Amonn in Botzen, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen sich berechtigt glaubt, nach H. 55 der k. k. Botzner Marktsatzungen an mit erinnert, bis zu der auf den 3. Juli d. I. um 9 Uhr Vormittag in dieser Kanzlei hiemit anberaumten Liqui» dau'onö-Tagsatzung seine Forderung mit Beibringung der allfälligen Behelfe zur Erweisung der Richtigkeit derselben und der begehrten Klasse so gewiß anher anzu» Inelden, alS widrigeusallö nach Verstreichung der Frist und Tagsatzung Niemand wkhr gehört und diejenigen,
»v«lch, ihr« Zoidtrung nicht ang«m«ldet hab«n, in Rück, sich: des g«fam«t«n im Land« «iroi und Borarld«ra d«findlich«r>, allenfalls durch di« aag»a>«id«t«n SlSudiaer «»schöpften ««rmög«n» d«S od«rwähnt«a Konkursa«,«» ohn« Ausnahme auch dann abg«wi«sen seyn sollen, wenn ihn«n wirtlich «in Kompensation«««»» g«dübr»,, oder wenn sie «in «igeneS Gut von d«r Masse zu fordern hät ten, oder wenn ihre Zord«rung aus «in li«g«nde» Gut des Konkursanten vorgemerkt wär», daß also solch« Gläubiger, wenn sie «twa in di« Mass« schuldig seyn soll, ten, di« Schuld ohn« Rücksicht auf das ihnen sonst zu statten gekommene KompensationS» oder Eigenthums, oder Pfandrecht abzutragen verhallen werden würden Botzen, den 16. Mai 1348. D«r Merkantil« Magistrat durch seine außermärktliche Deputation Anton Welpon«r. 3 Vom k. k. Landgerichte Enneberg wird durch g«g«o-wärtigeS Edikt allen d«njeuig«n, denen daran ««legen, bekannt gemacht: Es sey von dem Gerichte iu die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Joachim Vittur z» Vittur in St. Kassian gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 2«. Juni d.J. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtia-reir seiner Forde».lng, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, alö widrigen« nach Verfluß des be stimmten Tages Niemand mehr gehört werden, und die-lenigen, die ihre Forderung bis dahin nicht angemeldet habe», in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom-pensationS-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eines WermögenSverwalterS und Kreditorenausschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den 3». Juni d. I. um 9 Uhr Vormittag in dieser Landgerichtskanzlci angeordnet, bei welcher sämmt liche Gläubiger umso gewisser zu erscheinen haben, alö die Ntchterscheinenden den Beschlüssen der Anwesenden bei-getreten geachter würden. K. K. Landgericht Enneberg. St. Vigil, den 18. Mai 1843. Blitzburg, Landrichter. Audri, Adjunkt. 3 Feilbiethungs-Edikt. Nr.2l76 Bom k. k. Lnnogerichte Kitzbühel wird hiemit auf Ansuchen deö Joseph Büchler, Bauer beim Kreuz-glaserer zu schwendt, in die freiwillige össentliche Ver steigerung deö demselben gehöligen GütelS beim Krcuz-glaserer in Schwenkt gewilliget, alS: Kat. Nr. 677. Werchat Schwendt, Lit.^.. EinHauS mit Rem, Thenn und Stallung, sammt Brechlstube und Backofen. L. Ein Acker, daö HauSfeld, von L Jauch und 34ö Klaftern. C. Darin ein Rain von 2 Tagmahd, sammt dein Rechte zur Freiweide in der Kranabitau. Die Versteigerung wird am 24. Juni 1343, Vor» mittags 9 Uhr, beim Wirthe zu Schwendt statt finden. . Die Bedingungen dieser Feilbiethung werden bet der Versteigerung bekannt gegeben, und können in den gewöhnlichen AnnSstunden hierorts eingesehen werden. . K.K. Landgericht Kitzbühel, den 17. Mat 1343. Knoll, Landrichter. Kneußl, Aktuar.