
Des menaces de mort se font entendre contre le président. Les factieux envahissent le bureau des secrétaires. « Qu'on donne l'ordre de ne plus battre le rappel, s'écrient mille voir frénétiques. Au moment même arrive un officier de la garde nationale qui porte des nouvelles au président, et lui dit que dans un quart d'heure au plus tard sera arrivée la garde nationale ; il faut donc tenir encore un quart d'heure et empêcher une catastrophe imminente. i • r_ >„.. _!__„.._. «.mitre-ordre » se font entendre comme une Les eus : « yu on donne coniit umn. «»«■ i 1.._...i,r. t.. incitèrent tout pies du président. 1 rois ou immense clameur : plusieurs il \ociii.it.iii.'"<•'l i quatrcfacticuxso.it prêts à se po, ter aux dermeres extrémités ; leurs regd:ds  menaçants, leurs mains placés sur des armes apparentes, ,1s sont prêts à agir avec violence; ils veulent qu'on donne des ordres coût e le .'appel, qui les agite, les tourmente, les met en fureur. Le president co -suite le vice-président et un ou deux secrétaires places a cote de lu, . Dans l'intérêt du salut commun, il faut empêcher la violence, qui pourrait amené.  le plus terrible désastre, il faut sauvegarder pendant un quart d heure encore la dignité de l'Assemblée, empêcher l'cfii.sion du sang. Le: tambour .'avançant, la garde nationale étant bien pres de l'Assemblée, ,1 lan recourir  aux'expédients et gagner un quart-d'lieure. Aussitôt le pres.d et deux ou fois citoyens écrivent sur quelques leuilles volantes, ets date, les mots suivants : « Ne faites pas battre le rappel, » et ces feuilles sont distribuées à quelques citoyens, ne pouvant dans aucun cas en laire usa. e; car, sans dau ni timbre, ils n'ont aucun des caractères des ordres dictés ,ar un pouvoir libre et voulant agir efficacement. Cinq ...mules .écoulent; les factieux paraissent un instant calmes. On se fa. passer deux ou trois feuilles: mais la foule se presse dans l'émeute; de tous lts côtés de la salle s'élancent des galeries une multitude de gens en blouse qui se précipitent dans l'enceinte, ou se pressent, s'eutasscut tous ceux nui s'y rendent par les bas côtés. M Adolphe Blanqui, von représentant. Citoyens représentants, le peuple demande le rétablissement de la Pologne dans les limites de 1771 ; il demande  que l'Assemblée nationale décrète, sans désemparer,que la France ne mettra l'épéc au fourreau que lorsque la Pologne tout entière sera reconstituée  dansses vieilles limites de 1772, et brillera de nouveau-comme une nation grande et indépendante au soleil de l'Europe. Le peuple, citoy.-ns représentants, demande qu'il ne soit pas employé de moyens dilatoires pour reculer l'avènement du jour ou la Pologne tout entière  sera de nouveau à l'extrémité de l'Europe, l'alliée et le boucher naturel  de la France. . . Le peuple connaît les obstacles qui doivent s'opposer aux armes trauçaises  ; mais il compte que l'Assemblée nationale se souviendra de la gloire  de sa devancière; qu'elle ne craigne pas d'affronter la mauvaise humeur dcl' Europe ; elle sait que devant sa seule volonté . fermement exprimée et appuyée d'une armée française sur le Rhin , tons les obstacles que la diplomatie  pourrait lui opposer tomberont d'eux-mêmes , afin que l'ancienne Pologne, la Pologne de 1772 (le peuple rappelle cette date), la Pologne de! 772, soit rétablie dans ses limites , depuis les bords de la Warlha jusqu'au Dnieper, et depuis la Baltique jusqu'à la mer Noire. Citoyens, le peuple compte que l'Assemblée nationale n'hésitera pas de vant un aussi grand but ; qu'elle ne se laissera pas tromper, ni intimider par les menaces de la diplomatie; le peuple est derrière elle ; il la suivra en masse aux frontières; il ira en masse aux frontières sur un seul signe de sa main. Ces cris qu'elle entend d'ici, et qui peut être lui paraissent menaçants, ne sont que des cris de vive la Pologne ! et ils se changeront en acclamations  en son honneur de» l'instant où l'Assemblée nationale aura prononcé la phrase sacramentelle que le peuple attend, qu'il attend,citoyens, et que vous lui donnerez. Tous les partis, citoyens, ne l'oubliez pas, sont d'accord pour cette grande œuvre. Ce n'est pas ici un parti, une fraction de parti qui vient vous parler, c'est le peuple tout entier, le peuple parmi lequel il y a des divisions sans doute ponr les questions intérieures, mais qui est toujours unanime pour la question delà Pologne. (Bravos et applaudissements!) Dans votre sein, citoyens, pas plus que dans le sien, il ne pourra se rencontrer  de divisions sur un pareil terrain , et pour voter la déclaration de {jueirc aux oppresseurs de la Pologne, il n'y aura plus ici ni droite, ni gauche,  ni centre; il n'y aura qu'une Assemblée française, une Assemblée qui,'sur un pareil sujet, n'a qu'une seule volonté, qu'un seul désir. Citoyens, le peuple vient aussi vous demander justice; il vient vous demandeijustice  d'événements cruels qui se sont passés dans une ville qui est maintenant aux portes de la capitale par la promptitude des communications.  Le peuple sait qu'au lien de panser les cruelles blessures qui ont été faites dans cette ville, on semble prendre plaisir à les envenimer tous les jours, et que ni la modération, ni la clémence, ni la fraternité n'ont succédé 'aux fureurs des premiers jours, même lorsque trois semaines sesontécoulées définis ces sanglantes collisions ; il sait que les prisons sont toujours pleines; il demande que ces prisons soient vidées. Quelques voix. Justice! justice ! Adolphe Blanqui, non représentant, demande que. s'il y a quelqu'un a punir, cc ne soient pas les victimes des massacres, mais leurs auteurs. Voilà ce que le peuple assemblé vous demande aujourd'hui. Un représentant. Je demande la parole. Le citoyen Ferdinand de Lasteyrie se précipite devant la tribune et adresse au citoyen Blanqui quelques paroles qui ne peuvent être entendues. Adolphe Blanqui,non représentant. Le peuple demande aussi que vous pensiez à sa misère. Il a dit qu'il avait trois mois de souffrances à offrira la république. Ces trois mois sont bientôt écoulés, et il est possible, il est probable qu'on lui en demandera d'autres. Le peuple réclame de l'Assemblée nationale qu'elle s'occupe instamment, sans désemparer, d'une manière continue, de rétablir les moyens de travail,  de donner de l'ouvrage et du pain à ces milliers de citoyens qui en manquent aujourd'hui. Le peuple, citoyens, sait fort bien qu'on lui répondra que la première cause de ce manque de travail, ce sont précisément ces mouvements populaires  qui agitent la place publique et qui jettent la perlilbation dans le commerce et dans l'industrie; sansdoutc, citoyens, il peut y avoir quelque chose de vrai là dedans, mais le peuple sait bien par 'uni sentiment d'instinct  que ce n'est pas là la cause première, la cause principale de la situation  déplorable où il se trouve aujourd'hui. Le manque de travail, la eriso .commerciale et industrielle datent d'avant la révolution de février ; elles datent de plus lom, elles ont des causes profondes, sociales ; ces causes doivent être signalées immédiatement à l'Assemblée : le peuple a vu avec une certaine douleur que des hommes qu'il aimait ont été pour ainsi dire systématiquement écartés des conseil» du gouvernement. Cela a ébranlé la confiance. . . . Un factieux sur l'escalur de la tribune. Nous venons ici pour de nander et pour consacrer tous nos droits, quels qu'ils soient. plusieurs citoyens non représentants. La Pologne ! la Pologne ! Nous traitons ici toutes les questions sociales. Blanqui, non representant. Citoyens... (Le bruit empêche le citoyen Blanqui de se faire entendre.) Un homme du peuple, au milieu de l'hémicycle. Silence, citoyens, dans nutre intérêt. Blanqui, non représentant. Ce-n'est qu'incidemment, citoyens, que ««Uu question du travail et de la misère du peuple a été soulevée ici : )c dois vous dire que le peuple ne vient pas ici principalement pour vous occu  per de lui ; \\ vient pour vous occuper de la Pologne. Il ne peut pas laisser passer cette occasion sans rappeler à ses représentants que lui aussi est malheureux et que c'est là un nouveau point de similitude entre le peuple de France et le peuple de Pologne. Mais enfin , citoyens , après avoir parlé un instant de lui, le peuple rappelle votre attention tout entière sur la Pologne;  il VOIIS demande de décréter sans désemparer, que la France ne remettra  son épée au fourreau qu'après avoir rétabli la Pologne. Un citoyen, nou représentant, dans la tribune à gauche. Je demande la parole.
Voix nomhreuses du peuple. N'interrompez pas. Blanqui, non représentant. Le peuple, avant de se retirer... Le même citoyen, dans la tribune de gauche, insiste et demande la parole. Voix diverses. Descendez. (Les cris et le tuuiiille redoublent. Le bruit continue toujours.) Le citoyen Ledru-Rollin paraît à la tribune. Citoyen» , je ne parle pas ici comme membre du pouvoir exécutif, car je n'ai pas pu consulter mes collègues. Je parle comme citoyen , je parle comme représentant du peuple.  Voici ce que je viens vous demander. Vous avez l'ail entendre vos vœux pour la Pologne, vos vœux pour les misères du peuple ; vous demandez que , pour la gloire de la France, il soit pourvu à la défense des Polonais opprimes. Vous demandez, parmi sentiment de fraternité , que le peuple de France tende la main au peuple de Pologne. Voix nombreuses du peuple. Oui ! oui ! Vive la Pologne ! Le citoyen Ledru-Rollin. Soyez convaincus que la libre qui agite votre cœur agile également le nôtre; que pas plus que vous nous ne voulons de peuples opprimé» sur le terre. Vous avez demandé également que des mesures soient prises pour que le peuple puisse vivre en travaillant. , Voix nombreuses du peuple: Nous voulons le ministère du Iravail, l exécution  du décret du 25 lévrier. . ... • . Le citoyen Ledru-Rollin. Vous avez demandé enfin qu'aujourd'hui le rappel ne soit pas battu. » Un citoyen non representant. Vous avez déjà trahi le peuple le lt> mars dernier ; vous vous êtes vanté d'avoir fait battre le rappel. Le citoyen L.-dru-Rollin. Ala révolution du 24 Février vous avez donne la preuve de votre sagesse, de votre prudence... (Violente interruption.) Je ne dirai pins qu'un mot. Avec cet admirable bon sens qui caractérise  le peulede Paris, qui ne veut pas être trompé... Voix nombreuses du peuple. Il l'est ! . D'autres voix du peuple. Il faut nommer le ministère du travail immédiatement  ! . , . . Le citoyen Ledrn-Rollin. Avec cet admirable bon sens qui caractérise le peuple de Paris, qui veut des garanties, et qui en même temps comprend parfaitement les sentiments de justice et les sentiments de convenance vous concevez qu'il est impossible à une assemblée de délibérer, sous pein, de se suicider elle-même... Plusieurs voix du peuple. Elle a délibéré le 24 février; elle a proclamée la République! (Le citoyen Hubert, non représentant, monte à la tribune.) Le citoyen Ledru-Rollin. Je demande que l'Assemblée se déclare en, permanence, mais je demande en même temps que vous vous retiriez sur le P"('_eyc_oyen président se lève et s'efforce par tous les moyens possibles de rétablir'un instant le silence.) _■-. -i Plusieurs voix du peuple. Nous demandons le ministère du travail, nous attendons une réponse immédiate. D'antres voix du peuple. Retirons-nous! Raspail, non représentant. Je ne reconnais pa» pour républicains ceux qui persistent à rester dans l'Assemblée. Mes amis, retirez vous. On improvise une tribune en le plaçant sur une des tables de l'cncc.nte. Ses paroles n'arrivent pasjusqu'à nous. Les citoyens qui entourent le président, et dont quelques-uns ne cachent  pas leurs armes, redoublent d'insistance, de clameurs, de vociférations.  Ils s'approchent du fauteuil et se resserrent; le capitaine d'artillerie  est toujours à son poste, prêt à agir. Les clubistes, dont un ou deux portent l'uniforme de garde national, se pressent, se renversent. Ce moment est solennel. Pendant deux minutes, la crainte que les tribunes s'aflaiisent subitement  (et elles fléchissent visiblement), entraînant avec elles la mort de plusieurs mille personne,, fixe l'attention des plus exaltes. Le tumulte s'apaise, mais recommence bientôt avec plus de violence encore. Le bureau du président est caché au plus grand nombre des représentants par des .ronpes d'hommes qui surgissent de la masse et veulent se faire entendre La plus grande partie de l'Assemblée, celle qu'on peut apercevoir du fauteuil, conserve une attitude calme et digne. Bientôt apparaît le drapeau des jacobins, avec son crêpe noir. (Une longue agitation règne dans l'Assemblée.) Citoyens, si vous voulez qu'on délibère sur la pétition que vous venez d'apporter, laissez à l'Assemblée sa liberté ! Comme président de l'Assemblée  nationale, je vous ordonne d'évacuer la salle. un membre desclubs. Tu n'as pas la parole, tais-toi. (Le président insiste encore, mais sa voix est ouverte par les cris tumultueux.)  , .,■• V La garde, président de la commission des délègues du Luxembourg monte à la tribune ; il en est bientôt renvoyé par un pompier qui demande également à être entendu du peuple. Le citoyen Crémieux monte à la tribune ;il ne peut parvenir a se taire écouter. Le tumulte est à son comble. ) _*■■__ Le citoyen Hubert, non representant. Je demande que l'on lasie de la place pour que le peuple puisse défiler avec calme devant l'Assemblée-Un citoyen non representant. Je demande que le gouvernement provisoire  fasse exécuter le décret du 25 lévrier. Un autre citoyen non representant. On nous a fait la promesse d'organiser  le travail ; on ne l'a pas organisé encore. Nous voulons que le ministère du travail soit constitué aujourd'hui. Le citoyen Raspail, non representant, s'adressant a l'orateur. Au nom delà république, de la fraternité et de la liberté, je vous supplie de descendre  de la tribune. (Explosion de cris: L'organisation du travail!) (Un colloque très-vif s'établit entre les citoyens Hubert et Raspail. Celui-ci  s'écrie avec énergie,en s'adressant aux citoyens qui envahissent la tribune : o Je ne suis plus avec vous si vous ne quittez pas la salle. ») Un citoyen. Citoyens, écoutez-moi •'nous demandons l'exécution des promesses du gouvernement provisoire. Il nous a promis d'organiser le iravail; il ne l'a point encore organisé. Nous voulons que l'on s en occupe immédiatement. (Oui ! oui') _ Voix nombreuses de la foule. Nous voulons Louis Blanc. D'autres voix. Vous voulons un ministère du travail. II nous taut le citoyen Louis Blanc! . , . .. . Le même. C'est une question extrêmement importante a laquelle le pouvernement ne lait pas droit. Le citoyen Sobrier, non representant. Le peuple ne peut pas rester... Un pompier. Nous sommes venus ici en délégation pour la Pologne. (Vive la Pologne!) Nous sommes venus ici.., Un homme du peuple. Parle donc vite, pompier! Un autre factieux. Nous demandons l'organisation d'un comité social qui veille sur le pouvoir exécutif. Nous demandons que justice soit faite de» massacres de Rouen; nous demandons la guerre contre les oppresseur» do la Pologne-, nous demandons la destitution de la plupart des ministres. Un troisième citoyen. Nous voulons qu'on punisse les égorgeurs de Rouen. Laissez parler le deetcur Baudin ! Le citoyen Hubert repousse les ciloyen» Bûchez et Corbon du bureau de la présidence et se met i leur place. . Le président Bûchez se retire en prolestant contre la violence qui lu. est faite. Ce n'est qu'alors que les membres de l'Assemblée qui ont montré le plus grand calme au milieu du tumulte, se retirent de la salle qni devient le théâtre de scènes impojsiblcs à décrire. Le bureau du président, les tables  des sécrétaires, la tribune sont escaladés par un grand nombre d'hommes qui proclament un gouvernement provisoire. Le citoyen Louis Blanc est enlevé en ce moment sur les bras des personnes
 réunis dans l'enceinte. On le porte en triomphe devant les bancs des représentants en criant Vive Louis Blanc', vive Louis Blanc.' Les abords de la tribune sont envahis par une foule si compacte que les sténographes du Moniteur, obligés de quitter leur pupitre, vont se placer successivement au bureau des citoyens secrétaires et au bureau du citoyen président pour continuer à prendre des notes. La tribune des sténographes des journaux, jusque-là restée à l'abri de l'invasion du peuple, est lorcée; plus de deux cents personnes s« pressent daus un espace où soixante à peine peuvent d'ordinaire trouver place. Le citoyen L. Lambert, representant, au milieu du bruit. Au nom de la république démocratique, une et indivisible, je proteste contre la violation de l'Assemblée nationale. Le citoyen Hubert, non representant. Citoyens, écoutez ; on ne veut pas prendre de décision ; eh bien, moi, au nom du peuple, au nom du peuple trompé par ses représentants, je déclare que l'Assemblée nationale est dissoute. Le citoyen Hubert, revenu de son évanouissement, qui a duré une demiheure  et a été produit sans doute par l'excitation et la chaleur, s'élance à la tribune. Avant de parler, il se tourne ver» le président. Il prononce quelques  mots par lesquels on croit comprendre qu'il veut user de son influence  pour se faire entendre. « Vous lerez bien, lui dit le président, c'est votre devoir. » La confusion est épouvantable. C'est un hurrah, un pêle-mêle de cris, de vociférations. Le président est sommé de donner sa sonnette; il la refuse. Plusieurs se précipitent auprès de lui. L'anxiété de tous est horrible. Un crime, un immense attentat va peut-être s'accomplir. On attend. Une feuille de papier au bout d'une pique est portée à la tribune. Le citoyen Hubert l'arrache, et, d'une voix qui, à cc moment de calme menaçant, perce à travers le» clameurs de tous, s'écrie : a Citoyens, l'Assemblée nationale est dissoute. » Il se tourne vers le président, le menace du poing. Une masse de factieux paraissant exécuter un ordre qu'il aurait exprimé par ce signe, se précipitent vers le président, le renversent de ion fauteuil où va s'installer quelques instants après le capitaine d'artillerie. Un factieux. Voici le décret que je propose : a Le peuple est souverain. « Attendu que plusieurs membres de la représentation du peuple ont quitté leurs fauteuils; Considérant que ces membres ont manqué à leur devoir, et que, par ce motif, ils ont décliné la souveraineté populaire ; « Le peuple souverain les déclare traîtres à la patrie ; il décide qu'ils seront  immédiatament mis en arrestation et jugés cemme traîtres à la patrie. _> Au nom du peuple souverain. Autre factieux (Flotte).Ne laissez pas sortir les représentants qui fuient le combat ; ce sout des traitres ceux qui s'en vont. L'auteur du décret : Je demande l'appel nominal et l'arrestation des absents. Hubert. Citoyens, écoulez! On ne veut pas prendre de décision ; eh bien, moi, au nom du peuple, au nom du peuple trompé par ses représentants, je déclare que l'Assemblée nationale est dissoute. De toutes parts :\\vc la république! vive la république! vive Barbes! Une prande foule entoure le représentant Barbes; il est soulevé sur les épaules de gens du peuple qui crient: Vive Barbes. Le citoyen Barbe» parait  lutter contre ceux qui le portent en triomphé. D'autras gens du peuple portent aussi sur leurs épaules Sobrier qui est dans une agitation difficile à décrire. Voix nombreuses : Blanqui ! Blanqui ! Le citogen Quentin : C'est Blanqui, c'est Blanqui qu'il nous faut ! Un factieux. Voici la liste d'un nouveau gouvernement provisoireque je propose à l'acception du peuple: Barbes, Louis Blanc, Ledru-Rollin, Blanqui, Hubert, Raspail, Caussidiere,  Etienne Arago, Albert, Lagrange. De toutes parts. Aux armes! aux armes ! Al'bôtel-de-ville! à l'bôtel-de-ville! Vive le nouveau gouvernement provisoire ! On arbore sur le bureau du président un étendard surmonté d'un bonnet  rouge et accompagné d'une épée. Un factieux. Nous sommes bloqués ! aux armes ! aux armes ! — A l'hôtel-de-ville!  à l'hôtel-de- ville! Une autre f adieux. Voici la bonne liste du nouveau gouvernement provisoire  : Cabet, Louis Blanc, Pierre Leroux, Raspail, Considérant, Barbes, Blanqui. Proudhon. Autre factieux. Mes amis, ne nommez pas tant de socialistes, vous feriez tort à notre cause. On voit de nouveau Barbes porté sur les épaules des gens du peuple. Il se débat en vain et paraît se trouver mal; on lui apporte un verre d'eau. Unevoix. Nous voulons la république démocratique. (Tous, tous nous la voulons!— Tout pour le peuple!) (Desdiscussion confuses s'engagent sur la composition de la liste des membres du nouveau gouvernement provisoire.) Un factieux. Il faut que l'on fasse imprimer cette liste pour qu'elle, soit connue du peuple. _ (Un garde national parait en armes dans 1 hémicycle. Quelques voix. Pas de fusil ! Le sarde national. Je le garde pour la cause du peuple ! De toutes parts. Aux armes ! aux armes ! A l'Hôtel-de-ville !) (Le bruitdu tambour se fait entendre ; quelques hommes entrent dans la salle en criant: Voici la garde mobile ! voici la garde mobile! Aussitôt une épouvantable panique s'empare de la réunion turbulente, et le peuple, nao-nère si violent, se retire précipitamment et dans le plus grand désordre.) Pendant que ces choses se passaient dans l'intérieur de la salle, le président,  expulsé violemment de son bureau, apiès avoir donné ordre eu citoyen Degouséc, questeur, de prendre les mesures possible» , courait àla commission executive réunie au Luxembourg et avisait à tous les moyens do résister à la sédition dont il ignorait l'étendue et la puissance. En même temps, les vice-présidents et un certain nombre de représentants se réunissaient  dans les salles de la présidence, préparaient et signaient des proclamations  et donnaient les ordres nécessaires pour tenir à la disposition de l'autorité toutes les forces nécessaires pour faire évacuer la salle, expulser les factieux et les poursuivre dans leurs derniers retranchements. En conséquence, les citoyens Corbon et Sénart, agissant par délégations au nom du président, rédigèrent immédiatement douze ou quinze procl, mations. 
THEmE-ROYAL-FMCAIS DE Là IME. Samedi 20 Mai 1848. Places fixes , disponibles , diplômes et entrées de faveur généralement supprimés. Dernière représentation de Mlle Adèle Poilu, première danseuse du Théâtre Royal de Berlin et des théâtres d'llal.c , assistée de M. GASPARINI, premier danseur des Théâtres d Italie. La dernière représentation de EA REINE DE CHYPRE, rrand-opéra eu cinq actes , paroles de M. de St-Georges , musique de b H M. Halévy. Dans lequel Mlle Adèle Polin exécutera, au premier acte, un grand pas de trois, conjointement avec Mlle Petit et M. Gasfaiunj , et au quatrième acte un pas de deux avec M. Collet. __n.i___i_________________gl
A K_ 4. HAYE, che* léopold Lœbenberç, Spui, 75,