
— 7l
Theater Nachricht. ' Der ergebenst Unterzeichnete gibt sich die Ehre dem hochverehrten Publikum geziemend anzuzeigen, daß kimftigm Samstag den 23.^ September 1848 die Eröffnung des stand.! Theaters Statt findet, und zwar mit einem Prologe und dem historischen Schauspiele: Nsthsrtns die II «,,d ihre Günstlinge
Sonntag een 24. koinmt die Posse: Der Vostiliion von Sadtl Cnzershvrf zur Darstellung. und Montag das Lustspiel: Das bemooste Haupt, oder: Die Katzenmusik Der huldvollen Theilnahme und gütevol len Würdigung eines hochverehrten Publikums empfiehlt sich mit unbegrenzter Hochachtung Dir. des stand. Theaters in Klagensmt. Verpachtung ov» Verkauf eines Gasthauses. Das sogenannte Bruckmwirths-hauS nächst Klagenfurt im Bezirke Magereag, bekannt durch seine gün stigen Lage an der nach Feldkirchen führenden, lebhaft besuchten Strasse, so w:e durch seinen einträglichen Betrieb, vor wenigen Jahren erst neu erbaut, ist sammt den dabei befindlichen Gerechtsamen , als: Schanktaferne, Stelndierdraueret, Backerei und Fleischhauern, dann einem abgesonderten Wohn - und . 'Kellcrgebä'.ide, nebst Grundstücken, gegen billige Bedingnlsse zu verpach ten, allenfalls auch zu verkaufen. Auskünfte hierüber ertbc:lt auf mündliche Anfragen oder auf fran-kute Briefe der Eigenthümer Franz Herbst, wohnhaft in Kiaqenfurt, Herrengasse Nr. -?5.
(I) Freiwilliger Berkauf oder VerpachtAAg eine? Papiermühle im Lande Salzburg, dann der einzigen rechtmäßige» Kartenmalers -Ger ech! s a me in der Stadt Salzburg. D>' Papiermühle ist ,«> Kuren P-lri^be unk wi-d lesisiich nur wsgen der K'.änilichkeil SeS altern de» Besitzers wir ode: ohne der bade, hifindüchen H«k»«omie tu den biUlKst,« Pediiigriiss?» »achte! ote? pelkauli. Die S»r«js« »es EigenihüiixrZ iheil-t He^r M Roiha u,r <u K^ag.i.fun aus Gefälligkeit wii.
Obstbäume-Verkauf. e«m <^ar»» » Ditkwann'sche« Herlschafts Kart» w im vkerv «asamthale sind »««?«» »im«» Siuck» y»chS«?^m-g?
und aus Zwergform gezogene Avfel und Bnnbavmej sowohl von ?,li edelüen als auä> cik bekannt b-stett Mvst?dstsor«en «u verkauf«». Liese Baun»', I» des höchst»e-eKli«n Baumichille tiefes Laiide« eiwach''en» uns daher von dem raud»n Klima eine« Alpenihaies abgehäir,,. kürst«» alienc ha!b«n ein gedeihliches Wachsthum versprechen. Der Prei« ist fürAsfelbäume auf So kr. für B'.rn bäume aus 84 kr. vr. Slück festgesetzt BesteUungen belieb, man a» die Adresse des ge se-iiAfen Amte» »u mache», und sich prompter und ge wissenhafte? Bedienung versichert zu hallen.. VerwaliuNgsaüit ^ichiengraben am <2. Sept. tL^L Vermierbung. Ig dem Scküttkaften Nr. äsg zu Klagenfurt werden die Schütt-lokalitären, so wie die Wohnung :m ersten Stocke von Michaeli d. I. angefangen, auf mehrere Jahre vermuthet. Die Bcdlngnisse sind bei dem doctigen Hausmeister, so wie bei dem PfleaamteOsterwltz zu erfahren. i!) ll !l !> t! e. Eine Viertel Stunde von KlaAenfurt ist ein ki-ines Laiidhäiischea mir Galten und Grundstücken, billig zu r>?r kaufen, ?luSk>wkt gib! Geor^ He! nie ! ch, ' in der obe>n Burg^asse Nr. 207 HauS - V erka u s. Das „ii beste» Bau^ustande befindliche feuerst ch-re HauS Nr. Z«2, am Caitinalsplatze hier sammt angrenjeuden kleinen Karten, ist täglich aus freier Hand unser billige Kedingniffe >u veikanfen. Das Nähere erfahr! man beim Eigenthümer im e st<n Glocke. Klaqenfiirt am II. September .'3>L (2) Haus - Verkauf. I» einer kleinen E«adl in Unrerk.nmen ist ei» I S>ock hohes Hans, welches sich im besten Bau;» stände befindet, und im obern Steck, 2 große Wehn jimmer, 2 Gewölbe uns l Küche, dann !» ebener Erde i großes und / ilein SZnnmer, j Küche, 2 Gewölbe „nd l BaMnbe (indem auf diesem Haufe gegenwärtig die Bäckerei und der?l»sschank betriebe»)! serners j Hornvieh auf 6 und t Pferde - auf F, dann i SchweinKalliing auf 3 Slücke enthält, sammt dabei befindlichen Aari.-n und Waldanlhei! ans freier Hand gegen billige Bedingniffe ju verkaufen. Nähere Auskunft erkh,jlr H-^en fi.inkirie Briefe das Zeiiunzs-Comv'oir ;u Klaqenknrr^
Einladung. Die Uniform der National-Garde ist zwar kein wesentliches Erfordernis zur Erfüllung ihres Berufes und ihrer Bestimmung; allein auch Forme» tragen zum Wesen wenigstens mittelbar Einiges bei, und es läßt sich nicht läugnen, daß einem bewaffneten Corps eine gleiche Kleidung (Uniform) wohl anstehe, auch zur Hebung des Korpsgeistes einigermassen beitrage, das Zusammenhalten fördere; daher ist auch die Uniformirung solcher Corps in allen Ländern üblich. Die hierortige Rational - Garde faßt aber viele Mitglieder in sich, deren Vermbgens-verhältnisse es nicht gestatten, sich die Uniform beizuschaffen. auch kann man billigerweise nicht verlangen, daß sie, um doch anständig geklei det zu erscheinen, ihre bessere Kleidung im Dienste der Garde abnützen. Der Fond der Rational - Garde, der sich durch allerdings großmüthige Beiträge gebildet hat, ist durch die bisher vorgefallenen Auslagen insbeson dere durch die Kosten der Bewaffnung sehr geschmolzen, wie dieß der nächste vierteljährige Ausweis darthun wird. Unter dieser, Um ständen erlaubt sich der Verwaltungsrach den bewährten Edelsinn und Gemeinsinn der Be wohner der Stadt Klagenfurt und des Landes in Anspruch zu nehmen, und dieselben, insbe sondere die edlen Frauen, angelegentlich zu ersuchen, zu einer, behufs der Uniformirung unbemittelter Garden zu veranstaltenden Lot terie als Preis? angemessene Gegenstände jeder Art gütigst zu widmen.
Die Sammlung dieser auszuspielenden Ge genstände übernimmt Herr Rothau er, in des sen Hause in der Billachervorsiadt dieselbe« bis t L. Oktober d. I. gegen Empfangschei» gefälligst abgegeben werden wollen. Die Zeit und der Ort der nach eingeholter Bewilligung vorzukehrenden Ausspielung wird sondann be sonders kundgegeben werden. B-»m Verwaltungsrathe der National-Garde inKiagenfurt am t2. September Z848.
Angekommene unt> abaeqangene In-und Auslande Den 7 S»pt. »S^S: Hk Job. Fried. Seid»,. K,. schäftSi-eisendn, von Wien nach L-obeo. — Hr. Ivhi-nn Ledi, burgerl. Handelsmann, lisch Wien. — Hr. Mar. Ritter ven Moro, k. k psiv. Fein-»nchfadiiköhesitzer und Herrschafts - Mitinhaber, nach Tirs!. — H,-. Ziiori-as Buzzi» Hande!Zmar«, nach Windisch^raZ,. — 8. do. Hr. ^«iiaj Howalij, k. k. Gymnasial-Professor, »ach Gratz. — ö- do. Hr. Johann Pokorny, k. k. bergbuch-, halüing« - Ingrcssui, nach Wien. — Ht. Iohavn F-eischhacker, Handelsmann , >a» ,»t Gemahlin, ro» Sachlenburg nach Wien. — Hr. p. Nor'.iu, RegistraiurS Diiekior, nach Gratz — ZV. d?. Frau Jehanna Kndler, k. k. RegierunHs-raxyi», sammt der Franlein Franziska Ksch, und Ottilie Lllesch, alle drei nach Wien. — / t ds. Hr. Valenlin Lucas, k. k Tribunal Sekretär, sammt Gemahlin und Schwägerin Bar bara Heiter, von Villach nach Trevilo, — <3. do Hr. Rudclf Kneer, k. k. Professor tei Iiarurgeschichte in öemberg , sammt Frau Gemahlin und der Fräulein Auguste »nd Ottilie vsn Rosthorn, nach Trieft. — l3. do Hr. Ix»a; Prunner, Bürger und K^rsettmacher, nach Salidnrg — Hr. AlfonS von Conti, Privar, von Wien nach Innsbruck. — Hr. Johann Ruverr, k. k l >ndrechllichor Erpediks-Direkwr, nach Gratz. — Hr. Josef Schkstthauej-, k. dair. Professor der Historienmalerei, nach Salzburg. — ltz. do. Hr. Baron Franz Sardagna, Privat, von Wie« nach Innsbruck. — Hr. Baron Felix Anton von Lrngv - Liebeustein, k. k. ApptllalieuS. rath, nach Neumarkt.
Verstorbene zu Klagcnfurt. Den 6. September Z348: Jssef Bauwgartner, Lohnknrscher. alt 36 Jahre , in der Si. Veitervoistadt 3!r. ,U, am Brechdurchfall. Den N. September. D«m iludreas Rainügg, Hausmeister, «ine Gattin Anna, alt ^»4 Jahre, in der Välte ma.'tleroorstaor Nr. so - an der Ruhr. Den !Ü. September: Niemand. Den 1l. Se»tembcr. Cä^iüa Lurbanmer, Inwohnerin, alt Z2 Jahre, in der Kradt'Nr. M > an der Gedärmenizündung. Anton Lilienfelo. Schnei?erlehrling, alt l-t Jahre, , in 0er Stadt Nr, LZS, an der Ruhr. Simvn Unterfenster, Waise, alt Z Monate, in d»r Statt !lir. qi8, an der Auszehrung. Den iL. Sevt Dem Josef Rasetschnig« , Fabriksarbeiter, sei» Tohn Sigmnnd. all 10 Jahre, in der Vikningervsniabt Nr. 3!, an der Ruhr. ?oren^ O.iger, Wai'e, all ^ Wonale, in der P^l» lachervorstabt Nr, Lv. am DurchfaU. Dem He-rn Meo!>i Weber, Gä-r»,!', sein Aotza SieorK, a!t S Jahre, in der Stadt Nr. 2S2, c»u Dnrcksaü ! Maiia Malle, Fab'iksmaqd, air HS Jahre, tn' der ViUach,rr»rstadi Nr. 7Z. an allgemeiner Schwäch«.
Achtundzwanzigstes Verzeichnis der milden Gaben sur die durch Wasserschä den verunglückten Oberkärntner: / Conv. Möli^e Uebeklrag deS 27sten Verjeichnisses »S8S fl. 84 '/, kr. Von einem Ungenannten aus Stttermörk 2 ^ ^ Herr Thsm. Umtahrer, Pfarrer in Tigrlnz , 5 » äH , Von der Bezirks-Obrigkeit Osterwitz,
und zwar:
Vsn
der Gemeinde
Moirist , .
ls »
50 ,
>?
Latschach . .
,0 „
40 »
»>
V
St. Donar
? .
— »
v
>»
Weindorf . .
ti »
43 .
d
Goggerirenig .
Lä »
V
St. Philippen
^ >1
3S ,
V
St. Sebastian
s »
50
Ottmanach
2Z »
Summa
S4SS fl.
SS '/.kr
M« ForlsstzunK fslgt.)