
- 5SZ — Ä«n OttNV. MÜNZ!« ßn eröffnet, und dasselbe mit dem unter zeichneten Großhandlnngshanse abgeschlossen. . . Die dießsällige'Haupischnldurknnde (welche, so wie die gerichtlichen Ongnial-SchGiii!-geN der, diesem Anlehen vcrlwpolhekirten Realen, bei dem hochlöblichen k. k. Landrechte in Kärnten geborig dt'potttirt worden ist, und wovon, so wie von allen bezüglichen Doku menten beglaubigte Abschriften bei dem gefertigten Großhandlungshause zur beliebigen Ein sichtnahme vorliegen) wurde ans die ho'chgräflichen, diesen Anlehen zur Hypothek gestellten Herrschaften , Wälder, Montan - Entitälen und Realitäten izusammen einen gerichtlichen Schätzungswerth von kl R« kr. bildend) unter Gewährung einer mit Rücksicht auf den Werrb pnz»i!jnr»kL«i«jK«r k« rli« it gleichkom menden Deckung llitablikirt. ' ? Mit allerhöchster Bewilligung ist diese Haup.'schuldverschreibung von Einer Million Gulden C.M. mit i?s SO.OVV Partial - Schuldverschreibungen zu LV FZ. lk- AG per Stück abgetheilt, und sind Letzte re auch bereits der Art ausgefertigt worden, daß selbe zuzüglich sehr ansehnlicher hoher Prämien und Zinsen in aebuindManzig ^ielvangen verlost und znrückbezadlt werden. Die und dieser durch besondere Solidi tät sich auszeiehncndenPamal-Obligationen bestehen augenichemlich darin, da?; üe bei der für ähnliche Verlojungsanlehen ungewöhnlich kleinen Anzahl von nur My«k. mit l»«l»4 n Z*riimi4 n ausgestattet sind, und daß jede Partiale ilve» den Nominalwerth von M. tl AG — mindestens, noch 1« bis Ltt Gulden C. M. als Nückzahlungo - Prämie » m«»,«; denn nach dem beigefügten Verlosungsplane sind in den nächstfolgenden, schon am Mat beginnenden jMvn AS«knuK«W die Hauptprämien mit M. j'k. IO.OGO und KK.OOO zur« Rückzahlung festgesetzt und somit .ZvÄ« dieser bedeutenden Summen im Laufe des betreffenden Jahres x^»4iim»I znm Gewinn dargeboten, und selbst die Iilvi»st4 Ziinickzahlung wird schon am SS. MzzZ ZKAH Mit T). M. Lk. ZO — Dabei fällt die Hauptprämie auch in den wei ters folgenden ganzjährigen und planmäßigen Ziehungen ns< »nt ei O.M.LZ. I»4 , wogegen die Mindeste Rüchahlungsquote von t'. M. LZ. MD t»j« K»it <?> M. t'ß. 4G W!»AnWt«ßKt. Diese besonderen Vortheile, welche unter der oberwähnten II) ß»<»tl»Qli»r»«<?I» vollst«» für Kapital und Ziusen erreicht werden können, veranlassen das gefertigte Großhandlungshans, seine zahlreichen Handlungssrennde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mit Er-theilung der dießfälligen Aufträge und Paritäten-Abnahme m<»^i»< s ollen, weil bei der .««» iNK«?» derselben deren kttZÄiK« Ver^reiluiiA. wie der Umstand leicht Iittiol» ist, daß diese Par-tialen wegen der ganz »»««^4 litlic Nen ^ «rllieil« . die sie in allen Beziehungen gewähren, auch im Veikehrspreise sich VaRÄ, und veÄvMenS W i e n, den k.'. Dczemöer 18^7. »KSZRWISS' K MZSL'M? ^ k. k. priv. Großhändler. Plane lind Programme sind gratis lind Parlial-Lose billigst zu haben bei Martin Scherian in Klagenfurt, so wie auch Partiale des Fürst Windisch-grätz- und des Graf v. Waldstem'schen Anlehens.