
K« stände, wie sie jetzt sich konstituircn, selbst wenn ein paar Bürger und Baucrnleute zuge zogen werden, sind noch keine vollständigen Vertreter des Landes. Da ist viel aus dem Schult aufzuräumen, und die Publizisten sollten bald die Feder ans Werk legen. WaS nützt ein verantwortliches Ministerium, wenn es einer Korporation verantwortlich ist, die selbst keine garantirenden Elemente deni Lande darbietet. Hoffen wir, daß da Ordnung wirb! Die Münchner Bürger übergeben morgen durch eine Deputation eine Adresse an die Bürger Wiens. Alls Wien, ist der Titel einer Broschüre, die der vielerfahrme und bewährte Schriftsteller August Lewald bei v. Hirschftld herausgegeben hat und die in zusammenge faßter Darstellung viel interessantes Detail der 3 Märztage in Wien enthält. Akademische Legton. Die Ererzitien werden thätig betrieben. Professoren wie Endlicher, Hyrtl, Rokitansky sind als Gemeine eingeschrieben und Studenten sind Offiziere. Für beide Theile gleich ehrend. Die Wachstuben betreffend. Allgemein werden die schlechten Wachstuben gerügt, welche die Nationalgarde so häufig zum ZDündigen Aufenthalt, warn« nicht 12 stündigen, angewiesen werden. Es eignen stch die Räumlichkeiten eher zu Bewahrorten für gewisse Thiere , als zur Unterkunst für eine Nativlwlgarde. Möcht« diesem Uebelstande reckt bald und vom Grund aus abgeholfen werden. Die Nationalgarde ans allen Posten. Es spricht sich allenthalben der Wunsch aus , daß nicht bloß kleine unbedeutende Posten von der Nationalgarde bezogen werden sollten, sondern, daß ihr die Bewachung der ganzen Stadt anvertraut werden möge. So billig und gerecht dieser Wunsch ist, so kann ihm doch dann erst Folge geleistet wer den, wenn einmal der größere Theil der Kompagnien uniformirt und vollkommen eingeübt sein wird. Dann aber soll es auch unsre angenehmste Pflicht sein, darauf zurückkommen und dieses Recht zu beansprechen. — Fnrft Windifchgrätz. Die Thatsache, daß die Studenten die Abdankung des Fürsten verlangten, steht nicht isolirt. 3n gleicher Absicht begab sich eine Deputation von Bürgeroffizieren zu unserem edlen Ministerpräsidenten Grafen Kollowrat, und erbat sich im Interesse der al^emeinen Ruhe den Rücktritt des nichts weniger als in der Volksgunst ste henden ^Kommandanten. Der Minister Präsident hat die Deputation mit zustimmenden Versicherungen entlassen. Fürst Windischgrätz ist noch Kommandant. Szarvady, der Führer der ungarischen Jugend, der sogenannten Zuraten, der während ihrer Anwesenheit in Wien die Reden hielt und sie führte, ist heute angekom men. Nachdem Polizei und sonstige Verfolgung aufhörte, kann man zugleich sagen, daß er d?r Korrespondent des Grenzboten, und des Konstitution«! in Paris war, dessen gediege nen Referate über ungar. Angelegenheiten so viel Aufsehen, und von Seite der löblichen Polizei und der ung. Hofkanzlei eifriges Nachstöbern verursachten. Lljen! Erlkönig. Seit, langem dürsten wir im Gebiete der politischen Satyrc keiner so wahrhaft ausgezeichneten Piece begegnet sein, als der Parodie „Erlkönig" von Saphir im gestrigen Humoristen. Wir machen jeden Freund des ächten Humors aus dieses köstliche Gedicht aufmerksam. Die Therefianische Ritterakademie, nämlich die Zöglinge, die welt lichen Lehrer und Beamten, sollen ein aus 2 Compagnien bestehendes Corps, als integri-renden Theil der Nationalgarde bilden. Oberstlieutenant Pittel wurde zum Commandan ten ernannt^ die übrigen Chargen bleiben der steten Wahl anheimgestellt. Halms neues Drama „Geboth und Verboth" hat gestern im Hofburgthea-ler dargestellt, mißfallen. ConrS-Bericht von heute. BiiNkaM-n 800.820 — Anl-h-ft Zgr 70 — Mailänder 40 6 Pc, «S.SS — „ 3«lr Ig5 — P-flh-r -IS ^ — N°rd-Bah» «7 — Livvrno 4S ,. — Gloggnitzer. „ Esterhazst-Lovs- , — Traurige aber unverbürgte Nachrichten aus Italien, mitunter auch aus Preßburg wirkten lähmend.
Schnellpreßdruck von Zosef Stöckholzcr von Hirschftld. — Papier von Lorenz Söhne und Eichmarm.