
21«
«M daß daS-Mama auch hi« die mächtize Wirkung hervorrief, die überall die treue Begleiterin dieses Dramas ist, wo es gegeben wird. Getreidepreise. Wir wollen sehen ob in Folge des ergiebigen Regens dieser Tage die Getreidepreise eben so wieder fallen werden, als sie wegen der Trockenheit der letzten Wochen ziemlich bedeutend gestiegen waren. An der Sphäre der Kornspekulation geht aber der Rückschritt eben so langsam und zaudernd vor sich, als in manchen andern Kreis«, der Fortschritt. Bewaffnung. Eine heutige Erläuterung des gestrigen Ministerial-Erlasses er, klärt sich dahin, daß der akademischen Legion die Niederlegung ihrer Waffen nur für die jenigen ihrer Ritglieder geboten sei, welch« fremd sind in Wien und während der Ferien m die Provinz« nach ihrer Heimat von hier abgehen. Die Zurückbleibenden behalten ihre Waffe«. Die Ausfolge der Frequentations-Zeugnisse ist übrigens nicht an die Ablieferung der Waffe» gebunden. Frequ«ntatio«s-Zetlgniffe, was diese betrifft, so möchten wir einen Vor schlag thun. Wie werden sie nämlich lauten ? Herr N N hat den — Borlesungen — steißig — sehr fleißig— ununterbrochen beigewohnt ; ohne Zweifel behält man diese alte Formel; ja man wird ein UebrigeS zu thun glauben der ungeheure» Lücke im diesjährigen CurS-Besuche dadurch nicht zu gedenken. Wir aber sagen: man sol l diestt Lücke gedenken! man soll ausdrücklich schreiben: hat die Vorlesungen, durch die Märzrevolution unter brochen, besucht. So soll man die ganze Generation die Studentenschaft des heurigen Jahres ehren. Man kann nicht jedem Einzelnen Belebnungen und Diplome retiren, aber mit einem solchen Frequentatwns-Zeigniß wäre ihm die gerechte, schuldige Auszeichnung auf die einfachste Weise für alle Zeiten dekretirt. Damit wird der einstige Staatsbürger, der Heuer Student war, sich bei seinen Mitbürgern, wie mit einem Orden legimitiren, daß er auch am Verdienste der Märztage seinen Theil hatte, aus diese inhaltsvollen Worte „durch die Revolution unterbrochen" wird der Sohn und der Enkel des jetzigen Studen ten, wenn das Papier lange schon morsch und vergilbt ist, mit heiliger Andacht Hinstaa ren, und den weißlockigen Greis bewundern, daß seine Äugend in diese angebetete Zeir siel, und seine junge Seele wird glühen und streben, deS VaterS würdig, sich zu Thaten der Ehre, der patriotischen Aufopferung zu drängen. Kbgr. Gegen Wucher hat sich ein Verein gebildet, welcher Herrn Engländers Lo kalitäten in der Währingergasse zum Mittelpunkte hat, und die Aufgabe durchzuführen strebt, durch strenge Veröffentlichung und gerichtliche Anklage das Verbrechen des Wuchers zu einer Unmöglichkeit zu machen. Alle von Wucherern Bedrückten werden aufgefordert, entweder gegenwärtige oder auch vergangene Fälle ihrer Erfahrung bekannt zn geben, was bereits, wie wir hören, auch häufig geschieht. Wir sind begierig, ob dieser Verein seine Zwicke durchgreifend aus einer breiten Basis von populärster Nützlichkeit realisiren wird. Jedenfalls wünschen wir zu dem echt humanistischen Bestreben alles Glück. Briefe aus ObcröHerreich liegen uns vor, welche die staatsverbrecheri schen Wühlereien des Baron Hotzenbrulk erst in ihrer ganzen Abscheulichkeil zeigen- Wäre der elende Verräther nicht längst schon gerichtet, wir würden aufs ernsteste dazu auffor dern ; da er aber fein frevelhaftes Spiel an der eisensestrn Gesinnungstüchtigkeöt des Volkes so glänzend verloren hat, so wollen wir ihm nichts mehr nachtragen; denn wir haben es nie mit der Person, sondern stets nur mit der Sache zu thun. Einen Brief aus Kremsmünster wollen wir aus freundschaftlicher Rückficht für den Einsender ignori-ren. Wenn er indeß die Ansicht der Wiener-Presse, daß die Abreise des Kaisers eine Entführung war, mit sehr vernachläßigter Wahl des Ausdruckes abfindet, so müssen wir doch darauf antworten, und jedenfalls bemerken, daß wir m Wien, über das, was unter uns vorgeht, ein für allemal kompetenter sind, als Kremsmünster, und daß wir von dort her keine Correktionen annehmen, am wenigsten in so cruder Weise. Wenn das Land volk gegen die Studenten aufgebracht ist, so können wir diese Werirrung, und diesen Undank gegen die Begründer der Freiheit, welche allen Ständen zu gute tommt , nur innig bedauern! und wir wünschen sehr, daß irgend eine populäre Schrift, wie die Ca-stellis in der Märzwoche in genügender Anzahl über das ganze Land Verbreiter und die wahre und richtige Auffassung der Studenten-Tendenzen darin in treuer, faßlicher Spra che dem verführten Volke infinuirt werde. -
Schnellpreßdruck »on Josef Slöckholzer von Hirschfeld.
— Papiehaus der Jnijler Fabrik.