
S40
ve» erster«» die «»«tut»»« Keilbiethung der de« letztern gehörigen Nk«alitSt«n gewilliget, alS: I. Part hie. Kai. Nr. 7b, Werchat Kessen. Di« Alp« Ehar« möser von 14 Sträser. Der AuSrufSprei« hrefür ist 9VV st. Si.W. II. Part hie. Kat. Nr. 55V, Werchat See. Da» Gut Noth«gg«n, bestehend aus: Lit. Gin Haus mit Rehm, Thenn, Stallung und LZrechtstub«. Lit. ö. Ein zweimähdigeS Mahd von 251 Klaft«r. Lit. <Z. Ein Acker, da» Kleinf«ld, von 7 Jauch und Lit. O. Sin MooS von 44t Klafter. Lii. L. Ein Acker, da« große Feld, von 5 Jauch und 283 Klaft«». Lir. l?. Dabei «in Rain' von 1 Tagmahd. Lit» l!. Lin Grundstück, daS Gschr«ibbühlf«ld, von 3 Jauch und 123 Klafter. Lit. H. Ein Mooö von 4 Tagmahd. Lit. I. Ein Rain von 200 Klafter. Lit. li. Ein MooS, vi« Seewiese, von 5 Sag mahd. Lit. Q. Sin MooS, dieKollerwiese, von S Tagmahd und Heustadel. Lit. HI. Sin Mahd, der Hörhag, von 13 Tagmahd und Heustadel. Lit. 0. Drei Holzlüsse von 12 Morgen. Die freie Weide in der Kranzinger-Au und LZerge. Der AuSrufSpreiS hiefür ist 4230 st. R.W. Die Feildiethung vkesrr Realitäten wird am 20. Jänner 1849, Vormittags 9 Uhr, beim Seidlwirthe zu K«ss«n statt finden. Die Bedingungen dieser Feildiethung können in den gewöhnlichen Amtöstunden hierorts eingesehen werden. UebrigenS werden nach dem hohen Gubernial-Cir kulare vom 6. April 1840, Zahl 6732. all« diejenigen, -welch« «in auf obige Realitäten türpfändlich v«rsicherte Forderung zu haben glauben und geltend machen wollen, Hiemit aufgefordert, di-se bis zum obbestimmten Tage der Feilbielhung vorschristmäßig anzumelden, widrigenS sie nach Verlauf dieser Frist mil ihrer Forderung, in so weit der Kauffchilling von den innerhalb der bestimmten Frist angemeldeten Forderungen erschöpft werden sollte, abgewiesen werden würden. Den im dießseiligen Landgerichtöbezirke nicht wohn-basten Gläubigern wird zugleich aufgetragen, in der Anmeldung ihrer Forderung auch eine in diesem Bezirke wohnhafte Person anzuzeigen, welcher die ge. richtlichen Verordnungen zuzustellen sind, widrigenS sol che einem von AmtSwegen ausgestellten Kurator zu gestellt werden würden. K.K. Landgericht Kitzbichel, den 17. Okt. 1848'. Knoll, Landrichter. Kneußl, Aktuar. A S 6 i k t. Nr. 943 Johann Obergolser, Obe?kgmerschiener in Weiten thal, wurde wegen Geistesabwesenheit unter Kuratel, und Martin Unlerhuber, Trater, ihm als Kurator ge« K. K. Landgericht Mühlbach, den 3. Nov. 1848. Tredo, Landrichter. Franz Sybold, Aktuar. z «5 d i k r. Nr. 2003 Vom k. k. Landgerichte Telsö wird hiemir bekannt gemacht, eü sey von Iosepli Schormer in Nassereit durch Lorenz Mußack in TelsS gegen den unbekannt wo ab-wesenden Joseph Schweninger (Stangl) von Rrith w«-gen einer Forderung von 51) st. R.W. Frachtvorschüß nebst Zinö und Kosten Klage dahi'er angestrengt, und für ihn Anton Grünauer in TelfS als Kurator bestellt worden. Dieses wird hiemit dem unbekannt wo abwesenden Joseph Schweninger zu dem Ende kund gegeben, daß er dein bestellten Vertreter seine Behelfe mittheile, oder einen andern Vertreter bestelle und diesem Gerichte namhaft mache, widrigenK diese Rechtssache g«g<n den
distelUe«, »«»trete» auf s«ia« (v«< ««klagte») Gefahr und Aoften abgeführt werden würd«. 5.«. Landgericht »elf« , d«n 18. Okt. 1S4S. v. Merst, Landrichter. , - 3 ^tundmachuag. Nr. 3387 Bei d«r heurige» behuft der Ergänzung de« Ksise?^ jäger-Regiment« am 26., 27. und 28. Oktober 1848 statt gehabten Militär-Losung wurd,n für nachbenannt« ab, wesead« losungspflichtige Jüngling« de« k. k. Land gerichts Lande«? folgende LoSzahlen gehoben. Im l. LosungS-Diftrikte: Kür 1. Willam Johann Michael von Ki«nb«rg, Semeiad« Kaiser«, die Zahl 3. 2. Tschiderer Joseph AloiS von Pians die Zahl 7. 3. Heindl Joseph von Ang»d«ir di« Zahl 8. 4. Schmid Johann von Luitl die Zahl 12. 5. Purtscher Dominiku» von P«tineu dir Zahl 15. 6. Heinz Kranz Anton von detto di« Zahl 23. 7. Geiler Vinc«nz von Bruggen die Zahl 34. 8. HaueiS Joseph von FuchSderg die Zahl 40. 9. Präntauer Joseph Anton von Peltneu di« Zahl 42. IS. Schimpseßl Johann von Stanz di« Zahl 46. 11. Metz Joseph Anton von Kaisers die Zahl 49. 12. Pircher Jakob von Strengen die Zahl 50. 13. Marth Persr Paul von Persuchs die Zahl 56. 14. Siegele ApollionariuS (Senn) von Tobatill die Zahl 59. 15. Seist Franz AloiS von Schnann die Zahl 60. 1k. Huber Johann Joseph von Kaisers die Zahl 64. Im II. Losung S-D ist rikte: Für 1. Waibl Joseph Anton von GrinS die Zahl 8. 2. HirschbergerJohann Goitljeb von Kappl die Zahl 1Z. 3. Kathrein Joseph Anton von.Kappl die Zahl 17. 4. Pöll Joseph Andrä von Lan'g«töth«i die Zahl 23. 5. Gant Johann AloiS von Kappl die Zahl 23. 6. Lindenthaler Sottlieb von LaagelSthei die Zahl 31. 7. Ladn«r Johann AloiS von See di« Zahl 33. 8. WaSle Michael von Nasserein die Zahl 34. 9. Pircher Joseph von LangetSthei die Zahl 39. 10. Sigel Nikolaus von Biinö die Zaht 49. Im III. Lo sunz S»D i st ri kte: Kür 1. Walch Kranz GalesiuS von Hochgallmigg die Zahl 4. 2. Gstrein Paul NiklauS von Flirsch die Zahl 11. 3. Ju«n Johann von Sau«rS die Zahl 27. 4. Echönherr Johann Jcikob von Hochgallmigg die Zahl 23. 5. Tripp Peter AloiS von Fließ die Zahl 36. 6. Ju«n Kranz Anton von Klirsch die Zahl 49. 7. Meyr Lorenz von Gallmtgg die Zahl 50. 8. Ladner Konrad von Fürsch die Zahl 58. 10^ Tragseil Sngelbirt von S«vönn»«S die Zahl 60-11. Zahle Joseph Anron vom PiUer die Zahl 61. Da nun im I. Losungö. Distrikte Willam Johan» Michael von Klenberg, der Gemeinde Kaisers, mit der Loßzahl 3, dann Walch Franz Salesiuö von Hochgall-,migg mit LoSzahl 4 im III. LosungS-vistrikte zur wirk lichen Einreihung bestimmt find, so werden dieselben aufgefordert, wenn fle sich in der Provinz Tirol oder Vorarlberg befinden, binnen vier, wenn sie sich aber außer derselben aufhallen, binnen acht Wochen ficd beim geferti'gren Landgerich.e bei Ljermeidung der Renitenz« strafen persönlich zu stellen; all« übrigen aber haben binnen der gleichen alrernaliv festgesetzten Frist ihren Aufenthaltsort dem gefertigten Landgerichte um so ge wisser anzuzeigen, widrigenS sie, im Falle sie die Reib« zur wirklichen Cinreihung bestimmen sollte, die Renitenz-strafen treffen würden. Die Renlttnzstrafen bestehen : a. In Verlängerung der KapitulalionSzeit von acht auf zehn Jahre; b. in der Abgabe zum Kaiserjäger-Rezimenle auch nach Verlauf diö mültärpstichtigen LlterS; c. im Verlust deS Rechtes sich vertreten zu lassen. K. K. Landgericht Landeck, den 29. Okt. 1848. Plattner, AmtSverwaltrr.