
C'est en agissant ainsi que vous rendrez à la circulation l'activité qu'elle a perdue, que vous ferez renaître la sécurité dans les esprits et l'espoir dans les cœurs. • Celle tâche sera , sans nul doute , hérissée de grandes difficultés ; nous espérons les surmonter. M. le ministre développe successivement une série de projets que la chambre accueil le avec une satisfaction évidente, et dont voici la substance. Remboursement des livrets de la caisse d'épargne. Les livrets de la caisse d'épargne inférieurs en somme à 70 fr. seront remboursés  intégralement en argent. Les sommes excédant 70 fr. par déposant seront remboursées en rente 5 p. c. au cours du jour. Il sera tenu compte aux déposants précédemment remboursés en 5 p. c. au pair de la diffisrence qui leur reste due d'après l'esprit du présent décret. Remboursements des bons du trésor. Les porteurs des bons du trésor seront remboursés intégralement en rente  3p.c. au cours de 48, l'intérêt échu jusqu'au jour du remboursement sera ajouté au capital. M. le ministre abordant la question des voies et moyens, passe successivement  en revue les ressources indiquées/par M. Duclerc dans son dernier manifeste financier. Emprunt de 150,000,000 à la Ranque de France. lia signé, le 30 juin, par suite des engagements pris par son prédécesseur,  le contrat par lequel la Banque met cent cinquante millions à la disposition  du trésor de la république Les garanties acceptées par la banque sont telles le crédit dc cet établiisement,  solidaire du crédit de l'Etat, ne peut, en aucune façon, en être ébranlé. La banque reçoit en garantie dc ses avances pour 75,000,000 en domaines  de l'Etat, désignés au contrat d'après une expertise contradictoire. Et 75,000,000 de renies rachetées par la caisse d'amortissement. RESSOURCES DIVERSES. M. le ministre des finances n'a pas cru que l'Etat pût compter sur la vente aux capitalistes des départements de rentes 5 ou 3 p. c, d'émission nouvelle, qui figurent pour 100 millions dans le bilan réglé par M. Duclerc. ll ne veut pas non plus ranger parmi les ressources immédiatement réa lisables, les ventes des coupes extraordinaires de bois, et d'une partie des forêts de l'Etat. Ces ressources, si réelles qu'elles soient, ne peuvent qu'être portées au crédit d'un temps de calme, qu'il espère voir bientôt renaître pour la France. Il n'admet pas non plus qu'il faille compter sur la rentrée des créances arriérées au trésor, d'une manière assez positive pour les faire figurer au budget de 1848. Produits des cliemins de fer en cas de rachat.
M. Goudchaux ne pense pas non plus qu'il y ait lieu de porter en ligne de compte ni les produits attendus des chemins de fer en cas de1 rachat,  ni les 45 millions qui figurent fictivement à l'actif de ces entreprises. Les chemins de fer, quoiqu'on fit. ne pourraient, en somme, donner de produits ni en 1848 ni en 1849. Les dépenses de toute nature qu'exigerait  leur transformation absorberaient très-probablement les recettes. Quant aux 45 millions de l'encaisse présumé des compagnies, cc chiffre doit être singulièrement réduit par les dépenses faites et par la nature des placements temporaires dont ces fonds ont été l'objet. Dans ces circonstances, M. le ministre annonce que la proposition relative  au rachat des chemins dc fer est, quant à présent, retirée ; mais sous toutes réserve du droit qu'il proclame au nom de l'Etat, de proposer ce rachat  quand il le jugera convenable et utile à la chose publique (approbation  presque unanime dans l'Assemblée). Les ressources réalisables se réduisent donc à 200,000,000 environ, en comprenant l'échange de quelques uns des biens des hospices contre des portions du domaine public. Ces déni cents millions seront sans nul doute absorbés en grande partie par le déficit de certaines recettes courantes ou par les dépenses nouvelles que la chambres a déjà votées ou celles qu'elle devra voter encore. Assurance par l'Etat. Les ressources attendues de l'attribution des Assurancesà l'Etat doivent aussi être ajournées.
Ce projet, dont le ministre approuve le principe comme fondé sur un principe de mutualité et de fraternité essentiellement républicain , n'est retiré quant à présent que pour être étudié de nouveau dans la vue d'une solution équitable dans le double intérêt de l'Etat et des particuliers. Impôt sur les créances hypothécaires. Le ministre admet cet impôt au nombre des ressources actuelles sur lesquelles  il croit pouvoir compter ; mais il le porte an crédit du l'Etat pour 20 millions seulement, au lieu 45 millions, bases de l'estimation dc M. Duclerc. Il déclare en même temps que celte taxe n'aura rien que dc temporaire, et qu'elle sera remplacée pour 1849 par un impôt sur les revenus non fonciers,  impôt qui, en tons cas, n'atteindra point les revenus minimes. Droits progressifs sur les successions. Les nouveaux droits établis sur les successions et les donations sur la base progressive assureront au trésor des résultats importants, mais sur lesquels il ne faut point compter pour 1848, à raison du délai de 6 mois toujours accordé aux bénéficiaires pour acquitter les droits de succession. Projet en faveur de la reprise des travaux de construction. Enfin M. le ministre des finances expose à l'Assemblée les bases duc projet qui a pour objet dc favoriser la reprise, à Paris, des travaux de construction,  en offrant aux entrepreneurs de grandes facilités d'escompte, au moyen d'une garantie dc cinq millions faite à leur profit au comptoir national  d'escompte el à la Banque dc France. 11 restera encore pour encourager le travail le projet médité par le comité spécial formé au sein de l'Assemblée, en faveur des associations d'ouvrier», projet dont le ministère a voulu respecter la généreuse initiative. M. Goudchaux donne lecture du texte des cinq projets dc loi annoncés, qui reproduit les dispositions principales que nous venons d'analyser. Le projet sur l'impôt progressif excite surtout une vive expression de curiosité.  En voici les bases principales. ce Toute succession directe de 500 fr. et au-dessous est exempte de tout droit. » Les droits d'enregistrement sur les successions directes «ont fixés ainsi ainsi qu'il suit : De 501 fr. à 10,000, 1 p. c. ; — de 10,001 fr., à 50,000 fr., 1 1;2 p. c. ; —de 50,001 fr. à 100,000 fr., 2 p. c. ; — de 105,001 fr. à 600,000 fr., 3 1»2 p. e. ; — de 600,001 fr. à 1 million, 5 p. c; — au-dessus de 1 million,  6 p. c. Les droits sur donations entre époux sont portés au double des chiilrcs cidessus. Les successions et donations d'étranger à étranger sont frappées<l'un droit progressif qui monte de 10 p. c. sur 10,000 fr. à 18 p. c. pour un million,  et 20 p. c. pour toute la somme supérieure à un million. Ces droits atteindront les successions recueillies par les Français à l'étranger. L'Assemblée donne acte dos différents décrets présentés par le ministre des finances; elle en ordonne l'impression et la distribution. On demande le renvoi immédiat aux bureaux. M. le ministre remonte à la tribune pour réclamer l'urgence pour le décret  relatif à l'emprunt de 150 millions négocié avec la banque de France, et relatif au prêt â l'industrie du bâtiment. On demande de plusieurs eûtes, pour les autres projets, le renvoi au comit.:  des finances, attendu quelcs bureaux sont déjà occupés de l'examen du projet de constitution. M. le général Cavaignac insiste sur l'urgence du décret relatif aux entreprises  du bâtiment. (Aux voix! aux voix!) M. Ch. Dupin demande le renvoi à la commission qui était chargée de l'examen du projet rclatil aux 5 millions précédemment demande par le gouvernement.
L'urgence et mise aux voix pour le projet d'emprunt de 150 millions, ainsi que pour le prêt aux entrepreneurs. Elle est décrétée. Le projet de loi relatif aux caisses d'épargne est renvoyé à l'examen du comité dis finances. Le projet concernant le remboursement des bons du trésor est également renvoyé. M. Duclerc rappelle à celte occasion que ce même comilé avait été chargé  dc l'examen d'un mode de remboursement qu'il avait proposé pour les bons du trésor. M. Goudchaux réclame aussi pour ces deux projets l'urgence. Elle est votée. Le projet concernant l'emprunt des 150 millions est renvoyé au comité des finances. La discussion de ces différents projets commencera demain. H. Duclerc déclare qu'il gardera le silence, quanta présent, à l'égard des projets qui viennent d'être présentés à l'Assemblée. Quand la discussion  générale s'engagera, il donnera sur son administration des renseignements  desquels il résultera, il ose le croire, rm lout autre aperçu de l'Etat actuel du trésor que celui qui vient de lui êlre présenté. Pour ce qui est du projet des chemins dc fer, M. Duclerc croit que le cabinet actuel, dont la majorité faisait partie de l'ancien cabinet, est engagée sur celte question d'application. Il somme donc le cabinet de s'expliquer sur eetle question. Eu tend-il, oui ou non, renoncerai! rachat ? retirer purement et simplement le projet qu'il avait présenté, ou bien se propose-t-il de le présenter plus tard? Voix nombreuses. L'ordre du jour ! M. le général Cavaignac déclare que le cabinet admet complètement le principe de la faculté du rachat par l'Etat, et qu'en retirant le projet précédemment  soumis à l'examen de l'Assemblée, le cabinet ne fait qu'obéir à à une des nécessités du moment. (Très-bien! très-bien !) M. lepresident fait observer à l'Assemblée qu'elle n'a point décidé la question du renvoi dc l'un des projets présentés par M. le ministre des finances, celui qui est relatif à l'emprunt de 150 millions. M. Goudchaux. Vous avez décrété l'urgence, n'est-ce pas ? (Oui ! oui !) C'est que le président doute. Il me semble que si l'urgence est décidée; le renvoi au comité des finances est de droit. Ce renvoi est ordonné. M. J. de Lastryrie a la parole au nom de la commission chargée dc prendre  les mesures propres à rendre aux victimes des quatre journées les honneurs  funèbres dus à leur noble dévoùinent. La commission s'est efforcée de donner à la cérémonie funèbre ce caractère de grandeur et de simplisité qui convieut à une douleur vraie. Un autel sera construit à l'entrée de la place de la Madelaine, afin que l'Assemblée, la garde nationale et l'armée puissent assister au service célébré par un prélat membre de l'Assemblée. Les corps des victimes seront déposés sous la colonne de juillet. La république  fera les frais des obsèques du pieux archevêque mort victime de son noble dévoûment. C'est jeudi prochain, 6 juillet, à dix heures du malin, qu'aura lieu la cérémonie  funèbre en l'honneur des citoyens morts pour la défense de la république,  les 23,24. 25 et 26 juin. L'Assemblée nationale et tous les corps constitués y assisteront, des services  funèbres seront célébrés à la même heure dans toutes les églises de la république. Un crédit de 158,000 fr. est ouvert au ministre de l'intérieur pour subvenir  aux frais des inhumations des victimes et aux frais des obsèques de l'archevêque de Paris. L'Assemblée vote sans discussion le projet proposé à cet effet par la commission. L'ordre du jour appelle la reprise de la discussion sur le décret relatif aux élections municipales. Divers amendements proposés sur l'art. 9 sont rejetés. La chambre adopte les articles 10,11,12. La séance est levée à six heures.
FONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.
Amsterdam , 4 JcitttT. — Les cours des fonds hollandais qui, pendant tonte la durée de la bourse, élaient un peu plus faibles qu'hier, se sont améliorés à la clôture , et ont fermé un peu au-dessus de la cole de la veille , par suite de quedques achats assez considérables qui se sont effectués en intégrales. Des fonds espagnols le 3 p.c. intérieur, qui a donné lieu àquelepies affaires s'est amélioré , les ardoins se main tien ne ni, mais sans affaires. Le» fonds russes se soutiennent à leur cours. Les autrichiens plus demandés. Rot erium , 4 Juillet — A l'exception du 21/2 p. c. métalliques qui ont donné lieu à quelques transactions en hausse , les affaires étaient sans importance  à la bourse de cejour. Paris, 3 Juillet. •— la confiance renaît àla bourse et nos fondsontépronvé aujourd'hui nue hausse considérable. Le bruit a couru que le ministre des finances él ait sur le point de cun tracter un empruutde 150 millions, a vécu ne des premières maisons de banque de U capitale. La hausse des fonds a en une heureuse influence sur la plupart des autres valeurs. Le 3 % ouvert à 46-50, ferme au plus haut à 43, en hausse de 2 fr. sur samedi. Le 5 % ouvert à 70-50, ferme également au plus haut, à 72 50, en hausse de 2 3/4 fr. Les actions delà banque, restent à 1355, en hausse de 80 fr. Les bons du trésor sont tombés à 14% de perle. Obligations de la ville 1180, en hausse de 35 fr. A terme, le 3% reste à 47-75 et le 3% à 72-iïO. Chemins de fer: Il y a hausse de 10 fr. sur l'Orléans, de 7-50 sur le Rouen, de 5 fr. sur le Marseille, le centre, et le nord, de 2 50 sur le Bâte, le Strasbourg les Tours à Nantes et le Lyon. Le Havre a été fait à 210 et le Bordeaux à 398-75. Les autres chemins ne sont pas cotés. Fonds étrangers : La rente de Naples est montée de 50 c. à 72, l'emprunt romain de 1/2% à 60;celuidu Piémont a été fait à 910. Il ne s'est rien fait dans les autres fonds étrangers. Lond es, 3 Juillet. — Les nouvelles commerciales reçues par le packel des Indes-Orientales sont toujours défavorables. Les affaires y sont lourdes et le crédit anéanti sans espoir d'une prompte reprise. Les nouvelles du continent sont plus rassurantes. La guerre entre le Danemarck  et l'Allemagne est considérée ceimme touchant à sa fin. Les fonds anglais animés et en hausse. Les consolidés ont élé traités ce matin  à 85 3/4, en hausse de 2% en deux jours. Il y a eu ensuite une légère réaction,  et l'on est tombé àB5 3/8,1/2 pour restera 85 1/4,3/8 à 3 heures.-—3% 85 1/2. — 31/1 % 36. — Bons de l'échiquier 29, 32 s. Les fonds et rangers sans variations. Anvers, 4 Juillet. — 2 heures. — Bourse ferme pour tous les fonds. Les helSes-s%ont été trailésà 70 et7o l/2%d°4 1/2 %63à63 1/4 %; d°2 1/2% 35 1/2,9/16,5/8,11/16,5/8,1/2 et reste 35 9/16 cours. Fonds espagnols 5 % ont été traités à 9 1/8, 3/16,1/4 et restent 9 1/4% cou,s; dito 3% dette intérieure 17 1/8 A. 2 3/4 heures. - Fonds belges 2 1/2 % 35 1/2 % A. et 35 5/8 P. Madrid, 28 Juin. —3% 22 1/4 au comp. (aprèsla bourse 221/4 arg. à 213/8 P.); 5 % 13 1/8 P. (après la bourse 13 A.); dette sans intérêt 4 3/4 P. (après la bourse 4 1/2 P.); coupons 8 P.; banque de St-Ferdinand 76 A., 80 P. — Changes:  Paris à 8 jours 4-27 P. Londres à 90 jours 41,50 «\. — Marseille à 8 jours 4-30 A. — BayoniieàBjours 4-30 A, Francfort, 3 Juillet. — La hausse des fonds publics continue. 2 1/2 % inétall.33l/2:  chemin deßoxbachss 1/2 ; dilo du Nord 341/2. Berlin, 3 juillet. Les affaires étaient très animées à la Bourse de cejour; les cours de tous les fonds ainsi que des actions des chemins de fer se sont considérablement améliorés par suite de nombreux achats qui se sont effectués-
BOURSE D'AMSTERDAM DU 4 JUILLET.
Dette act...2» 44,»,. Dito 3 231- .Certifie."dit...6 55*. Dilodito 3 50» D» int. à 6 m 3 17» jPologne Cert.4 Ditoenliq....3 Coup. Ardoin. 6», j». ,Lom P01.f1.300 Dito dito 4 66| Passive 3 Diloclito.fl.soo 99»,». Empdesl.o.4 65» Deferred Amér.Phil. B. 6 S.d'Ain.... 3» 65$ Delt. diff. àP. Dito «et. de 8.l Soc. de C... 4. 128 Portug. à L». 3 15». Autr. Mét 5 60 Luc de Har!...b Dito dilo 4 16*. Dilo 2} 31 J C.def'duß.4». D«int. à Cunto Dito | Ch. deferHoll. O.russeHope.s 95, \ Braz 5 Dito 4» Dito dito 5 94, £ Difo 1843 5 Belgique.... 4» Certifie, dito 5 81 N. Mexic 5 D"Rothsch.2» 33;,» Ditodilo 4 72.,.-.-. Peru 6 E»p.Ard.851.5 9 Bill.Stieglite.4 71 », J. Grenade 1 Ditodeslol.s 8j jCert.àHamb.s Venez 2» Dito Pièc. c. 5 Bj..T»'ï llnsc.au gr.-l. 6
BOURSE DE ROTTERDAM DU 4 JUILLET.
Pais-Bas.—Detteactiv.2jo/o 43J Esp.—Ard. int. L. 510 3 0/n Dito dilo 3 v 50f Russie. — Emprunt 5 » 95J. Dito dilo 4 » 66» Hope. 4 » gsr. —Ard. dc L. 170. 5 » Autriche.—Ccrti. Mét. 2J. s 31*.
BOURSE DE PARIS DU 3 JUILLET.
3p.c au compt 48 Belg.3p. 1838 ciiejiinsdefeb. :...! » fin cour. 47 50 » 2 » 1845 Paria St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. » fin cour. Esp. d'îtle act. » » r. g. sp.c. au compt 72 50 » différée... «Orléans.... GOO » fincour. 72 50 » nouv.3 p. » Rouen 415 Bang.de Franc 13">5 » delte int. Paris Nord 358 75 Caiss. G. 1000 Naples sp. e. 72 50 » Strasb... 355 Belg.Sp. 1810 RomeEm.lB44 60 » Lyon.... 313 75 » sp. 1 '«.42 Zinc.Vieil'"}». 2125 » 4'- 1844 t Gr. Montât;. |
BOURSE D'ANVERS DU 4 JUILLET.
Belo. C de lai Aijtr. Métal. 5 Dettediff.lB3l bq. 8.. .2» Dito 2». .. . Dito pass. 1834 Cert. de la soc.l L«/2r,0E.1839 Rossis. Emp.à g. R. . . 2j 34»;,» Dito de ƒ 500. Ams.D.C's Emprunt. .8, Pol. L»de/300 Ditod»nouv.s Dilo 4] Dilo de/500. Prusse. Dito 1. Dilo. . . . 4» 63»à 63 Bade. Lots de à lierl. 1832 DitodelB4o.s 70à70--P J 501840.. I*Up.Cert.Falcs Dito 1342. .5] Dito 1845. .. Etat Romain. 559 P Hott.D--act.2l-l Esr.Ep. 18345 9";
BOURSE DE LONDRES DU 3 JUILLET.
Cons. Compt... 35}, i Péruviens 32 Dito différée... D">en liquidât. sp. c. port 18 Dito passive.... 3, 3J Bel;;es 57,60 4pc.d»1834. Mexique 17 Hollande4pc. 64, 65 Brésiliens 64A66 Russie 90,92 Dito 2» p. c. 43', J'ex- Detteact. esp 5 12 Colombie div. Dito 3p c 21*.,|ed. Danois 65,68
BOURSE DE BRUXELLES DU 3 JUILLET.
Emp.lB4osp. 63J- AE. V. 18435 p. 65 A Act.M.ind.4p. > 13425 p. c. G 8». A Acl.S.Gsp.c. 760 P » A.réun.4p. » 1834 41... 61» A »S. C. 4»... » 8.F0nc.4.. » 18364p.c. 54j- A Act. S.TVat. 4p. Espag. Ardoin 84 A » 1833 3 pc. 45 ± A »S. de Com . » intérieur.. Dette act. 2» » B.de B. 4p. 56 A «\'apless p. c... SG. etß.2i3lj A »E. 18415 p. 83» A Romain sp. c. E V. 1832 4 p. 80 A
BOURSE DE BERLIN DU 3 JUILLET.
Obligat..3l/2 70»-A,»P Ch AixàMaesl Hollande 2 1/21 Riiss.'Ro'l»».'. 93» Obi deleiS.C.M. 85»p81»a LotsdePol.soo 56» à 53 DitoSliegl. 4 74"- BanquedeP.us 75J,7G Dilo 300 Ch.deferrhén.
BOURSE DE VIENNE DU 1er JUILLET.
Métalliques. .5 69»; EmpruntlB34. 112 Act.delaßanq.loos » ..4 58 » 1839 72 Lots de 500 H. » ..3 42 Cli.deferMil.in. 61». Ditode2so» » 21/2 » duKord. 99'-
BOURSE DE FRANCFORT DU 3 JUILLET.
Métaliques..s 65.*.p64Aa'Méti<lliq. 21/2 |33--,33 Emp1839f1250 63,62 i ..4 50P51 A Banque..!... 1135 Hollande.2l/2 44,43» » .. 338 P 39 A Emp183411500 198,97 Espagn. d. int. 17», 16*
CHANGES D'AMSTERDAM DU 4 JUILLET.
Paris court '"56-*. A Napels 2/m 71 A Londres court. 11.97» A 2/m 55"; À, Vienne 6..S 29» A 2/m... 11.87» A Madrid 3/m... 200 A Francfort 6/S.. 93» A Hamb. court... 34i Lisbonne 3/in. 40 A S-Pétersb.2/m. 174». A 2 m... 34J Cènes 2/m 44» a| 
CHANGES D'ANVERS DU 4 JUILLET.
Amsierdam c». * aT.pia 2/m Francfort c*. . 2tl{. A 2/m Londres court. 25,60 P. 2/m Rotterdam c*.. 2/m (57»-A. Escompte. .. 5 % A 2/m Hambourg c. 136 Paris court . .'Pair 2/m |
CHANGES DE BERLIN DU 3 JUILLET.
Amst. court. .I 143». P.Hamb. 2/m... 149» A Vienne 2/m... 2/m. . .142*. Londres 3/m... 6.24» P Francf. 2/m... 56.26 Hamb. court..llso» A Paris 2/m... SI» P St-Pelb. 3/5.... I02»,I01»
CHANGES DE VIENNE DU 1er JUILLET. 
Amsterdam.... 163 Francfort 117»; jLondres 11.57 Augsbourg 116*;- Hambourg | 174 IPans 140
CHAH DE FRANCTORT DU 3 JUILLET.
Amsterd.court I0IpI00»a!Hamb. court.. 87' A Paria court 91A P 2/m.. 101)-; A 2/m- 87 A 3/m... Berlin court... 1044 A Londres court. 120 J P Vienne court.. 101» A 3/m... 2/m... 119*- P ?l™__ 
CHANGES DE BRUXELLES DU 3 JUILLET.
Amsterd. c. j. F av. A Hamhourg.c.j. 185». Paris. c. j. P»if. Francfort. » 211 Londres. » 25,55 P
PAR TÉLÉGRAPHE.
Bourse d'Amsterdam.
CE JOURD'IIUI 5 JUILLET 1848. Cours de clôture à 5 heures et quart. Plis-Bis. —Dette active 2r% 43 15/16 à 44 Dito dilo '3 » 50 5/8 Dilo dito * » 67 EsrACNE. — Ardoins de L. 510 5 » 8 7/8 Ditointér. L.510 (sans coup.). 3 s 17 7/16 Russie. —Emprunt Hopcl79B<&lBl6. . 5 » 95 Autriche. — Obligat. Métalliques . . : . . 2{. > 31 5/8
A LA HAYE eue*** C Tan der Meer Spui, 75.
TIIEATRE-ROYA-L-fMNCiTS DE U HÂTE. Jeudi, 6 Juillet 1848. (Représentation n" U.) Ij'aflnbassarïi*ice«• opéra-comique en trois actes , paroles de M. Scribe , musique de M. Auber. Mlle ROUVROY, première chanteuse légère , remplira le rôle d'HaSHIETTï. Précédé de la seconde représentation demandée de: Elle est folle, comédie en deux actes, par 18. Mellesville.