
l*He« i« WMMl •«» M> »M« K'4M«* en, ,, wirf Mist bns We |ir»*((rrH4r bnech Huf« fff«»HÄ»« •»«elfm»»«*! dem nnkAettschen <*«*" W» Tr(M*f* M « Hetz trat«. ,'ebt H tot «M doch s» VWI», »*••* fl»«» thäte« »ftiii Äs um »«,, «nnelettet *ürb«if tl» nn« |lt VertbfttlM«* »r»rn •»tmuilff» Hl liul |i setz»« »ti* immer hrinsenber nnb embet. Ik benti,. «nMn»i«un<i nmnn« »«» tz«, Vlncknb» »n Elbe nnb Wefee, s» »<« anbetet Häken. »on dänischer Ovw anktzebebrn M, l«t in unfern >n«»n bnrchan« feinen f»te»IUben € »«Mette t«. n»»«Tt »i| nichi »«• r« »ich» ««»ivfiitifii »trat««. »ezn »tm krtf«»»n*f filmt' «rtkrt i tl »II fdn« Jtrl»«t<4lÄr «Ich» in «l«l|»« t«fen mlifÄÄ nnb rNbMlM li»|fii l«ff«i t« »II Ät (*«(»«trlT»N, im wlchti«« mit »»fri»r»u|* llnierntbmungen zm in (|. f Vtanbschatznnatnk ««ifultm i« scann «nch f.tnn t« bntch JÄrruttt mehr fi«br|,fu«f «Htbriaan «I» bntch Vlockabn. E.ntbtn iß birst m)i«fr»,i»l «bet mich »In Znatstänbniß «renn <l»«i«n» webntch »« *i»Ü»i(H btün *ua# |« «twinntn »etmag ir»ni(iÄ»n» bltft* t>«nbfltft«mt M» V»rUnd»rnn« bt« Kiitat« nutzt zum Nachtbtil ienbttn Im Geatntbtil »ettbt'lbaft »rrtrn läßt Enßlanb f.mn ««milch s»tz« «ach den wichtigsttn »»«lichtn Stestabttn »»»|ü«lich H«mbntß ««» Vetmen s» nies tz««»,I«, «II »S »II. atz», «m In «»«!,«>»« CAiffm. » I. bitt »n,nicht«, bl» »««lisch» Mtfbmi mutz iich als» »ttztuitntz tzttz,« »>,tz»»ntz »I, bnkscht »I«»« sch»», tz« b»il,«tz»n Ech«»»« trltibtt. Wir »»,»»« nun setz»«, welche« Einfluß »«,<» Wentzu«« »», Di««e aus Eng-land» Vtrmitttlnnfl«r»llt auilibl. Vtrlin. »,« ll. Mai. I», bereit» trwabnir Innre-btfrhl des Konig« von Prtnßtu «« »I» tzrnbdtn tze» brtnßiicheu «lots« I« Ochletzwl« laui»l als», „(f* IÄ (1m<S gtlunntn, unter tz», tinsichwvotze» Fübrnng Enrt» kritq»tr<abrtntn Btktblobnbtr», »»,»>«!«> m>> Erntn tzeuisch»« Wastenbrnbern I« dem Feldzuae zu, Beireinna von Kchletzwia. den Wasttnrubm »,« »alerlantzl-sitzen Heer»» aui« fitut ffftlnzend »» btwabttn, s»w»tzl tz«,ch lapftrktii im 'b,s»chi. al» durch Menschlichkeit nach d»mi»ld»n und durch musttrbaftt Eisribliu >»»»,« «etzm» Ich badet Veranlassung,  Euch m»l«»n tank und m»l«e Znftitbtnbtit aulznbruckrn, In d»m fetze« Vertrau»», datz Ihr auch s»,n», Luch tze» tzreutz. "Iam»»t würdlq zestze« »ertzet. V»t»tzam. den « Mal IHIK. ^rirtzi i»tz ittilhrlm (ü.t.) kontzer». den I. Mal. ttr Maj», von .seasa sunalrt tzie, letzt a>» Ltatztlommandant und °>ad»n wl, seit reich, lud » lagen »In» B»iatz«ng von etr»a L» Man«. Klein» tzld-tdkilunaen von »leitn machen atz und zu »inen Ltrelszuq In tzl» >Img»a»»d s» kürzlich nach Vaüum und d», dänischen Insel Rtzm»». Heut» itz »in» «dttzellun«. dem Vernedmen nach. wird», nach Hole, grganaen.
9 f H t ( Ät I • « I. (Äüln. J.) Berlin, den ». Mal Lutz detzer Quell» wird versichert, daß Rußland an uns», Ladlnet »In» Note gerichtet datz». durch welche Erklärung»« »rtzete« »erden utze, da» Ein-rücken der Preußen in Jittland. — Man »ertzchert senter mit große, Veiiimmttzeit und von derstltzrn Erit», man sang, an, si» die Irag» zu stellen, otz nicht in Frankfurt »ine provisorisch» Sen-»ralregitrung zu tz»antrag»n sei. In dieser Vezletzung liegen zwei Entwurf» vor. Tm »in» tztmmt fü, »inen Erztzerzog, »ine« preußisch,» Prinz»« und »lu>« ander»« Prinzen sur die übrigen Fürsten. Err zweite Entwurf ginge aus Westentzerg. Eampdau-{»« und v. ittaaern tzinau». Man fügt tzinzu, daß eine dieser eide« provisonschen Regierungen tzaldmoglich» zusammentreten mochte. Auch au »ine definitive Eentralgewalt wird gedacht. — Ane ren bereit» erwatznten berichten der itzenerale ». Psuel und » Eolomd von ». d. M., welche de, -Preußisch» Ztaat» Fnzeiqe," mitttzollt. geben wir nachträglich die von dem ibrneral v. Ptuel dem mit den Polen unterbändeInden 'General » Lietzellal«äußerste Eoneession vorgeschriebenen Eapitulation». dedmgungen Eie» sind folgende: >1 soiorttg» Riederlegung der Waste«; 2i die Emigranten und Fremden au« dem Königreich Polen, «üalizie«. Krakau und utzertzaudt jeder Rationalität, die Futzrer mit eintzegnsten. werden in >in Eepot twischen Elbe und Weser abgetutzrt. und »ieienigen, welche e« wünschen, sollen Paste nach Frankreich erhallen können, '&) die deute au« dem '«roß« tzerzogttzum Polen werben nach «reisen geordnet und unter Be-drckung zu ibrem eignen Lchutz idren resp. dandrattzen zugeführt, wo sie entlasten werden, ») dandwetzrmanner und Eeserteure, welche in den Neide« »er Insurgenten gefochten, werden In eine besondere «bttzeilung zusammengestellt unk nach Posen geführt, wo st» der besondern «^nad» «einer Majestät »e» «onig« ein-psotzlen werden sollen; L> Liwertzeit der Person allen denen, welche die Waste» niedergelegt daben. tPos.Z.) V*fn, den ». Mai. Eit polnische 'itrenze ist sortwabrend mit «osacken, Husaren te. stark besetzt. Von «alisch bt« Peisern stehen IH t«»» Mann mit ck Batterien Artillerie und düstt jscherkrsten. Ea» russische Miiitatr glaubt, e« werd» gegen Frankreich ge'utzrt werden. < Ostsee s.) Lwtuernttnd», den >0. Mal. «stestern Abend tl Ndr bat die Fregatte „Havirtten" unsere Rtzede »erlaffen, ist indeß In einiger Entfernung kreuzend sichtbar. Bei Anbruch ke« deutigen Lage» wurde ein dänische» Eampsschist gesehen, da» spater sich östlich wendete und ohne.sweisel »a» Rapportiren an »>, in »er Ostsee die Blockade au»udend»n dänischen «rleg»schiste auesützren soll. Eer Evmmandeur »er dänischen Fregatte tzat da» ungebtndette Ein- und Auilausen der Eampsschiste „Wla dtmir" und -Euna" gestattet, auch gestern da» erwähnte, von ihm genommene Fischerboot wieder frei gegeben, dagegen den Artilleristen Hostmann unk den Fischer >^roth zuruckbetzasten. (Ostsee Z.) Oatizig, den 8 Mai. Unser Hasen ist nun auch dlocktrt, »och bostt man. »aß untere -Amazone-, In Bealei. tung de» französischen E ampsschtste» „la Meine", welche« leck'« «anonen fuhrt und hier fett Herbst zum Berkaus liegt, da» da ntiche Lchist. welche« schwach betitannt sein soll, vertreiben wird. («oin. Z.) Wie«, den 7. Mai. Eie immer mehr iich organisirenden Arbeiter Unruhen dringen endlich unser Ministe num zu einem entschiedenen Schritte: e» bat die Organisation einer Eomito angekündigt, welche, au» den verschiedenen Körperschaften »er Hauptstadt zusammengesesetzt. von morgen an ihre Xbatigkrtt entfalltit wird. E» liegen seit Jahren hier Capitalien zu großartigen Baute» unbenutzt, weil die alte Regierung mit der Bewilligung zu denselben zögerte. Eleie Arbeiten solle» nun vor Allem In Angrist geuoinmen wer-den und e« ist berechnet, daß von morgen an dabei gegen 8ntm Arbeite, beschäftigt werden tonnen. So granzenlo» war bi» letzt die Berwirrung. daß tagtäglich Arbeiterschaaren zur Universität zogen, um von den Studenten Arbeit zu erbitten: ja der Magi (tritt der Stadt Wien, der Ultra-eonservati» ist, wie alle Spieß, durgervereine, glaubte die radieeale Partei, an deren Spitze die Studenten stehe», am elnsachsten damit zu schlagen, daß er ihnen einige bunkert Arbeiter, weiche um Beschäftigung baten, i» die Aula schickte mit der Weisung: Eiese Herren vermöge» Alle», die werde» euch auch Arbeit verschaffen. So denki man die Universität bet dein Volke i» Mißeredtt zu bringen und greist zu den tlHtulichsten Mitteln, die akademische tzegioi, mit der übrigen Rationalgarde zu entzweien. Sollte diese» gelingen, dann siebe» uu« die surchtbariien Scenen bevor, da die Studenten eine u». aetzeure "'ewalt in »er Meinung de« gemeinen Manne« haben. Man spricht hier in wohlunterrichteten Kreilen davon, daß tzer Hof, und Erzherzogin Sophie vor Allen, den Bewegungen der Slawen schon »evwegeu nicht entgegentrete, weil ei» An schließen a» diese Partei die Eristenz der Evnastie am Meisten ,schere und tut Interesse derselben wäre man aUeniall« gar nicht abgeneigt, einem nord- und sutzilawiscben Reich« dieselbe llnab vangtgketi zu gewahren, wie lir Ungarn erlaugt bat, in der Bo>au»setzitng, Prinzen au» »ein kalserljche» Haute an der Spitze dieser vereinzelten Provinz.« zu sehen. Wer die Slawe» und ihre Bestrebungen genauer kennen gelernt bat. wir» über diele Ansichten einer Regierung nur mitleidig lächeln, welch, aus solche Weis. die engb.rzigen Inter.il.nein.r Evnastie zu svrd.rnged.nkt. Jetzt mehr al» je. wo auch die Ludslawen eutschtetenei mitidieu se. paratistischen Ideen hervortrete», ist Oesterreich zum unbedingt.» Anschlüsse an Eeutschland gedrängt und wurde einen mächtige» Bund. »genossen, da« freie Ungarn, miibnngen. welche« die Welle» de« Panslawl»i»u, furchtbar über sich zniammensturzen siebt und In einem BundNiss. >»>« Eeutschland ein. stark. Webr auszubauen berufen ist. Eie Anweieubeit mehrerer der ungarischen Minister, verschiedene vondenselb.« geborte Aeußerungen und tbeilwetse auch die Lage«presse Ungarn« weisen aus diesen Aiijchluß der Ma-avgreti an die Eeutsch.n bi». iziaiikiuit, den 1U. Mai. Geste.n Abend hat unser Bolktzvereiu, da» -M»«tag»kranzche«.- den B.schlnß gefaßt, eine» Ausruf zur Bildung abniicher Vereine an allen Orten und zu, beständigen Verbindung derselbe» zu erlassen, und die zu diesem ^jweck entworfenen provisorische« Statuten ;u veröffentlichen. □ Stuttgart, den 9. Mal. E die Verhältnisse in Baden sich ruhiger zu gestalten ansangen so sind gestern da« 7. Insanieti«. und da» 2. Reiter-Regimen: welche hart an der dadischen itzränze in der Gegend von Psor.brim Eantoniruugen dezogen hatte«, vorlaustg wieder in ibre alte Garnison b'udwig«-burg zurückgekehrt. Wahrscheinlich werd.« »lese Truppentbeile mit zu dem großen Bunde«lager stoßen, welche» In »er Rabe von Bamberg ernchiei «erden soll. E>e Detaschirung eine« Lh.lle« de» tz. Regim.nie« von hier »ach Heilbr»««, von welcher einige Blatter s» viel Au'detzeu« machten, geschah nicht, well bort Un-
sttzdü »ine, Art », »esoechen tzn» »i, m«n »»«,»«upi In tztzst» Wiir«em»e,ß nichi Im mln»etz«R mehr zu tzekUrchtrn branchi. ionbern w«, «In Ranz einfach,, Marnisonstwechsok. wie n »äutztz »in »ddkomml. Est« K. Regiment kam vst, einigen Wachen von H,lktzr»nn »tfftfT. und jetzt itz ttzAlMtift »atz 1. wieder »«sstr bin-ste«.,n,en »«II seit vielen Jahren An Re«imen« In HAIdrnnn ««rnlsstnirt : bl»« Iß bw «nn, einfach» 7baii«ch, Unser Militair. besten '«'»ist karkwäbeenb ber best, Iß. »letz ,»n atzen kbten kü» sein» »bsttiakeik bn letzten .seit beiabni ft werden sehr ,1,1t »eediente Feldwebel nnb Wachtmeißer „ Oktzcleren beordert, wa« natürlich «nk bl» Gdlbalen einen ,nt,n «indruck macht. E«nn »eblelt ein Ldlbat. bet bei ben Bnnernnnrnben Im Hdbenlablichen bl» tzbtzr ,n einem Kltchlbnem ftbr mntbvetz tz,tz»n eine Mentz» andringender Bauern, die «türm laut«, »allen, »ntbelditzt». bie ssibeme Verdienstmedaille, ferner der Hauptmann d.kltzp, der mil ber 8. Lampaani» be« Ä Regimen»» Mim ssettschärler unter Her. wetzb zersprnigte «nb im deefeniichen Gefecht ben stvmmandanten berselben niederbieb, wabei et selbst verwunde, warb. baa Ritter, kren, be« Verbientzorden, Nebeebaupt warb diele st. Itzomdaan'e noch viels«» belobn, und belobt. Alle« die» tränt »irl da,,, bei. bl» kuß »um Milltnlrbienß zu erhöhen, und tänkich melben sich ein» Menge ,unaer heule, al» »eitwelse unbelchgitlat, Lemhiolrlßen. Piaftikanten, Techniker u. s. al« Frelwitzlae In bl« »nlchie. bnten Retzlmenter — In der letzten Wo»e iwelnt ba, Vertraue« hin etwa« »ietzn zurück.ufebren bet Geibmangel stch mebe zu »ermlnberu und eine großer» Xbätlgkrit In atzen Gelchafien zurück-zukrdrrn. Rarkstrukte, brn 8. Mal. Rawbem In rlnigrn tzbrlirn br« l'anbr« Vrrweigrrunqen brr grlrtzstwen Ahgaben voraekemmen stnb. ,« drren Aulhringnng dir arwbbnliwen Mittel nicht bin-reichten, itz heute im Regieeunq«h|,rtt ein mil den Stäuben der gdschiedete» "»eseb erschienen, kraft drstrn brl Struerverwrigrrup-gen »le Unteetzlitzung der Bürgerwebr In Anspruch grnommen werde« so«. Bleibt au» ble« erlolglo». so sollen bei ben eeni-tlrenben Gemelnben Xenbpe« rlnguartirl werben, benen außer freier Vrrptzrgung an Volltzrrckung«grbübr 21 Kreuzn per Mann täglich »eeguiet werden müssen. (Obre. J.) Freibiirq, ben 8. Mal. Heute stnb die Hps-aerlwNgbvotaien oon Welffeneck und Heunlich. Handelsmann Hchlpster un» Tealteur Schpler bin veebaftel und In ba» stabll-sche ttzeiangnlß gebracht wordrn. Mtinekre«, den 8 Mal. Ea» bruigr Regierungsblatt enthält eine konlßl. Entschließung, die Aufrechtbaltung bn Rnbe im kande betreffend. -s- Velvzlg. II. Mai. Dn Hanbelsbvrßan» zu keipziq wirb heule aufgefoebeN. durch sofortige Veranffaltunq eiun Lamm-lung »der Grüubung eiue« Vnein» die patriottschen Veffeebuuqen bee Henen Vleman und <H>odeffroy in Hamburg zur Gründung rinn drulschen Kriegsfiotir auf« »rästigtze zu unterffützrn. (Wes.-Z.) Iheddorwarden, drn 12 Mal. Eie Henschas, Knipdauien wählte beute kue» .'»7 Wablmanner »been Vertreter znr deuttchen Rattonaloniammlung: e» erhielten an Stimmen: Bassortnann al« VerNNer 7,2 und 7 strick er al» Ersatzmann 17 Lttmmen. Aus den Fall, daß deide die aus sie gefallene Wahl »ich, annehmen mochten, wurde dn au» Fedderwarden gebürtige Obngnicht» - Anwalt «ropp in Eldenbnrq durch 17 Stimmen al« zweiter Lesatzmann gewählt I i « a f r i i 4. Dari» den 10. Mai, :> Uhr Nachmittag«. Eben ward da« Lrgehniß dee Abstimmung übn »,e Mitglieder de«. bi, zur An-nähme und Einführung »er neuen Verfassung die Äkeglrrung suhlenden, vollziehenden Anosehusseä bekannt. E« nadmen 79tz Mitglledee an der Abstimmung Theil, die absolute Majorität war also :t98 Stimmen, t* erhielten: Arnqo 725 Stimmen, (»»arnier Vag,« 715, Marie 7W, Vamartinr sstzck, Vedrn--tollin tz58. E>lrs« Piste war schon gestern »erhreiiel und die llosveuii.', da« Blatt Pedeu-Rollm> theilt sie mit und setzt hinzur »Wenn de, Uetzekgang«.Au»schuß so zusammengesetzt würde, so glauben w.t aufrichtig, daß er >»'eliu»g bei den Massen baden und viele dem Auebruch nahe Spaltungen auasöbnen wir», vor Allem, wenn die Revoluiivn Buegschatten in »enMimstern ffndet.- Eaß Pedru-Rolli» in die Versammlung gewählt, ist durch tzaniatline » Erklärungen bewirk, worben. Lamartine enischied auch gestern gegen den Voischlag ber Eommissiv», welcher, wie die« die Vee tdeidiger de« Eommisnvn« vorschlage» zugeben, iu Felge von pa-martine « Rede. trotz »em, daß er Itz Lnmmen gegen 1 In »er au« der ganzen Ver>ammlung etwadlten Eomnnsston sur sich »er einigt hatte, gestern nur ßi.'>Lt. für sich hatte und tzlk El. gegen sich zablte. Von Rebneen, welche sue die jetzt angenommene Regie-rungesvlm un» gegen den Regie>ung»-Vokschlag sprechen, kommen wir auf die Reden von Jule», Aavre und Vamartine kurz zurück. Hr.)- J«rt bekämpfte den Eommisssoneodrichlag «l« gefährlich unr nneegelmaßig. Se,n gioßier Fehler sei, »aß er die Veebm-düng zwtschen »er legtelative» und »ollziedenden Äewalt au'debe. Vor allem muffe die Gewalt stark sein -, ob sie e« sein werde, wenn man sie durch die Ernennung von nenn Ministern zwiichen mehiere Hände theile t Ee glaube nicht, baß bet Betsammlung die Aus. lechihaltung dee lledeeeinstimmung zwischen den Mininetn möglich sei. Tausche sie sich in ihien Wahlen, so nefirc ste, rasch »er Anarchie zuzueilen, »iewiß ab,, sei ee sehr schwierig, tm Voran« zu wisse«, um »er Fähigste sei und ob da» Scrutin um nicht die einandek abgeneiglesten Perionlichkeiien zusaminendringen werde. Aus unenkliche Lchwiengkeuen »erde die Versammlung stoßen, fall» sie zur Absetzung eine» Minister« genvldigt sei. Die rage »ee Ministee selbst muffe fast unetttäglich sein, wen» sie über jede Handlung »ve der Betsammlung Rechenschaft abzulegen »alten. An »«gegründeten Anklagen gegen sie werde e» »ie Seidenschast »ee Bolkeelnd« nicht fehlen lassen; täglich weide man gegen den einen ober unteren ndee Beiealh schreien und er ftage, ob ein Minister diesen Kamps gegen nnausbokliche Schwierigkeiten ane-hallen könnet Er muffe früher oder spater erliege» und der Schlag «erde aus »te Versammlung »urücksalleu. Erebald dürfe die Versammlung kein Ministerium ernennen. Eie Gewalt müsse stark, ihrWitken rasch und gewisseemaßen unfehlbar sein. Inden »emokeakischften Slaaien hallen sich nie die detatbenden Versamm-lungen zugleich »er veiwalleuden und vollziehenden Gewall de-machiigt. Er dehaupte, »aß die legialalive und die vollziehende Gewalt geschieden sei« mußten und hatte »aber für nöidig, daß über »,, wliiisteeielle Gewalt eine wadihasi starke und unabbangig« Gewali gestellt werde. In Knegesallen, in Eomploti- und Emeute. fallen konnte» Ministee nicht genügen, welche die Versammlung ub.r jede ihrer Maaßregeln erst zu Raide zt.hen müßten. Man »tauche verwaltende, aebeilsame und tzstchtige Munster. Man werde »>e haben, w.nn man die »orffeschlagen« Evmmissio« »er vollziehenbe» tvewali ernenne, die meisten» keinen ander» Gedanken, al» den der Vetsammlung. haben werke ober doch von dieser schnell zu ihrer Pflicht zurückgebracht werbe» könne. Ernenne man den Minister ttreci, so trage man den Anschein, tinen Mann opfern zu wollen, und v elleichi entfessele man die St»»»» und dir Anarchie. Rächten» tz?vilou sttzarrot sich sur direele Ernennung der Minister durch die Versammlung erkcart, bestieg Va»iaor»u» die Tribune und sagte: »Seil mehr al» zwei Monaten ant diese Bresche berufen, haben w r Alle mit gleichem Eifer und gleichem Mulde die Lache der Fleiheti und Ordnung venheibigt. Räch dieser Erklärung muß ich Hr«. Obilo» Barrot anlwoilen, dessen Worte, weil sie hier großen Einfluß üben. leicht die GeMUther bet Bersammiung in Ungewißheit »e,sehen könnten. Ich halte ei» Ministekiuin, weiche» unter der direete» Einwirkung der Kammer flehe» wurde, wie Hr. Odlivu Barrvt und Andere wollen, nicht für zweckmäßig und nicht für haltbar. E» halle jeden Tag zu gewariigen, daß e« hieher komme» un» Ihnen, also auch dem Aurlanbe, »ie wichligflen Geheimnisse „ilhulle» mußte, »eie« sorgsaitige Bewahtung die Klugheil gebietet. Ich glaube, daß die Versammlung durch ba» Volum, welche« sie abgeben wirb, zu veimeiren sneben muß, daß e« scheine, al» ob ernste Lpaltiingen zwischen Männern nusge-biochen waren, die seit 2b Monate veoeiuigt gebnmpft uuv sei, stet» geeiebtet bubeii. Kurz, «» ist tut die Versammlung, nach meiner Ansicht, nur ein einzige» Votum möglich: die« ist die Ernchiung einer rollziedenden Eommisflon, ein,« Kopfe», welcher »ie Hand der Gewalt in Bewegung setzen wiid. Lagt man n«e'. »aß jene Miigiiedee der provisoeischcn Regie- , rnng, «eiche man nicht in dies« Eoulinissio» wähle, und die ^ bloß zu Ministern ernannt würden, eine Eemuihiguilg und Herabsetzung treffe, so aiilwott« ich, daß wir Alle gerake
»aruach trachten, in salcher Weste »eraßtzekeht ,n »erben. Nachdem »I» Veefammlnng heschloffen. datz sie nicht »ireet tzie Ministe«  erwählen, sandern »aß »in »atzziebenbee A»«schuß dlelelbrn ,.nennen lost», kam »I» Größe »leie» voll,irbenden Aueich,«str» zur Frag», tzbat b, a »erlana». daß bl» ganz» provisarlsche Regireung deib,halten wer»«, weil In Ihr »a« saeiakiffiichr Element vertreten fei. Anipleiunnrn «nk »i, Gtzaltnncten In »er pravisarlschen Re-ffierung führten Vetzr« Roll in au» »st tz eihlin», er erklär»,, »aß wenn bi» pr»,is»rikch, Regler,in« auch oft über bl» »n fastenden Veschlüff» gekbellier Meinun« gewesen ftl, bl» Minaelkäl doch immer ber Malarltäl Ibre Milmirknng «»lieben hab». Man motze doch motzl nickt ba« Achibaeff» be« Menschen, bl» lln«bbängi«k»il be» Gebanken« nnb bie Freibeil des Gemissen«. »erbammenk aber »er-langen, datz bl» Mltgll,ber ber probllarlschen Reglerun« Ausnahmen »on »er Menlchbell seien nnb nK »,rich„»,n, AnNchten »ab,» könnlenk Die Piell» be« Bündel» wären »«»leicht »»rlchieben g». mesen aber ein aemeinlame« Band. ba« »er b»IIIa»n Nebe zur Frelbelt nnb zum Volk», bab» st» vereint. EI» Veesammlnna »er. war» lodann die Antrag, «uk 11, auf 3 Mitglieder, un» beschloß bl» A«hl »an °> Milgllebern bei Au»lchuffe«. Heut» würbe, nachdem der alte Enpont tz» I'ltznr» stch ba. geaen erklärt balte, gemabll zn werden, enblich zur Wahl geichrltlen, deren E'fiebniß wir am Eingang» biele« Artikel« mitaetbeiit baben. Morgen soll die Rattonaiversammiung die wichtigen Eom. mifstonen übet die Arbeiter. Über bi» Finanzen und über die Brr-sassung Frankreich« ernennen-, bi» Sammissson über bie künftige Sl«at»,eesaffunq soll nicht in bt« Adtdeilungen, sondern von der ganzen Vresammiuna ernannt werben. So wir General Regeier zu einem der Quafforen ber Rational-»eriammlung ernannt war. ließ er !NK> Gemebre un» Itt.iflfli P«. tronen in ben Palast bee Versammlung bringen. Man bebrobl, sagt er. bie un« bewachende Rationaigaebe. allein wir müsse» auch der un« bewachenden Ralionalgarbe zn Hülse kommen und mil ibr sterbe« können. Mat rast bat »arg,zagen, »ie wichtig« Stellung »in«» 9Jfair« »on Pari« beizubehalten und selbst gegen sein« Erwahlung In bl» neu« Regierung gewirkt. (Köln.Z.) Strasttzurg» ben 8. Mai. E« ist hier wieder Atze» still in Bezug auf »ie zn bildend« -Rdnu-Atmee-, und wabern»  r» vorige Woche noch dieß, daß wie etwa tztt iflfl» Mann nach dem Lisaß bekamen, »ersscheen jetzt woblnnteerjchiete Ober-Oftztieee, »aß bie Adiichl be» Krieg»min>sterinm» dabin gebe. bie Truppenmachi im Elsaß aus etwa I5,0id> Mann, dem jetzigen Effectivftande, zn belassen, zumal wir «in« wobleingeübte Rational, gatde haben, die für Lleaßdurg allein 7500 Mann deteagl. — Wabernd die deutschen Flüchilin-e, welche an dem Kample im dadischrn Oberlande Theil genommen, nun bi» auf einig« wenige unsere Stadt und ba« elsassisch« Gebiet verlassen haben, kommt ein« andere Elaffe Flüchtig« au« dem Batischen bei un» an. E« sind biese» meisten« Personen, auf welche die babischen Bedeiben fahnden, weil sie mehr ober minder durch Ldeilnabme an den republikanischen Geiellichatten eompromittirt sind. Au« Mannheim,  Ostendnrg, Psvezbeim u. kommen jeden Tag beule an. «eich« Veedastungen scheuen. Een Vorstehern der panbgemeinden wurde gestern eröffnet, daß keine deutschen Flüchtlinge zu dulden seien. Dieselben sollen sich h,«h«l verfugen, wo ihnen Passe nach dem Innern nn» Rontengeldei verabreicht werden. G A M H I « N. Madritz den 5. Mal. Ein Bande de» Generaicapitaln« Fnlgvsio hebt den Belagerungszustand «on Madrid wieder ant.
L cft w t i |. Bern, den 8 Mai. Heule Ist der <ür. Raib eröffnet wor den, und nach einer sehr stürmischen Sitzung, in welcher ein un heilbarer ,|w>rspalt in der Regierung zu Tage kam, bat Herr Ochsendeln seine Entlassung al» Regierungeratb und Praflhent »e» Vorort» gegeben. 3 t « I i « n. (SMn.i|.) Räch Berichten an« O ottegliano vom ». hatte Feldzengmeifter Gras Rngeni am Abend diese« Tage« die Piave passiit nnb Svniag« soll» der Weg nach Treviso soeeirt werden. Die Verbindung »er Posten und Reisenden jwischen Eonegliano und Udin« ist deren« hergefteU». Am 5. sind Truppen de» linken Flügel« dee Armee de« Feldmarschall« Radetzkv, unter Anführung dee General« Roßdach von Belluno heradgerückt. und sonach ist die Armee de« Marschall» Radetzkp un» die de« Jeldzeugmeister« Rngeni vereinigt. Die heutigen Nachrichten an» dem Haupt-O uattier 'Verona vom .». besagen, daß F. M. V. Weiden mit den Torolern bi« aus zwei Stationen von Verona angekommen war, und daß man dir Vereinigung der Hanpt-Slrmee nn» seine« Sinneecorp» noch an «den diesem Tage erwartete. E» laßt sich sonach binnen wenigen Tagen wichtigen Rache,chten enigegrnsehen. Flüchtig« Bauern au« der Gegend von Treviio sagen au«, seit der Blockade Venedig« hatten sich daselbst zwei Parteien, eine öfteireichische und eine republikanische gebildet, welche sich um kie momentane Herrschaft streuen. Der mailaabee baitidtic Mur/o meldet, daß Peechiera von allen Leuen eng dlockirt ist und daß diese Festung unausbörlich beschossen wird. Ein Brief au« Ferrara vom 27. berichtet, baß Incchi sich in Palmanuova muibig vertheidigt und mehtere Male dir Oesteereichet zurückgeschlagen hatte, da Maemora befestigte die tz'tnie von Piave. Ein Schreiben au« Sani Andrea vom 29. mel-bet, baß die Oeslerrcicher mit tzäiiiiMann, 57«Pstibe» und 7«a-nonen übe» den Tagliamenlo gegangen waren »nb daß ein Eoip» von aiflflt Mann vor Palmanuova stand, eine» von 2<>tti> zu Ubine, eine» von 100t» zu Astopo, und enblich, baß 4(MH> Mann zwischen lUme und Assopo lagerten. U r 8 a ( h. (E. A 3 ) Desth, teil l>. Mai. Au« den ofsicieve» Be-richien, welche unserer Regierung uu« Groß Kitmba und der Umgegend  zugekommen, ersehe« wir, daß die breiigen Unruhen zunächst eommunistilchkn vte, maierialistiscken Ursprung» waren. Eie Bauern »erlangken, daß »er Boden unter sie gelbeilt weide und diese» Verlangen  denutzlen »an» die istpri'che» Aufwiegler zu ibren .jweckeu. Ein gleiche» Tdeilungeverlangen spricht sich gleichzeitig auch in den so weit geirennien slawische» Eomualen im Rorde» Ungarn« au», wo die Bauern gräßliche Verwüstungen aus den adeligen Vesitzunaen. selbst in Stadien und Marktflecken anrichten. Auch :m Raaber Eomilat siud hie Bauern, nach ibrn hier eingelaufenen Rachncb»», Mit gleichen Fotderungen ausgestanden. Der ungarische Ad.l hat allerding» gioße Sünden noch abzubüßen, aber der Wiener Regierung  müssen koch enblich die Augen über die schrecklichen Abgrunde  ausgehen, welche sich in Ungarn Überall öffnen. Hallen wir auch nur bei, tritt«» Theil unseres Miliialre un eigenen danke, so tönnien solche Zerftörungeseene» wenigste»« nicht i» der jetzigen Au«dehnuug und Bielsalugke» geschehen. -iitplaud und Pole«. St. Vote, »bürg, den i>. Mai. Am 2. b. M. ist auf Befehl de« Kaiser« au» dem Vniraihs-Gewolde der Peler-Pauie-Feftuiig nach ben Gewölben der Eiedit-Etpedilion eine Lumine von 6 Millionen Rudel übergesubri worden, um den haaren Be-stand der klingende» Münze in der Easse deeEiebii-Erpedliion zu verflarkeu. der sich in Folge der vezablung der für da» Einwech-selung«-Eapital gekauuen öffenil chen Fond» znm Belaufe von 30 Millionen, al» durch Zadlnng»» an di« Goldwascher d>« auf l,ltz0.0i>0R. verringert balle. E e bei vieler Gelegenheit vor-genommene seieiliche Revision bc» in dem Borraihs-Gewvlde der Peter-Paul« - Festung liegenden Fond« der Reich« - Erediibivet« ergab nach Abzug jener i> Mill. bie Summe von lii9,58vi,59 > R. 1!> Kop. Silber.
O |l i n M e *. Ein Prival-Brief au» (d'alcntter im^uniiial ein Heitre deiner!  i bei Gelegenheit der Aushebung bei Ravigaiion« Besetze in BntishOß-Indien, man behaupie, e« würbe etesten« durchgängig eine große Veränderung in den Bestimmungen be« Zolliarii» da- ! selbst vorgenommen werden. Man glaubt, baß die meisten in-(Allerwall 26.)
»Ischen P'vbnet» »»tzkr», «uenettihet w«r»en »«eben »«,»,»» Kn, .Fslttbihnns bei «ewifffN Impvri Arttkekn Antreten »«'»», snntzer« bel solchen, bl» mil Inbifchen Fidrieaten eonruerlten. »>. «ft «bet ohne Unletschieb bet Flagaen. womit ste elngekitbch werben Für Levlon bleiben bl» In Ostindien «nknebobenen Schiß, fahrten,'ehe noch In Krakt, well es unmittelbar zu Ennlenb «». hott und niitzl unter bet Eonttdle bet lnbi|chen Regiernng ffcht. - d» r I f ♦ En -Prenst. Gtaats-Anzeiger- enthält In seinem nicht««, lichtn Theil« folgende Mittbellung Über bi» mebrerwäbnt» sch»»». tzlsrAe Ikotisrentton > Eie konigl. Ichwebische Regiernng h« geglaubt, baß sich «n die Maaßregeln be» de,,eichen Vunbr« z„ Vertheibigung bet Recht, Gchl,»»«g Holstein« Veewickelnngr, knüpfen könnten, welch» da» poliils.be Gleichgewicht im Reeb», Europa'« gelabedeien. insofern baburch dir Eristenz ober I«,. geifstt Eänemark« und damit bi» Gicherdoit auch her andern skandinavischen Reich» bedroht erschienen. Sie hat stch dahuech zu dem Enischlnst« bewogen gefunden, don st» bet konigl. Rezflenng angezeigt bat, im Fall »e« Einrücken« bentfch« Toutztzen eigenttich dänische» Gebiet »in Arme» Eorp« nach Ihttlinon ober aus irgend »,nr andere bet d.>ni,tt,e„ 3»s»>» hinüber zn sn»n, »m stch einer eiwalgen henischen Invastvn zn »Ibeosetzon. tm schwedische Gesandte bat Indem ee diese Erklärung ubeovelchte. gleich ausdrücklich bemerk!,ch gemacht, daß blos» Maaßregel een, besetirtvee Ralu, sei, und »aß bl» brutschen Schiffe nach wie Stcheiöeii und gute Aufnahm, in den schwebischen und nerv,, glichen Häfen stnben »utden, so lange Retipeoeität beeda»,« würd». Eies«» Erklärungen gegenüber bat bie köni,liche F,. gierung die beruhigende Veisicheeung ertheilen können, beß wetzer von ikn-er Seite, »ocir von Selten be« «und»« irgend »ine UMietn brr ibrobernng E.tneenark »der den standlnaviselrrn 'Rerrlren gegennbrr gekiegt werbe, »fl tz, die« auch schon wiederholt öffentlich ausgesprochen und den eure-paischen Machten angezeigt hab», baß auch bl, k^cenpati», eine» Shells« von Inklanv keinen an»nen Ehaeaeter heb,, al« den einer nothgeb, «ngenen -ieprefsalte gegen bfl r«, Eanemark »erfugle Wegnahm, krnischen Ligenibnm«, und tz« «flewinnnng einer Garantie für den Ersatz »esselben; baß ste selbst steh ieiron bereit erklärt habe, sobald der swre» dieser Maaßregel erreteht sei, ihr» Truppen an« >t-land znrüekzuziehe«. — Eft Minister tstamphausen Hai die aus ihn geielne Wahl de« ersten Berliner Wahlbezirke« »um Abgrerdnelen »ach Frankfurt angenommen. Von ken Berliner Si »deuten ist eine Eepniatton an den Minister Samphausen und »on der Vüegreschast ein« D»-uiaii»n an den Minister ,. Schwerin abgeordnet worden, um grgen bie Skuokbernsung de« Vrinzen »on Vrensten, ai« die Ruhe der Hauptstadt gefährd,np. 'Verwahrung einzulegen. E« wurde «on kem Minister Eamphanien versprochen, dir Verwahrung zur Kenntniß te« König« und be« Ministerraid« zu bringen. — Dee Ehef »er Bürgergarde von veiiin und mehrere Mst-glieder derselben baden, -Mißdeutungen" zu beseitigen, „welche die enge Emiiacht zwii.ben »,m Könige unk be, Bürgerwehe v», Berlin in Frage zu stellen suchen-, aus Anlaß bee wegen mehren, Rachwadlen slattgehadien Aussetzung de, auf den >3. anbeeaumt gewesenen Vorstellung der Bnegeiwehr ein« Ergebenheit«-Adtieje an den König etlaffen. Ein Bericht de« General « Psuel an« Dose» von lü. meldet, daß General ». Webest bei Piaikowaezatn», wo die (Kapitulation  zu Stand« komme» sollte, nur 85 Insurgenten ebne Waffen gesnnben habe. Die Uedtige» zogen in einzelnen Trupp« kurch» üand und werde» jetzt »erfolgt. Am Ik. war Mirrost» lawoki gefange» in 'Dosen eingebt aekrt worden; er soll «ach «uftrin geschafft weiden. Auch «rauidofee ist bei Konasztw» gelangen weiden. — Am 10. waren in Posen siede« in Ihien Onanieren zu Buk gemeuchelmoebeie Svlbaien mit großer Feter. lichteit beeidigt wotde«. Zum osterreich>schenHandel«min>fter ist Fthr. v. Eodlhosf, zum Minister der öffenilichen Albeiien Hr. v. Bauingaetner er-nanni weiten. Die „Wienei Zig." zeigt zum 12. die Veröffentlichung der nene» Watzloibnung und de« Cöj„be»utung»-ch>atent» für den ersten )t»ick>«tag an. — Räch eine,» Berichte dc« Feldzengmetster», Grasen Rugent vom 7. d. M. sollte am 9. per Angriff aus Treviso erfolgen. — Der „Ailvnaer Merenr" belichtet, daß am 9. und 19. eine ziemlich bedeutende Abtheilung pteupischee Eavallen« un» Artillerie bi« Horsen» vorgerückt sei, also an eine Räumung Iuiland« für» Erste gewiß nickt gedacht wtrdt. Die „Hannov. Ztg." theilt Benchie an« dem Hanplguar-tier Ulvernp vom t». un» >«» mit, welche über die bekannieu Gefechte am 8. und 10. einige Detail« geben. General Wränge! hat am 9. die Division inspieitt. Wir freuen un«, unsern deser» mittheilen zu können, »a> Hr. I’r. Ikiesser gestern für t'aueuburg gleich drim eisten Lern. tinium mil 64 gegen 31 Stimmen zum Abgeorbneien bei der Franksurter eonstituiienden Rational - Vetsammmlung erwählt worden Ist. * Einem un« zugehenden Schreiben an» Bonbon vem «. Mai eninedmen wir folgen»« Mittheilung: I« beuüchen Leseverein hal sich ein Evmitti von zwölf Mitgliebet« gebüdtt. um von alle» Deutschen in England, Schotllank und Itlan» llnleefcheisien zu sammeln zum stinkanf eine« Ri-iegesGiffe«. ba» dem teutschen Baterlante zum Geschenk »on den hieiwvhiir»' ben Deutschen gemacht werben soll. Da« Versprechen, da« <» »** Adresse gemacht wue»e, auch mit der Thal bei Allem zst hss''"-wa» ktni Heile de« Vaterlande» forderlich ist, soll nunmehr emillt werden, indem wie da» erste Schiff zur deutschen Flotte >«»»>. Die Größe wird natürlich »on der Summe abhängen, bl« zuiam-menkomml. Der Evmlte sink beigetrelen: b«e Ehevalier'Bunstn. Baron». Beflst, lach ischer Gesanbier, Herr -Hrbeirr, preuß. E »»!»>« und e« wird erwattet, »aß alle ander» deutschen Gesandten »F anichiießen wetken. In der E>iy soll nun ein eiiistußiilstrs Eomciö unler den Kaustcuie» grb-ldrl werden, und Eionel r Aest-schiib ist aufgesordett worden, sich an dir Sp tze zu stelle, bald da» Etmitö vollständig ist, werden die nöthigen Anz tgen >» den Zeitungen e>scheinen und in einer öffentlichen Veisammluug «tuet tein Voisitze be» prenß. G,sandten soll dee >9 genstand handelt und allen Painvteii an« Herz gelegt weiden, sm yn«i von P>eußen hat sich etbvlen, eine namhafte Summe zu unle>zk>Fdi>>. — lieber Binnen pr. „Washington" nhalien wir ffttw ')jorker Benchie »om SA. April. Die Vlaitee deschatiigro fast audschliistlich mtt den Rachttchien au» Europa und dttngi« au» den Ber. Slaaien selbst nicht« von Belang. — Verichn au« V.igiina, »om » ü. März, schilbein die Schreckniffe be« »»>»e' mehr um sich geelsenben Inbianeikriege» in Jucaian al« giaulcR' eiregcnd. — Eommcieiell nichi» Reue«.
2 « k a I t. 'Vr>l>cii,dlnli,zrii dr» ^unsztGei Auoseftnssr» (Diseumdn über »en Triumvirat« Äeschlust. — Eoi»miision«-'Ber>ch>- ^ Separat-Pioivkoll der Bundesoersammlung »om 4. Mai.) Ei» Zu, iictbrt iisiiiig deo Diluzeu vou rDreusteu. SchloviVig liolktriiiisclrr Angrlrgriihettrn. Frciiikreici,. fWabl de« Regieiu»g«au»schusse».) Seiiwriz. (Ochleubei» Hai seine Entlassung genommen.) 'Tiitplaud und Polet«. (Bestand »e» Gelbvorrath» Inder Petti» Paul»-Festung.) 'tt.idnMdrtr» für Seefahrer. Honduras. Die Tiger-Infel zum Firlhafen erklärt. Veipzig. Mestbeetchl. . Hainburg. Bekannim ichiing »er Bank wegen Borichust auf Silbei Rudel. -
Red iglet, gedruckt und »rilegt von Gerhard von Ho»st,up 4 Sohn.