
lss«o^l Ankündigung. si^j Es wi»G hiermit sine bedeutend« Oehlfabrik aus gebothen welche vor «venig Zahren neu etabllrt, deren Maschinen nach dem bestem und neuesten System gebaut, durch eine Dampf maschine in Be«eDngKefehtflM, und dtren Leistung in 24 Arbeitsstunden, wobey »ur Bedienung der Maschinen S Menschen erforderlich stnd, die Erzeugung von 38 bis 40 Zentner Oehl in der reichhaltigsten Autbeute liefert. Es ist wohl kein zweyter Geschäftszweig zu nennen, welcher in Händen von Herrschafttbesitzern und Fruchtspeculanten pas sender wäre, und der zu den glücklichsten Resultaten mehr berechtigte alt der Betrieb einer Oehlfabrik, dieselbe kann auch demontirt und andertwo aufgestellt werden. Autkunft erhält man in der Fabrik, Rossau, Porzellangasse Nr. 60 in Wien und mündliche von 9 bis 11 Uhr Vormittags. Verkaufs-Anträge. 1 Haus mit öder ohlie Kasiehhaus; i Einkehrwirths haus an der Nußdorfetstraße; 1 BrattNtweitikammerhandel in der Ätadt; i Haus mit hübschem Gürten nahe der «tadt. Das Nähere: Stadt, Kohlmeffergasse Nr. 475, im vierten Stock, Thür Nr. 1V, tzon 10 bis Z Uhr. I>S07^ Richt zu Übersehen. In einer der belebtesten Vorstädte Wiens ist ein hübsches, im besten Bauzustande befindliches, 1 Stock hohes Haut sammt einer im besten Betriebe stehenden Meierey aus freyer Hand zu verkaufen- Zm t. Stock befinden sich 4 große lichte Zinswohnungen, worin die Küchen mit Sparherden verse hen , und die Fußböden mit Kehlhammer-Platten gepflastert sind. ZU ebener Erde befinden sich Z Wohnungen, wovon t«ey GassstiHeDblbe habetu Zn der Meierey befinden sich 14 Otück gesunde Kühe, 4 Gteyerwaqen, 1 Leiterwagen und alle zur Ausübung dieses Geschäftes nöthigen Geräth-schäften, samtnt einigen Zoch Kleegründe. Nerkaufsbeding-nisse werden wahren Käufern entweder auf portSfteye Briefe unter Chiffre k. II. oder mündlich tWeilt, Mieden, Ritt-tergasse Nr. 57V im GaWnladen liM> Vormittags von tv bis 12 Uhr und Nachmittags von 2 bis 4 Uhr. ls944^j Win Vorstadthaus Mit kleinen: Garten ^ auf der Landstraße vpr dem Earollstinlhore, 2 Stock hoch, mit 9 Fenstern Gasseüfroift, ist aus Dreyer Hand zu verkau fen, u«d k«nn ein Theil diese» K^ufsWings auf mehrere Jähr» liegen bleiben. Näheres be, dem öffentlichen Civil-und Mikitäragenten Dr. Hranz Xaver Kny, Eingerstraße im Uähnrichhoft Nr. SS-t «ochentSglich von 10 bis z Uhr. !«>°^ Einträgliche Landwirchschaft i>! zu verkaufen, worauf 8 bis 10 Personen ernährt werden können, daher das Capital ganz natürlich 20 Pröcent ein tragen muß. Das Nähere in der Stadt, Kohlmessergasse Nr. 475, im vierten Stock, Thür Nr» 10, von 10 bis 2 Uhr. jss72^j Zu verkaufen. ^ Es wird an einem gangbqren Drte em Greißlerep-Geschäft vMaüft, vorüber Herr ^yahmachermeister Stötzer von Altler chenfeld, neue Gassen Nr. Mi Auskunft gcht. ^567zWaus nebst vermischter Waarenhandlung^ in der Nähe von Wien, unter den MAigsten BtdrNFNiffen ,u verttufen. Mßkunft Wttdt Nr. LSZ , am Bauernmarkt, zur Gpt«i»e r,n n am Kreuz, oder Hintere Schenk^nstraße Nr. 4A, beym Portier. sz7ezZ Haus sammt Grund m Brnhl, ZunMst de» M<irktes^WöÄ»vN, in dem anmüthigen Orte BrM, »st em.UN erbWtes.Haus m,t der günstigsten Aussicht über dÄt WWVer^häl, ^welches zu ebener Erde 2 Zimmer und Küche w»tGparherd, <m isten Stocke 4 Zim mer,^ Btsrzmmior nnd Kßche Mit Gparherd enthalt, sammt d«rMstoß«nde» Gattengruitd um 4500 fi. S.M. mit billigen Zahtungsbedmgungenzltvtrkaufen oder z« »ermMhen. «uskunft'ertheilt Herr MathitRr.SS in Mödling. Haus in HieHtng ^ auf dem Platze Nr 1Z mit PorMtett, Lrtßern rückwärtigen McklkwM-fWMlltz He,,earen*Uo<al.täten. AuskunftAZda m»t Ausschluß allv. Unterhändler. ^5779^1 Zwey Vorstadt-Zinshäuser ^ eines zu SSMV fl., und das andere zu SM fl., nahe an der Stadt, die im guten Bauzustande sind, werden mit 5Vs vCt. reinem Ertrag, aus freyer Hand verkauft, und kann die Hälfte mehrere Zahre liegen bleiben. Nähere «WANKST e»
1^5720^ Ein zwey Stock hohes Eckhaus auf der Mieten, Favoritenstraße, im guten Bauzustande, ist zu vetkaufen. Auskunft hierüber erhalt man in der Kanzley des Herrn Hof- und Gerichts - Advocaten Victor Hinterauer, StadtVr.lMZ, isten Stock. ^5964^ Billig zu verkaufen sind ^ zwey schöne Landwirthschaften, 2 Stunden von Wien, im Marchftjlde, mit solid getauten HauS - und Wirthschzfttge-bäuden, großem Obst- und Atichengarten, bedeutendem ?unäus instructu5, bey 62Zoch an Aeckern, um 9500 fl. i zweyte 47 Vs Joch um S200 fl Conv. Münze zu verkaufen, so wie eine bey Neudorf bey Baden um 7250 fl. Das Nähere ist am Wildbretmarkt Nr, 551, 4ten Stock, einzugehen. ^5766^ Verkauf ^ der landtäflichen Realität Greifenthurm sammt Hammer werk und Grundstücken in Kärnthen, zwischen Klagen furt, Gt. Veit und Villach, nächst dem gewerbsamen großen Marktflecken Feldkirchen in einer flachen, fruchtbaren Ge-ge d; bestehend aus »inem Z Stock hohen Schloßgebäude, den erforderlichen Wirtschaftsgebäuden, Obst und Gemüse gärten, 62Joch Aecker, Wiesen und Waldungen, dann dem Hammerwerke mit 2 Zerren- und t Streckfe^r, mit 2 Kohlba ren :?nd 1 HammerhauS. Diese Realität liegt., an einem stärken, immer reichlich mit Wasser versehenen Bache, wäre daher zür Anlage einer Fabrik, Brennerei oder sonstigen großartigen Werke geeignet und wird gegen vortheilhafte Bedingungen, entweder im Ganzen, oder auch abgetheilt verkauft Näheres ist in Gratz bey tem Eigenthümer auf seinem Veigelhof in der Skeinfeldqasse, in Wien auf der Landstraße, Marokkanergasse Nr. S17, t. Etiege, z. Stock, Thüre Nr. 49, von 1 bis 4 Uhr Nachmittags mündlich, oder gegen portofreye Briefe unter der Adresse k. an beyden Orten schriftlich zu erfahren. j^579s^ Kleines Landhaus zu verkaufen. ^ Datselbe befindet sich in Ober-Döbling, Hirschengasse Nr- 244, ist ebenerdig, vor vier Zahren ganz neu, geschmack voll und aus gutem Materials erbaut, besteht aus 5 Zim mern, Vorhaus, Küche, Waschküche und Keller. Dabey be findet sich ein Ziergarten, ein sehr großer Obst-und Gemü segarten und wasserreicher Brunnen. ZX'.s Ganze hat einen Flächeninhalt von 1600 Ouadr. Klafter, eine gesunde Lage und herrliche Autsicht. Auch kann die Hälfte des Kaufschil-lingt darauf liegen bleiben. ^5718^ Ein kleiueS Straßenwirthshaus s2^ auf einer Hauptstraße, eine halbe Stunde von Wien sammt einem großen Garten ist aut freyer H«nd mit billigen Ra tenzahlungen zu verkaufen. Auskunft ertheilt Herr Zgnaz Binder »m Gasthause zum braunen Hirschen Nr. 42 in Mariahilf von. 10 —12 Uhr« Ein Vorstadthaus mit Garten wird wegen Uebersiedlung verkauft. Dasselbe befindet sich in einer der größten und gangbarsten Straßen auf dem Schot tenfelde, ist im guten Zustande, und kann die Hälfte des Kaufschillings (8vöc»fl. C.M. die Hälfte) mehrere Zahre darauf liegen bleiben. Näheres wird er theilt ,n der Taba'trafik, Stadt Nr. 10Z5, dem Bürger-spitale gegenüber, in der Nähe der Augustinerkirche. Landhaus gegen Terminzahlung und Darangabe oder gegen Staatspapiere zu gutem Cours zu verkaufen. Datselbe befindet sich in der Nähe von Traiskirchen und Baden, und wäre auch für jeden Geschäftsmann oder Fabrikanten geeignet« Autkunft hier über in der Leopoldstadt, große Fuhrmannsgasse Nr. S8S, Zte Stiege, zten Stock Nr. Z7, täglich von 8 bis 10 Uhr Früh, und Z dis 4 Uhr Mittags.
Illiistrirte IttiiimiMch.zchiMlje AtikrliM. lm Verlaß« von «ollvr «>» RkttneHien ergckemen, unck nehmen »Ile kucti- unä kunstkgnckluoeen (Oesterreichs öestelluo^en sn, in VVien Wittvnbeokvr, SieKv! ck? XvIImauu, WsIInerztrssse I>ir. (ekemsl. e-ernin-pslsis), suf:
kanäseiodMiiKen »ur (Aesokivdte ävr vvKen^art.
Den l»Ii»It unserer LlsUer kij<len: unteriikiltencle Li-?euAnisse «les Wittes un^ llumors in Vers ^nt1?ross, velclie ^eitinteresseu lie-rül^ien o<jer keirscllentle Vorurtlieile,8clilv»<:1ic» un<1 ^l liortteiten ^eisseln; llücli-U^e klicke suf unser lide-rkrisciies un^ »rUsiisclies Kreiden, xiiisnte ksntlßlos-sen eu <1en interesssntern LreiAnissen aes 1 gßes, liei-teie uncl s?>Kriselte /-eit-t>ilcler, Ki!<ler>vit2e, ^rs-stisclle l^grstellunAen Komi-scker 8itu?»tionen sus un serm ßesellscliiistlielien un^ stsslliclien I^^Izcn, Lgrri. Itsturen u. s. f.
^tlen ^rtil^eln ^ver<1en OriAinülUol^sclinittc kei-ßeeeben. Die^ nsmtisstesten 8clu ist-steller Oeutseklsncls I^slien siek (tureli ^esslliße Alit-Wirkung I^ei unserm klstle l»etlieiIiAt. l)gss die si'tistisclre ^us-sl!,ltun^ ^er I^euelrlkußtlil eine vvür^lAe ist, <l«lür dürgt sicllei- Aenußssm lle»' Oi t itires Lrsetteinens, Nun-ckeu, <1er Ilsu^tssmmel rilst? «1er künstlerisclteit gi sste »us »Ilen t?suen un-seies ?>os!,en t^esitn.mtvs-terlsnnes. l)»»!it je«locl» unzere'/.eitscki'ist eine vv»In -k»^t «leutscke wel cle, llsliei» wir uktN'lliess sucll ^ie ül>i i-een decleutentleren Künstler veutsetil.ilicls ^ur 1'I,ei!nst». me lrersnge20Fen.
u verkaufen lzl Zaran^lMen hleihe?. Vas MH<»^M erfragen in «l«er-chenfeld, Hauptstraße Nr. 208, im Gasseyleden. ÜSZo4^ Haus famnlt ceffionarischen "Greißler- ^5^ gewerbe N w verkaufen. Zn der Wiener Vorstadt Hundsthttl-W ist ein, im a«ten BZustande Oh befindendes Hg?s,. s»y»mt einem, auf selben schiyt Hurch^meleZahre Mit bestem Erfolge betriebenencesslv-nanschen Greißsergewerbe, wegen eingetretenem Todesfall aliqgletch aus §rey«r Hand zu verkaufen. Nähere Auskunft herüber ertKM der Ktadt^q««ster Herr Georg Przlbvlltky, Stadt, Teinfaustraße Nr« ^4, im Zten Stock.
p69Z^j
Gwße Trommeln,
u«d neue mit neu AHkdDltv MaMn-TchVMbw, nebst Aehr-r-n MolimS sön gttten Mastern, siüd,u verkauft«, »u»,u-le»hen oder umzvtauschen, ,n Gumpendorf, BraUbausäaffe Nr. 51«, Werten Stock, Thür Nr. IS. ^ ss9i4^ Reitpferde zu verkaufen. M ..Z^^^^lsehrssut^tssirteeTr«pp-Pf-rde, sind t« äußerst kilttgem Preise zu haben, in der Levyvwstadt Nr. Z78. ZaeobSchawel, Reitschulinhaber. s4si5Min Vorstadthaus aus einer Hauptstraße^^ ist Hand vortheilhaft zu verkaufen, «it einem großes»Obstgarten, und wird feit undenMch -in Gasthautge-«lytgeübt. Auskunft !wi»P ans Gefälliakeit in der Roforanogasse, Altlerchenfeld Nr. t?4 O«M Hansinhtbir, isten Stock, von S bis 11 Uhr und Nachmittags von 2 bis s Uhr ertheilt i-».q Ein Gaar Wagmpferde. w SchimmÄn, 7 «nd 8 Zahre »lt, 17 Fäust hoch, fehlerfrey, ftdmm, für jeden Gebrauch geeignet zu verkaufen« Nähe res kalmgrube, Windmühkgasse Nr. 152 beym Hol,Händler.
Kundmachung.
Mathias und Theresia Ottinger von Strebersdorf nächst Wien ,sind Lesonnen ihre eigenthümlichen Klemhäuser Nr^SZ und 64 täglich aus freyer Hand zu verkaufen. Selbe Klein-häuser.bestehen nähmlich aussWohnzimmern, SKüchen,iKeller, und eWm sehr guten Brunnen, und ist gerÄ»«ig nach jeder BauaitHergestellt. Es kann für Geschäftsleute auch zu einer Fabrik «hr gut verwendet Werden, wo man bereits nirgends in diesttlNähe um WienHndet. Auch sind daselbst 2 Kel ler, die für einen Gastwirth sehr nützlich wären. Dieselben befinden sich: Einer am Gebirg liegenden Steinbieqln. der zweyte an der Landstraße zu Stammersdorf nächst Wien. Sie sind m dekWste» Lage «nd gut hergestellt Liebha ber können sich täglich beyck Eigenthümer zu Strebersdorf nächst Wien einfinden. j>5ZlZ In Mödling szl ist ein mitten im Markte liegendes Haus im guten Baustande, einen Stock hoch, mit einem schonen Garten und geräumigem Hvfe (beyde «it Mauern umfangen) mit schönen Wohnzim mern, Stallung auf 6 Pferde und Wagen-Remise aus frever Hand zu verkaufen. Autkunft ertheilt aus Gefälligkeit Hr. Mich. Hochegger, Stadt, Weihburggasse Nr. 940. ss424^j Das HauS Nr. 33 f4^ zu Gersthof sammt Zugehör ist »u verkaufen. Das Nähere hierüber bey dem Eigenthümer allda zu erfahren. ^5642^ HauS-Verkauf. Ein Bvlstadthaus auf einem Marktplatz, welches 1700 fl. C. M- Zins trägt, meistens kleine Wohnungen hat, wird um 22500 fl- verkauft. Näheres hierüber erfahren wahre Käu fer beym Hauseigenthümer im^ Altlerchenfeld Nr. 1Z.
^ul UN 6 vorwsrts!« Oieser jubelnde IVloi'Aen^i uss eiSl-IisIIt cllllcli slle deutselten l^sn<1e, s,n ktiein unä sn <ler vongu, ller Norä- ui.cl Ostsee wie sm gclristlsclien Meei ! — .^us uncl vorwärts! ist suel» unsere I^o-sunß, <1ie wir von ^nssn^ sn sus unsere weitere ^slme ßesctirieben. Voll triscken Pulkes trugen wir sie in äio Mtte äer tieissen ^swxfe für ?i eiiieit, ^eckt unli ein einiges 6eutsckes Vsterlsncl. Lo^Iicti stellen wir »n «ler öcliwelle einer neuen sclröneren ^eit! — W:e viel «les »Iten 8cliuttes ^ilt es »us <lem We^e ?u rLUmen, elie wir äie Scliwelle ^lücliliclr überschreiten werben? — VVslirliclr es ke^ürste eines unsusFeset^ten Pelotonfeuers von I^euclitkuAeln. um »lie Lteine äes Anstosses ^u Iienn?eicl,nen, welcke -äi^e I^iedlisbei ei lur Willkülir utiä Ver altetes , Ilnverstsnä, KnecKtsinn uncl Herrscksuckt vor äen lemxel 6er kreikeit -u wsl/en siel» stets von^euem bemüken weräen. — Woklsn! wir sin<1 bereit Oie (?escliosse sin<1 ^elsäen uncl unser ^rm wirlt nickt müäe werclen, klitrenäe Streit?ickter in <1i»s eine neue Welt ^eli-iren^e Lliaos -u werfen! vie »I. euclrtku^eln« e^sclieinen monstlicb «lreimal in reicker ^usststtun?. ?rol»enummern sinä in sllcn kuck- unä KunstksnälunAen -ur ^.nsiclrt -u lisben. 24 Nummern, jetle 1 ko^en stsrk, biläen einen Ksncl, welchem sm 8clrlusse ein prsclrtvuller ll?,upttitel un<1 <1as Ink»lts-Veri!eictiniss beigesellen wir<1. ver preis für einen Lsncl mit wenigstens 400 O ri.K i n s l - ll0 I x5 cb ni tten ist ^ in Vorsusset-une äer Allgemeinsten 1 lie i l n »l, m e bei cliesem v 0 l k s t b ümt ic ti en lln t e rn eb men nur ziu z tl. ZZl^r. L. IVl. »ogeset^t. Die Vsrlsßsbsnalung: Lmil Roller.
P r0 gramm
^ ^ ^ ^ »»» «... Die gefertigte Verlagthandlung hat die Heransgabe einer politischen Zeitschrift unternommen > welche unter dem Titel:
s5Z7S^
Licitation
15W Eimer Original-Oesterr. Gebirgs- und Landweme. Donnerstag den 27. April 1848, Nach-mn 3 l^^r, »erden mit Bewilligung der löblichen Stiftsherrschaft Klosterneuburg zu Grinzing Nr. 84, in dem vormahls Huschka'schen Hwuse, 1500 Mmer Origi nal Oesterr. Gebirgs - und Landweine von ausgezeichneter Qualität, und von den besten Gegenden, als: Stetzer, Mar-kertdörfer, Ttinkenbrunner, Meilberger, Gumpvldskirch-ner, Nüßberger, Grinzinger und Maurer, und »war: SV Eimer von 1S41 in »rey Gebünden, 66 Eimer von 1S4S in 2 GebÜnden, und dann 1ZS0 Eimer von dem Zahre 1SZ4, größten Theils in noch unangeboßrten Fässern^ dann 1841 in Gebünden von 10, 25 bis 50 Eimern, klar m die mit dem Wiener Brande »ersehenen Tässer , gegen eine Verhältniß-mäßige Därangabe, dreymonathliche Zahlung und Abfuhr licitando verkauft. Nv« Die Herren Kaustiebhaber werden »« der Licitation höflichst eingeladen, um stch in Betreff der vorzüglichen «nd sel-tenenWüte der obbenannten Weine bestens »u Überzügen
Der Zweck dieses Blattes ist, das Publicum überhaupt und mit besonderer Rücksichtsnahme auMähren und Schlesien in den Anforderungen und Ereignissen der gegenwärtigen Zeit zu orientiren; dem reifen Nachdenken und dem öffentlichen Urtheile Material zuzuführen; endlich staatswissenschaftliche - socielle und Provinztal-Fragen umfassend grund lich und in einer jedem Gebildeten zugänglichen Weise, ohne den abschließenden Apparat der Gelehrsamkeit zu entwickeln ' Constitutionelle Freiheit im Bunde mit strenger Gesetzlichkeit; — ununtervrochmer Fortschritt: — und unverrückter Hinblick auf die In-tearität der Monarchie — ist die ausgesprochene Tendenz dieser Zeitschrift. Sie wird , was dieser Ten denz gemäß ist, warm unterstützen und mit Liebe pflegen und verbreiten; was ihr entgegen strebt, muthvo» und energisch bekämpfen. Diesem Grundsatze treu, hält sie es für unmöglich und für lacherlich zugleich, sich von vorne herein als oder als Regierungsblatt anzukünden: denn sie wird je nach dem Verhältniß, in welches sich Regierung oder Opposition zu obiger Tendenz stellen, bald da« Eine bald das Andere seyn müssen. Die Redaction ist einem Comite von Schriftstellern anvertraut, bey welchem die Herren «V. B. «yrNgenau und P. R. Chlumetzky als Haupt-Redacteure sich betheiligen. ^ ^ ^in Kreis gewählter Mitarbeiter schließt sich diesem Comite an, und wird sich aut den Intelligenzen dieser Pro. vin» so wie der Residenzstadt, mit welcher Verbindungen angeknüpft sind, verstärken Honorare für eingesandte, m die Zeitschrift aufgenommene Beiträge «erden für den Anfang von der Redaction bestimmt. . . /. 5n unserer Zeit, in der es sich hauptsächlich darum handelt, daß Zeder, der die Vorkenntmsse hierzu hat, sein Schersilin zur allgemeinen, so lange zurückgehaltenen politischen Bildung beitrage, kommt es mcht darauf an, dem Un ternehmen bloß Federn zu gewinnen, die auf dem Gebieth- der Literatur bereits he.m.sch sind. Gerade an Mannern welche unaeachtet gründlicher politischer Bildung und praktischer Erfahrungen LZ. bisher aus das engumfchlossene Feld der PuÜicistik nicht gewagt haben, ergeht das freundliche Ersuchen, aus den Schätzen ihrer Studien und Erfahrungen da« in die Tendenz dieser Zeitschrift Einschlagente mittheilen zu wollen. ^ ^ ... Zntbesvndere werden: Nachricht über Ereignisse, die in unserem Daterlande geschehen Schilderung der Stim mung in verschiedenen Theilen desselben - insofern sie mit Wahrhe.ttl.ebe und Unbefangenheit abgefaßt sind, sehr w.ll-Die «edactien muß jedoch den wahren Nahmen und Wohnort des Verfassers wissen, und kann von anonymen -Zusendungen durchaus keinen Gebrauch machen. Ueberhaupt ist es ihr angenehmer, wenn d.e Herren «-t"be.ter auf die An^ obwohl sie dieselbe, sobald sie ausdrücklich verlangt wird, zu bewahren sich verpflichtet hält. Den Inhalt der wöchentlich erscheinenden Zeitschrift bilden folgende Hauptrubriken: I Leitende Artikel in Sachen des Landbaue«, der Industrie und de« Handels, der Verwaltung, der «inamen der Reichs-, Provinzial-, Städte- und Eommunal - Verfassung, der Presse, des Unterrichts und der Volks-Srziehung, der Gesetzgebung, der auswärtigen Verhältnisse des Staates u. s. w. II. Landtags- »nd Reichstags-Berichte. III. Wöchentliche Rundschau »«» Ereignissen. IV. Local-Notizen. Korrespondenz. Literatur. 5ormat und typographische Ausstattung wird wie die des Grenzbothen seyn, halbjährig fl«. vierteljährig 2 fl. C. M. Brünn.
und der Preis des Jahrganges 8 st., Buchhandlung.
^440?^
Küitation. " OWiml Oesterreicher Gebirgs- und
Die für den 14 März angeordnete," aber Nicht abgehaltene Wein-Licitation wird mit Bewilligung der löbl. Stifts-herrschaft Klosterneuburg Dinstag den KG; April d. I.» Bormittags nm R4V Uhr, «nd bis zur -ZM'IVNS zyMUß^vrf, Hb«r deM -BraulMtse;>neb<n dem Kwettelhofe, im vormahls Zwickhelschen Keller Nr. 67, Etärt finden, bestehend aus S6d0 EilkeNwtgezeichnet guten und echten Oesterreicher Gebirgs- und Ladweinen, als:
'300 Simer M?, 1400 dettb 1846, 400 dettö 1845, Soo dettö 1S42,
Zvs Eimer 184t, 100 detto 18Z9, 400 detto 1SZ4, 100 detto 1827,
von beti Gegeben uyb GMrjkett HadtHs,^ Stinkenbrunn^ Klein^Weikersdorf, Nappersdorf, Markersdorf, Mäilberg, Zu-HkMandler und Z'lcke^handler, Brünne^ Pirchtholdsdorfer, Gumpoldskirchner, Vffamberger, Nußberger, Grinzinger und Wewlinger, in Gebünden von 12, ?v, 2H 4H 50, 70, 80, lyo bis 270 Eimern^ und werden selbe alle rein in die mit dem echten ösrfehdtkn Gäffer, und einer dem Kaufe angelnessenen Darangabe, ^Viermvnathlicher Zay-UNd 'Mb^Uhr lMänd» verkauft-wetdenMstichst «ingeladen am obigen Vormittag, im benannte« Hause ,u erscheine«, um fich von der vollkommenen Güte dieser Weine,tj Mrjchgen.
° Carl Gerold Lk Sohn/Buchhändler in Wien, " -m SI-phan«p>at-> -m li»«-» Sck der G°ldschm!dgaff° «'-«5, >» s° «den -'schi.n-n, >>»« durch -I-Buchhandlung ,« Die Mer der heilige« Charwoche "ach dem « Kitus der römisch kathoUkhe» Mrche. ^ln einer neuen Uebersetzung mit den nöthigen Einleitungen, Erklärungen und Anmer-^ kungen herausgegeben von Michael Rebele, «eltpriester der Wiener Srzdiöcese. Zweite Auflage. a Ik/sk 1 sl in öeintVand lnit bunteln ^tl^nitt geb. 1^1« eben sl) Sfl.f m L-d-rband Mit Goldschnitt S fl. Z0 kr. C. M. Bei Otto Wigand in Leipzig erscheint, und ist durch A Buchhandlung von f'Z Wittenbecher, Seegel G Kollmann. Wallnerstraße Nr.' SKZ (im -hei». Czernm'schcn Palais), zu beziehe»: Wigand's Conversations Lexicon für alle Stände. Bon einer Gesellschaft deutscher Gelehrten beaA'M. Vollständig in I- «and-n. z-s. z-d-r Ban» «o Bogen, i v°sl 5 B-g-n m Umschlag g-h. «'«,