
trtti M, •♦«•**» »an Mannprim , ftttwrtdi Hasif »an Wann tritt I Bürgermeister fYHntrr um f-kNiter* ^MN«lt«n« »ftt Mostach. 2) W,ke1r*ebi»rrig t streu*««»* re» VrtMMali IMk-nermeOht ffre »an CHnib»«»! Webw»««» »an rfrataegt • ebeiter« »»« satt 1) ttzeeeheiabria : Hiesse tn (feeimen ttngen, Master* »an ftrriMrg« t erreir* ,an Wslpgha« j, Wrigbaar »tu t'fHDritra I) * erbot flltrth ran •»tt|«it| t Uaeeefri. traft. >r,t »an Itrnftaai, Böegermeiger V anwar, »an Mösbech, Wrtnrinarr «an teaaaekllagrn tf« rtmaaa Jtrletrkb fStcftr »aa Vtanatriti. (litt4.3 ) J|r«wff*rt, »ea IV fU?|. Dk Mitchetlaa flrii (a »rrf<ttr»rnrn tffrnltlttm Vlllkrn, auit It »er .Alßrit jlekang*, Wtrrdrt» »I» ttrrh<ra»li)naen bar Vundeswer famrnlawa ttrr ttawba*raf*rtw, ftt» nach »rr Eezählaag tat Männern »k tat anlmU|tri Irin fttnm. It fattratst »Prise |t artarn. |t »erübrigen tat ,a rraaaira, tat 'Wart tat» trr tatlschr Vaahes«ggggesaa»«e rrflirl! ffMrtrrtall hatt Baden ausaespeachen, daß rs tra tiatzrrißra Zasiaa» trr Baadespeeßge Irtztrtnaß für unzweckmäßig haltr. 9i hatt In enhige» Zeiten tat Ctfr» ßrtrachl. aa tkfrr frtialallra. la trr -»statt, ta| trr Taat tk Vrr»ei»ungoi tr< Art. IN trr Van»e«*rit rrfilra irrrtr. Es frrar (ich tatrr. tat trr Bundesdekchlaß »a« V M ir» Aasstch« |ar ff eftilung tlrfrr Hassauag frtr. Schon am ». War» »arte ria Ausschuß gnartl», »essen Bertchterstakee maa lagt V. Blittersdaeff. Ichra Lass taraal »tarn Beetch», IM Weseakickea frlarntrn Oatalll, aartras > r«* Crg«n tat »ratfebrei (?>> <« trt, trr Vaatra»rr(aiaailaR«, katr langst tat ailqe melwe Vertrimm »arlarni, aat schon tk Geuadvkfaffuag tra Puatrl frt maaarttafl trittfra. (frtraNatr tat» rr la sich aafaracmmrn, welche tra eiazelaea Buadesglkdeea hallra über. lasse» tlritra ftaara. aratrrat solche. trl trara tlra nuti trr Aal fria tiirfr, »aa frlarr siampetea, aasgeschlossea (»tra tatrrra (ri Metra Beefpeechea gedliedea ant dir Verspreebunarn feien lirafrbiinge-n gewesen, »eil ihre (sspfssllnng von (tiakrlliaftit trr Leimmen atbaaaia gemacht wirr. Hkeaus frt rtnrtttrllt ritt fe ausgedetzak Gaaarralariil trr rtt|rlara raatraHaatra, ant tatrr tlr Adhangiqke» trr Bnades-«agsgriandkn »ca tra Instruetianen Itm Höfe ratHaatra. Dir VrarafaUr trr Bnndebwerfammlnng feien aidk# «la 'Nrvrfltarira »an ilartraara ebne Vrtrn uwt .Infam ■neerirang, atnr Austaasch trr Änlich«»», »tat folgn,chogrs Er grtaiß. Hinzukomme dir manqrlbafrr Biefebaft» Ordnung, arrlite durch dir lauern *1 »teeren betten tra Vnndeatngs Vr*si»ia1gefan»»en noch meh, gehemmt frt. La tat» tat fafrtra trr ffaatraarrfammlunt »cn Lag zu Lag sialrn musseu. um fa wrtr, all auch wirft *untr«-*kgkTungen tlr alt mutsam zu Ciaatr gefemmenen Beschlüsse »jung nicht »erössrn«. licht, atrr nicht trlalgt, atrr für uavrrtiadllch rrflart haltrn "über f»lcf»r drfdilallt frirw veraffeatlidrt ant trfalgt, dir trr affrwtliikrw Wriwnnt »ntfl»grn«iat»ii. Inzwischen tiltrtrn tli Siaatmrfdmmlungrn tlr laadßaatlschrn Brrkassun t»n (trara als» tlr »rrlrtrir Einrichtung trr Bundesverfassung »um Lrgrn grrrichtr) »a »atrrn Rrprafratativvrrfassungrn aus nnt »urtrn »aglrich durch tlr Orffratllchfrl» Itm Prrtandluagra »a iragrra »rr offrntlichrn Meinung, sa taß tlr tratschen 1'ülrr (mal tat »rsckichtr ihrer polnischen Nustiltunq grhar») sich Immer mehr tra Gtantrvrrsammlungen als den Regierungen zu ivandten. Londer»err>nr trr rin»rlncn Regierungen gewahrten felnc Entschädigung für die Unpapulanta« »ri immer mehr »rr. finlen»rn Rundes. In solcher Hage wurde Deutschland »an tra neuesten Ereignisse» uterrascht. fa daß »ir Revolution hier virlri zu ihren «unstrn »ardrrritrt sän». Dk plötzlichen Lagrstandnfsr der Regierungen stehen mit »rm »irderigen «undessvstem ,m W>. »erspruch. dieses -nutz als» schon »»«halt verändert und Nr «ein tralgriPirlt tra «undra i» valfatbuwilirben 2iwnr tr trutrn» rriarnrrt worden Dir neueste» vundrsdeschluffr und f afruir baden »war der vielen Ein»elnrn einen gutrn Eindruck gemacht. Im Aügemeinrn aber sein Vertrauen zu erwecken »er. möcht. Also muss» die Bundrsversammlung sich schlrumgst mit Umgestaltung »rr Vundravrrsasiung aus »ritgemaster »allsthum-Iicher Grundlage teschattigrn. Dann wrrde sie die Augen des d-utschen Volles aus sich »iehen und geling« das große »ollstdüm. »ich« Werk. das allgemeine Vertrauen gewinnen. Dirs ist der wesentliche Inhalt des merkwürdigen Berichtes, welchen -r. ». Blittersdorsf so rasch ,m Sinne seiner Regierung erstattete. Fast dattrn wir »ergesien, »aß derselbe auch die Heidelberger Bersamm. lang vom V Mae» in ehrendrr Weis« erwähnt und als ein <*>«■ grngift gegen die »um Lhril unpatnotischen Bestrebungen der Re-publikaner und Ultraradiealen darstellt. lag« daraus schlug er dann delanntlich im Austrag seiner Regierung vor, daß die Bun-desveriammlung »ur bester«» Ausbildung »es Organ» des deut. schen Bundes »eitere Einrichtungea, mstelander, »ine staatliche Vertretung der deutschen Bundeslander bei der Buntesversamm-lang in Berathung nedme, und wieder Tags daraus machte er als Berichtresiatter des Ausschuffes den bereits aus den öffentlichen Biatirrn belannien Antrag. un»er»ugiich Männer »u»u»i«hen (auf jede der u stimmen »ea engeren Xatbe» einen) tie das vffeniliche Vertrauen genießen. (K.A.Z.) Rassel, den 21. Mae,. Proseffor Jordan Ist diesen Aden» um 7 Ubr hier eingetroffen, riageholt von «ehreren Deputirten und besreundeten hiesigen Bürgere, llnaushorliche «kklauiationen einer »ahlreichen Menge empfingen und begleiteten den ersehnten Reisenden »um Äaftbos» in, „Xönig von Preußen . von ketten Ballvn Pros. Jordan eine treffliche Anrede hielt, worin er die Bedeutung der Zeitereigniffe hervorhob, »ur Gesetzlichkeit und Einigkeit ermähnte und namentlich pur «mifsareu »ea 4su»laudra warnte. Dw lebhafiesten Zurusungen solgten aus dies« Ansprache, welche einen tiefen und nachhaltigen Eindruck machte. — Eine amtlich« An»eige des Prvrectors der Umversita» Marburg melde» die Redabitilieung der suspendir« gewesenen Prvsefforen Jordan und Hildedrand. < Hannover, den 21. Mae». Abends «Uhr. Die L»ad« Ist durch keinerlei Unordnung, weder in der vergangenen Räch«, noch überhaupt bis jetzt beunruhig«. Die Bürgergarde. nach dem Reglement von lKtl, wird unverjüglich In» flehen treten und nothrgensalls Hand in Hand mit dem Militair jeder gewaltsamen Einwirkung von Außen aus den verfassungsmäßigen Weg der ein-derusenen Stande-Versammlung entgegentreten. Der «onig ha» sich durch Ruckgabe der Polijei-Direction in die Hände der Stadt und noch heut« durch Verleihung der Befugniß an dieselbe, «inen »weiten Deputirten in die Stande Versammlung »u wsthlen. den Weg »es Zutrauen« bei den Bürgern neu gebahnt und durch be-stimmte Erklärungen gegen alle blutigen Gewaltschritte die Ge-»lutder aller Eiuwodner sehr beruhigt. Heute Abend haben die Bürge, Patrouille,> sich schon bis aus »wet Diftricte gemmder« und der Verkehr ist im gewöhnlichen Gleise. Zeder Bürger verrichtet seine Geschaste und bereitet sich höchstens im Wirtbshause ein pv-littjches Rauschche», wenn es die Ehehaltte erlaub«. Zur Bereicherung  der skandalösen Stadt Ehromk dient ein gedruckter »ffe-„er Bries des Direktors der höheren Gewerbeschule, »armarsch, au den bekannten diteraten und Herausgeber der flandesdlaiier, Oe. juris Herrman» Grate, wartn dieser beschuldig» wird. eine »wttdeuiige Rolle »wischen der Poli»ei und den polvtechn,schen Schülern durch Insinuationen bei diesen gegen ihre dehrer und Denunriationen bei jener Behörde gegen die gesahrlichen Schüler gerichtet, gespielt »u baden — mit dem Hinjusügen. daß der Hr. Grate bekanntlich unzurechnungsfähig sei. — Ohne Zweifel wäre beiden D heilen »u wünschen, daß sie von der Befugniß der freien Preise keinen so unnützen Gebrauch erlebten. Indeß die unruhig« Zeit w'll ihr Iheil haben und es wir» noch manches debrgeld für unvorsichtige Benutzung der Press« hier be»ahlt werden müssen. -Ob Stuve da» Ministerium des Innern angenommen ha», weiß man noch nicht, bebzen soll die Annahme des M'nifterii »er Finanzen  und Braun die des Eultu« davon abhängig gemacht haben, daß jene» der Fall wurde. Der O.-A.-Ra»h v. Düring in Helle sein redlicher Anhänger der alten Pr»k«ßs»rmen. wie man hör«) soll das Justiz Ministerium nicht übernehmen wollen. Der Oberst Jarodt ist als Xnegsminifter destgnir« - ein höchst ausgezeichne-,n Orsitier. zu dessen Wabl «an sich 'vluck wünschen könnte. Der
Oral tz. ftnwMaafm last das fertrfratl« ter aaswsrttara tu«, iraratriira territ« anamaanwen taten Bis letzt das la tra Atzet «ea Mtaistrrtea dir tlsheetgra Vorstand, noch in ßtstttstkstt. Bremen, den Ti Mir» -irr Ist träte eine amtliche f*e kanasmachaag rrkchkara. la «welcher tk mit ter fritaag ter tr »arsteteatra Wallen beauftragte Deputalisa tk tar »deilaatme aa den Wahlen trrrArlgka Dtaasstzürger aafartrrt, sich »am 21. tz. 91. aa Als «um I April aa drstimmtra fbr jrtzrs Alrch stzkl drsoadrrs Irstgrlrtztra Jagen aa,umektra damit aal laiche Welse dk nach tz s der Verordn,ma so« 21. t. M rrfarter lichrn Pisten trr Wsttzlsr angefertigt werden s Osblestwig. den 22 Mir«. Der g immer teer ». Gcherl hat rrflir», er ftaar Irin Amt nicht liagrr kartfllbrra. aa» ta auch ter Magistrat sich »ich« «ur krituag »er Aagrlrarahettrn trrafra kühlt, so Hai Vrlrlrr varlstustg tlr Regirraaasgrschaktr »trrnommrn, — Dk Aulrrgaag. welche tir gestern tefaanl gr wordene erste Praelamatisa des fftalgi von Preußen tmarrlef, war letze bedeutend tzlr Stadt wurde istumialr«. es dstdrtr sich »Ine Sicherheit »wache aat Veselrr selbst utrrnatzm tra Posten vor trm Hause trs Rrg«rraags-Praiidra»rn. ü r • ■ f r i i 4. Varia, tra A>. Mir«. Der General Suterv«, Ist durch ein Deere« der provisorischen Regieruag aa des Marschast Gerart s Olestr «um »aa«ler der Ehrenlegion ernannt ant tas dadurch rrletigtr Psrtrseaiste des Krkgsministrriums ist interimistisch dem Manaemiaister Araga utertragea Diese Atsrtzung Sutzrrvie's »om Rrkgiministenum und Versetzung la Rutestant scheint ein neuer Oleg des nach einer terroristischen D letatue steetzenden Mi atstrrs des Innern. Votrn'MoUiw. ,u lein. denn General Sa bereit hatte ersichtlich la Vr,ug aat das »ea in tlr Deparse ments entsaatten Eammissarka »er pravtsorischen Regierung ss außerordentliche Volmachten erttzeilradr Rundschreiben, seinerseits ein Rundschreiben an «st» Division», und Brigade «eaerale er lassen. In welchem er ihnen etascharfte, nicht abne einen bestimmten Befetzl des Kriegsministers tk Truppen aus tra Divisionen en» fernen zu lassen. — Uetrigea« wir» allgemein zugegeten, daß General Luder»,e nicht »it gehörig» geistig» Energie besaß, um im Fast eines Krieges mit Rußland, »er. ss wie Polen sich er. het«, ausbrechen muß. tas Heer rasch auf einen turchttarea Kriegs-fuß zu dringen. E» beißt heute Nachmittag, »aß dereit« De peschen an General Vavaigwac in Algier geschickt sind. um ihm das Kriegsmintsierium zu nbertragen — Bon Deutschlan» bafft man jetzt In Folg« seiner großen Freiheitsbewegung, »aß »s sich mit Frankreich gegen den nordischen Autokraten vereiatgen werd» Dk »er Ban» von Frankreich ertheilte Vollmacht, Visteis von Itt«) Fr. auszugeben (mit »er Beschränkung der ganzen Billet Ausgabe aus Millionen), fand zwar allgemein« Billigung, allein wir» bereu« jetzt nicht mehr für genügen» gehalten und man betrachte« die Ausgabe »an .'n« und 25 Fr. Billets als eine noth-wendige welkt» Maaßregel Diese Ausgabe konnt», wir» »orge schlagen, ziemlich ausgedehnt werden, w»nn man den Verkauf der Forsten und Diamanten »er Krone »insiellte und sie als Licherhei« für die mehrausgegebenen Billets bestellt». Aus dem Berichte des Gouverneurs »er Bank, » Argaul, geh« hervor, »aß »kse vom 26. Fetzr. bis zum 15. März für llvMill. Franken Wechsel diseontirte, dem Staatsschätze von den 12l>«,l-lisnen. die derselte bei ibr steden ha«, 77 Millienea »urUckbezabl«. und 11 Millionen Fr. zur Bestreitung mebrern dringenden Aus-gaben in den Departementen »argefchossen ha«. Außerdem haben ihre Ftlialeampioire 4(i Millionen zu Vorschüssen verwandt, um dem Handel und den Gewerben Unterstützung zu gewabren, wahrend das Zncaff» zu Parts in jenen 11 Lagen, statt wie gewöhnlich 140, nur 70 Mill. Fr. betrug. Fünfzehn Bankier» haben gestern beim Finanzmimster eine liiagtge Verlängerung der Verfallzeit von Effekten erdeten, damu Zeit gewonnen werd« dem Handel zu Hülse zu kommen. Der Minister ha« entschieden «ed« Verlängerung abgewksen, dagegen ein« Eommission vorgeschlagen, welche über Maaßregeln zur Ad hülse, ohn« tk Sicherheit und Erleichterung »es Verkehrs zu ge-fahrten, berathe. Dies« «ommissian wünsch«, daß die Bank ,n ihren Diskontirungen weniger schwierig sei, für die Provinz d,s auf 45 Lag« »tseonrire und andere außorordeniltche Erleichterungen gewähre. Der Minister will mit der Bank berathen. Ei» Deere« »er provisanschen Regierung »om Ist. t ermächtig« die Handelstridunale, bis auf WeUorei jedem Kaufmann« aus Verlangen und aus Vorlage »er Eopie der Eitationen, durch »in Erkenntniß in letzter Instanz ein Moratorium von höchstens drei Mona, gegen die Verfolgung seiner Gläubiger zu gewahren, welcht» jedoch auf Begehren des Schuldn«,« zu revvtiren ist. Zndessen darf dies« Maaßregel nur unter Einsetzung e,ne« oder mehrerer Administratoren, denen der Schuldner beigefügt werden kann, eintreten,  und hat diese Administration für das Beste der Masse Sorge zu «ragen; wenn sie ein« Fortsetzung der G»schas,e wünsch«, muß sie erst stzeeiell darauf bei dem Lribunal antragen. Wahrend des Moratorium» darf keiner der Gläubiger bevorzugt werden. Die Austheilungen au» »er Masse geschehen ohn« Kosten durch da« Lrlbunal, oder durch eine von demselben naher zu bestimmende Perlon, in Gemaßbei« eine» alle zebn Lage demselden durch einen Administrator vorzulegenden Status. Im Uebngen wir» an die Verfügungen de» Lchuldgeletzes vom 2*. Mai l&is reimn und der Gläubiger mit einer etwaigen Klage direkt an das Handels-tridunal »erwiesen, woraus ibm nur geringe Kosten erwachsen. Es geb« da» Geruch«, daß bereit» die allgemeinen Wahl«» bis zum >5. April aufgeschoben seien. Marfchall Bwgeau» ha« >n Pertgueu« ein Verhör bestehen muffen, wahrscheinlich in Bezug auf die Anklage gegen da« M, nisterium Guizor. Die tzöreigwisse iu 4Biew sind hier bereit» bekannt und werden von der ganze» Presse mit dem größten Jubel begrüß«. Ban den Berliwer Issreiguisse«, bracht« heute Nachmittag eine telegraphische Depesche au« Metz »om 20. März, 10 Ubr Mor-gen» die erste Nachricht und zwar so. „daß ehgestern (Ist.! soll wvdl gestern. Ist., beißen) in Maiaz Nachricht gewesen, das Volk. dem die Evnstituiion verweigert se«. hab« zu den Waffen gegriffen und über die Lruppen gesiegt-, der König sei erst nach Spanbau und dann nach Wien enisioben; ma» gable 500 Gelobtet« und »>«1« Verwundete ; sa melde ein daier,scher Lchirrmeister." f I i a i « «. Madrid, den 1) März. Man meiu«, daß der Herzog und die Herzogin von Montpensier in den drei ihnen nach S. Seba. stian entgegengeschickten Wage» am 20. in Madrid sein werden I Der Senat ba« gestern das Gesetz über die ,o» Ministenum verlangten außerordentlichen Vollurachteir augenommcn und die Königin bereits beute da« Ministerium ermächtig«, den ».7 der Eonftituiion suspendir«» zu können. I Narvaez soll bestimmt erklärt habe«, er lege da« Ministerium nicht ander» nieder, als wenn die Königin ihn absetze. V t l™l l ■-Brüssel, »en 21. März. Das Eabine« hat der Reprasen-«anlenkammer in ihrer gestrigen Sitzung ein Gesetz vorgelegt, welche» den Eassasch«,nen der Societe geiieral« für den Betrag von 20 Mill. und den Eafsaschiinen der llaiozuo ü>- Ue-ig,.,uo für den Betrag von 1» M>«. gesetzliche» Eour» verleih«, »ah« fest. stellen», daß die Scheine von 5oFr. und darunter ,«den,all» rück-zahlbar sein sollen. Derselbe Gesetz-Entwurf umfaßt die Gründung eines Diseanto-Eompioir» mit »memEapital von »»Mill. Dieser Entwurf ist mi« 78 Stimmen gegen 2 angenommen worden. W i « d «7 I a rr b e Haag, heu 21. April. Einer Anzeige des F>nanzmiu,st«rs zufolge wird »om 1. April d. I. eine tägliche und mehr beschleu-nigte Poftverbindung mit Bremen und Hamburg unv den hinterwärts  belegenen Gegenden eintreten. 2 t a 1 « t n. (R. E.) Xoni. den 16. März. daui eines gestern Mittag von der Prinzessin Lalikettr in Neapel hier angelangten Briefes an ihren Sahn haben sich die sämmtlichen zwischen Neapel und Sieilien obwaltenden Mißverhältnisse auf «ine höchst befriedigende
Weile stslsst ant es Iß tatnech diesseits ant jeaktss des Fsea tk Ratze wieder tzergesselli, darb Minie hake vem Könige nasse Gemalt erhalten. Mt« tzee pravsfalifchea Regkenag «a Pateema »a „akrtzaadela an» atzulchltetzea t «er tg geichebeg an» Asse«, ws« da» ssetlkiatsche Aals »erlang«, «ss »gg l eed Mtata »agessaa den ant vam Könige gasdesickkch tzessseig« warten. Den Ski-Itaneen iß Mitbin tk ssaassitatian »an 1*12 zagestanben« tk Aakaaalgatbe >st aas tet ganzen Insel riagrintet > Rnggteea Setttmo ist »am Bteeksatg ernannt, ter Petnetye Sesebta iSabn be« Prtaetpe leabbta) iß erster Mtntssee «a Sktltea. Die Ein-tanke be« Ksatgg, tk sich van •Mika na« ti« tatet jitzelich aas tk Lamme aan 14 M«>, Seutzi telkka. sind letz« «al tztzch. sseas 2 Miss. eetzuete« De,a INaaifrll bar IratfAra kfewiihlifnnrr «Brem Z ) Darmftntz«, »ea I«. Miez. Da« bereite an gekünbigk Msnilest tzentichee Rrpudlikanee «st gnn in Form einer Petition an »g« »entlche Retchsdaelamen« relchieaea Ohne dasielte unieeichee.ten >« wostrn müssen wie »ngetzen. »aß es sich gemäßigter gehalten hg« gl» wie eewgeteteg Eichibae teeelchrn in demselden die amei itnrrisebeee ssbriweipien vor, wabern» bas Manifest »er abeelinter Ialnrgeakn trm lraa,tzsi|chrn Derro rismus vag I7'«u aadrr stet». Es wäre zn wünschen, taß ta« re»ntl,k«a«lche Element in Deatfchlant wie hier sich in tas Bet« be» lajalen Fortschritt», ter Petition, selbst etnfrtettgte, and nicht «a wilden Flntben aullpendelie die nur niederreißen eine «utzn danen Das Manifest zählte, wie wie dörrn in den betten ersten Tagen bereit* 10,000 Nnierschrifren an den Rhrinnfern und in »er obern Gegen»-> tasselte fast erst nach erlangter »etniachrr L«immrn zahl ter Reichsversammlnnq vorgrlegt werten. Es lautet | »Die Unterzeichneten titlrn tat erste vaikserwiblk tenefche Reichspaelameni, obre für ten Fass. tast im Dränge ter Ereignisse tk vaeangehente Detatieknversammluag za Frankfurt g. M als solches sich konstituirea falte, bei Berbantlung »rr hochwichiigea Frage über Drwtfeblawt* kstwfslge Megieruwgafarm auch tre rrputlikawifebe einer rristichen Prukung zu »nirrwrrsen, und sie »aterstützen tiefe ihre Bitte vor »er -ant mi« nachfalgendea allgemeinen Grünten: 1) Die Demakratifebe -iepublik rst „ach unserem Dafür haltrn »ie Nrgterungöfarm, welche hie Rechte der Einzelnen un» »er »kfammtbei«. tk Valtafreibel« am deutlichsten ausspricht und am »reuesten gegen innere «nt äußere Feinte schütz«, wie erachten eö für einen Witeespruch gegen ten setz« astenttzalten aufgestellten Grunbfatz te, Mileiebbri«, f» wie für ein Hinderniß der etensallö »erkundeirn Bei douderun«,, wenn ein einzelner Mensch mit lebenslänglichen Machrberugniffen und anbeen Unter fche«dungsmerfinalen ausgestattet wie». Das bloße Baransch,rd>n eines machtlosen Schrtnkorpees aber sinten wir unvrrrinbar mit dem Sitkngesetze und »er Bildung unserer Zeit, indem jenes Täu-schungen. wenn auch guigememre. aerbktet, un» btes« zum An-schauen des hichis wegen langst abgefallener Binde keine farbigen Augengläser mehr erforbrrr. Zum Endziel »er Menschhei«, zum reinen Menschenihum fuhr« nach nnterm Glauben nur »ie AU berrsebaft. 2) D lesen unsern Glanben sehen wir nicht nur in solchen aus »er Natur und Philosophie geschöpften Theorien begründet, sondern auch in »er Praris der Weltgrschichk, Die meisten Groß-Ibaien des »Irrthums, aus denen noch heuk das Herz der Jugend Begeisterung saug», an denen trr Mann seinrn Willen zue Nach eifeeung stark», entstammen dem f'etrn reputlikanischcr Volkerschaften un» einzelner Republikaner; un» wtst man unsern Blick au« dieser mehr tberstrn Sphäre »ur materiestrn, aus »er Bergangrndei« zur Neuzeit kehren, so weisen wir hinüber aus die Nordamrrikanischen Freistaaten, welche inmitten welterschütiernder Stürme allein ruhig, groß und gesichert »aftebn; und will man noch weiter einen Unter-schieb machen zwischen »euiicher und amerikanischer Volksbildung und Bolksreise, so deuten wir ans die unleugbarr Thatsache, baß gerade ti« Deutschen es sind, welche in Amerika tas demokratisch« Element zunächst repeasentiren un» sesthalren -, wie Nuten auf dk fernere Thatsache. taß diese deutsch amerilanischtn Demokraten nicht aus den sogenannien »öderen un» gebildeien Elasten ihre» früheren Bateelandes, sondern gerate aus dem untern vdee eigent lichen Volk«, das inniger und schmerzlicher als die über ihm Sieben-den den Frriheilsmangrl und andrer rnropäi'chrn «üebrrchrn suhlte, zumeist entsprungen sind. .1) Die Eivilliste für nne ober gar mebrrrr monarchisch« Hofhaltungen Deutschlands betrachlen wie als unerschwinglich in biefen Zeiten der Verarmung, wo es »es Auigedoks aller Kräfte und selbst noch nicht aufgefunbener Heilmittel bedarf, um drn großen Mißitand zwischen Kapital und Arbeit nu« einigermaßen auszugleichen un» das tief gewurzelt« Mißtrauen des vierten Standes gegen fonbauernde Uebervortheilung durch privilegirte Kasten zu beseitigen. Räch diesen nur vorläufig und siüchtig hingeworfenen Grund-zügen aus dem sittlichen, politische» und socialen deden erlauben wir un« für jetzt noch folgende allgemeine Beirachiungen r Die neuesten liberairn Eoncessiouen deulscher Fürfte» sind allesamm« vom Volke mehr oder mmdrr erzwiiugoii worden Erzwungene t'erträge baden weder rechtliche noch moralische >siül»igke>t und auch keinen natürlichen Bestand. Je weniger »er Mensch durch Okturi, Erziehung unt dedensweis», an llnannehmlichkeiien, Be-leibigungen un» Einschränkungen gewohnt ist, desto schwerer ertrag», »erschmiezt, vergißt re sie, die Fürsten mußt« Nicht Menschen sein. wenn sie nicht den Augenblick herbeisehnte«, geheim »nd offen forderten und zn ersassen strebte«, wo sie den Bvllgenup ihrer frühern Macht, Pracht und Herrlichkeit wledriherslelle», die der maligen Brunrnhiger, Breinträchtiger und Mitthrildader dieser «sturer enisrrnrn, desirasen und ganz unschädlich mache» können. Auch diese unsere Meinung sind«« ihre Begründung in »er Ge schichi« und zwar in der neuesten, in jener der lebten achtzehn Jahre. Wir erinnern bin nur an die ähnliche» Zustande nach der »welkn sranzosischrn Revolution. wo die Deutschen, ebeniall» getauscht durch einige Lchrincvnzesstonrn, an ein sorlaniges vand inhandgehen der Fürsten und der Böller oder gar an ein freiwilliges  Zurückirrkn »er Erftrrrn glaudtrn. Und wie wurde dies« Hoffnung erfüllt, und die daran grknupsir Wodlmeinniig. Nach licht und Schonung gelvhntk Eine Reibe land un» leulverderb lichee Handlungen des Feankfuner Bundes oder vielmehr Fürsten-tags, Brrfolgungrn aller Ar« grgr» die Besten und Edelste« »er Na»an und b«c tiefe Erniedrigung unseres großen, schonen Bake. lande» »ach In»e,i und nach Außen geben Meiauf die Antwort. „Mitten >u> Siegestaumel der Freihtiissreude" - schreibt ein damaliger Schrislstrllrr — Zauerte dir Reaction aus eine« giin-stigen Augnrhlick, reichte sich in aller Solle Hand, Parole und Waffen, un» schlug dem bei,unken«», vom Hamdacher Feste he»n-kehrenden Michel ba» Bein uniee. Die »nulrubiede des «ükkuedel-Ie» machen fona» die Haupidestanditzesi« unserer istrschichte au».* Auch letzt wieder m»len in den Tage» seiner tt.,macht, denk« »rr «diolu«i»mu» an fein Auflommen > nicht >m Stande, die Häupter de» Volks in die Kerker zu werfen, lockt er sie in »ie M »istenen, dorthin, wo in nri»n>e»tigrr Alirinal,»« die fiischr, warme Fiei-heilslirbe im dumpfen Eid der Dienerlreue ausgehe» muß. wenn sie nicht unredlich wie «in fränkischer Majordomus drn drdauee. lichen Schatlenionig vollends in den Abgrund stoße» wrst; wo nur zu bald »er allen Slretsamen inuewoharnd« Drang »er Gel-lentmachung in herrifchr» Wesen udeegeh» und »ulrhi al» all »re Frucht der großen Volkserhebung nicht einen Wechsel im Lvston, sondern nur in einigen Formen, >»ch> andere Menschen, sondern »ur geandeele Kleider, anstatt her golddordirlrn Ministerlivieen, Llaatsrathe im schwarze» Fracke ohne „von " und Drdrn zeig«. Und schon schleich», wie nach der fegende der Fürst der Finftrrniß hiniee dem arglose» Saemanu, der verurtheilie Bundrltag hink» dem »oranschrrilrnbrn »rutschen Volke und deücki in jeden selbst-ständigen Fußiapse» desselben se-ue eigenen Schuhe ein, in der sichtlichen Absicht, seiner Zeit die Schritte für seine eigenen au«, zugeben und die Saat al« sein Werk und die Ernte al» sein E>-genthum anzusprechen. Halten wie nur mchl unsere Gegner für weniger klug als uns selbst! Sie begrritrn so gut al» wie. dasi ei» drutfebo» -toiebapai-iamerrt, wein« es ist. was es fein soll. ihrer Herrlichkeit für immer den Giiateustos,
war fasst, un» was werten sie, wie lchon eewllhssi. aas dem »,»-fachen «runde weil sie Menschen sind. ,a htateen fachen wen» nicht durch Gewalt, durch ktsi, wenn nicht da»ch Deatzw»,„ daech sink Waek, Schmeichelei and anbeen Köder, Webe dem teutschen Valke, wenn es nach etamal am Vabea Schasiak würben an tk Siele der «etänaatffe «eeka, am, würd» dem Getsie. den die Grasten eine Schlange nennen, tu, ,,, .lafnnfl tra Kaht ,a zertreten lachen. Dahla fall es aan »ieles Mal ntch« kommen, wtr wallen nlmmee abwanen, Isis ria ,itn. stchtr Fall als der van Waetckaa der Reartlan wieder aal »>, Vriae MIO, ihr Matt aat «tast verleit». aa tra Dfinnrrn )ri Fortschritt« sich ,a rächen AI* elwzlgaa strborea Mittel gagaw faleb wamawlwfa* NwglifeV eikernren «»z, VirkntNwg wwt Foftlgkai» rtrrrr trwtftbrn Repwtlik, diele unsere Erkenntniß »kt in dielem gegenwärtigen Angenslig, noch ganz tesantees bestärk« durch »tt AwWöezliebkai» dar Alfa. wareblo durch ten gänzlichen Mangel geeignetee Persanen. iatew wie nnker ten lebenden Fürsten Deutschlands keinen Einzi,eg erblicken, der mi« vostem Valksvertranrn dir Kstserkranr ter S«„e, unt Hadrnstaukrn »ragen könnte. Galten aber wider unser Wissen dennach solche Füessea unter uns »aetzanben sein, sa »ov,. »en bieselten den ersten Beweis ihrer Bakeelaabsltebe, »e« Abrls ibeee Gesinnungen unt -antluagsweise nach nnseem Dakürbaltm nur daturch liekeen, »aß sie. „m oirren blmigrw Bssrgarkrieg 1* verbaten, kreiwillig »am Rnter träten. Sie mochte» mt» itziem mebrentbeilö großen Vermöge» «ns Privalleben, »en ta »ach «her Vaevardern angehörten, keietlich znelickteeten; un», wo Mangel waltete, würbe das gemiitheeiche teutsche Volk sßr seine Vandöleute gewiß dineeichrnbe Vörseege «eesien. »Indem wir un» »aetedalien, tiefen nnt die vaeangehenten Punkte in einer eigenen, austutelicheren Denkschrift durch personlichr Abarbnung aus unserer Mitte einer eansiituiieatn, Reichaversammlung vorzulegen, zeichnen wie einstweilen mi, Wp deeholung unserer Vittr «nt mit ter Brttenerung, daß »ich, blratr Nachabmungssucht des Auslande«, sondern nur reine vgttrlantt-liebe, der Anblick unsern Adnrngradee. ter Hinblick a»f ba« dunkle Geschick unseeee Kinder, taß nur unser bessere« Ich, ba« Volltewußifrin trr angrdorrnrn, unveräußerlichen Menscheneechn unt tk pstichikeue Sorge für minder sprachfertige, ledoch niss, minder al« »,r da« „Jetzt ober Nie* tiefer Taae fützlente An-drüter un» bei diesem Lchnrte leitet, mi» aller Hochachtung „Heitrldrrg. den 15. März 184". Ihn Mitbürger' • AnffmpdernnF Dur» dies» Zetlrn erlaub« man sich. tesanbrrs antas hieügr Lommrreium, wie au» an Alle, tie tetheilig» oder befähig, eint. die Aufforderung ergeben z« lassen, letzt das Nöthige zu »bun, selbst das Möglichste zn wagen, um au» für »en »rutsche» Hau-delsstand Neiormen ins beben zu rufe» und unnatürliche Fessrl», in welchen »er Handel gefangen lieg«, btnwegzuraumrn. Es ist gewiß an bei Zeit, und wohl »eine Zelt gkignetn, als »ie jetzige, die freien Neichsstraßen oder nae >>„l>I„ a>- dem teutschen Volke wieder frei zu geben, frei wie solche früher gnarie» s>n». Hierher gehören namentlich die Wasserstraßen, btefe müssen National Eigentbum werden. Unwürdig ist es fürs neu erwachen», beutsche freie Volk. daß ein Stader Zoll, ein Sund,oll und alle dahin getorenden ungebürlichrn Erpressungen noch stattbabr». Hamburg, als »uetiger Rrpräseniani des »rutschen Hanbrls. muß also daran arbriien, mi» ganzer Kraft daran arbeiten, diese Barrikaden zu dekampsen, zu stürzen. (traft. Hamburg, den 23. März. Die heutt Nachmittag riniirffrntrn Berliner Bläkn dringen drrrii» eine ziemlich ausfübrlichr Beschreibung der seinlichen dei-cbendestaliung der am 18. und l'i. in Berlin Gefallenen, welche gestern staogrfuntrn hat und ohne »te mindeste Lrörung un» Unordnung  vor sich gegangen ist. Der Zug, aus 187 Särgen (alle getragen) drstetzen», wurde von wenigstens 20,000 tewaffnrkn und undewaffnekn Bürgern, Studenten, Aeteiken u. s. w. (nur 4 Dssieierr un» Unkrvffieierr waren in Uniform im Zug) geleite« und setzte sich. nachdem um 31 Uhr die kirchliche Feierlichkrtr beende« war, von trr neurn Kirche aus durch die Eharlaiknstraße, die binden hinauf, übe» »ie Schloßdrücke, um da» Schloß herum, übn dk lange »eücke. durch hie Königs- und ('andsdergerstraße nach »er »ochsten Höh« »es Friedrichshains in Bewegung. Zahlreiche Fahnen mil den deuischen Farben wurden neben und vor dem Zug getragen und saminilich, Personen im Zuge trugen die deutsche Eocarde. An »er Spitz« der Prosessaren und Studenten zag Alerander Humdoldt einher, de» Zug seiner Arbeiter führte Hr. Borstg und »i« Polen waren edensall« Theilnehmer des Zuges. Als derselbe beim Schlosse vorüberlam, wurde rr von dem auf den Ballon getretenen Komg begrüß». Auf dem Kirchhofe nah« ein großes Grab alle >87 Sarge auf. In diesen Särgen waren nur brichen Bürgerlicher; drr deichen der Soldaten wurden gestern nichl mit destaiie«. Einer Deputation der sladtischen Behörden von Bresla«, und Viegiiitz ha« der König die Vorlegung eines »olkstbünliche» Tdlablgesetze» zugesagt. Der nach diesem Wahlgesetze zu bil-henden Bertretung des Volkes sollen bann Gesetzentwürfe über Sicheistellung der persönlichen Freiheit, Verantwortlichkeit her Minister  u. s. w. vorgelegt werd,». | - Der neue Finanzminifter, tssampbauzeu» ist schon u» Brilin eingetroffen; ». Aueiswald wir» täglich erwaile«. In Breslau haben zwar am 20. einige »umultuariscke Auskitte stailgehad», doch ist es zu ernsten Ruhestörungen nicht gekommen. In -mir» herrschte am All. vollständige Ruhe D«o Wiener Zeitung melde» jetzt hie Minifter.Ernennungen. S>» i»» folgende: liflkaeit Minister-Präsiden«, ^icgurlniant Auswärtige»  , ViUrrebarf Inneres laaffe Justiz, St »deck Finanzen.  Das Kriegsimnisierium ist noch nicht besetzt. D — Die Proklamation der Repudtil In .Roakau destaligt ü» nicht, dagegen sprechen die Berliner Blätter von einem Ausftandt in 'lttai-f<bflu. 3uitl Pasken itfcb Ehe« der activen Armee, ist am i.'. von St. Petersburg nach SlZarschau abgegangen Da» Franks. Journal liebt sich zu der Erklärung veranlaßt.  daß «fürst Meiiernild nicht in Franksun sei; man glaudtt ibn im Bunde« Pallast versteckt. if Ultr. Ueber Hüll gehe» so eben bontoner Nachrudien vom -rso. d. M. ein. Au« England selbst nichts Neues I* Dubli» ist Alles ruhig geblieben. Der „Moutiose" bongt vizfabauor Nachricht"' vom sis. März. Dir Belichte von bei französischen Revolution »>>>-ten die Eadraliste« wie ei» Dvnuerschlag getroffen: »w »fibetalci» leben wieder auf. Die Königin wollte ein Eoalttion»w>n>ste"um bilden und berief Sa da Bandeira zu sich, der aber jede IM'l-nadme »eigens. Am 12. waren d,e Prinzen von 2«»»^ und Aumale von bissado» nach England weiter gereift-— Die Einlassung Mntrinich« war am 20. in London dekannt-(21 Uhr) Eo»s. baar u. aufR.8>>l u». h*>.2lpEl-t2ö1. »o. IpEt. 01 a 64, span. 5pE«. 11t u 12. lpEl- 2>1 * ' pass 2» a i, pvrtug. 4 pEt 14 u 15. VvutMMr btetmoemarft vom *«• März. " Regenwktirr. Weizen 1 »li. bohrr gehalie» für rngl. und frrmdcii Engl. Malz.iürrffr 1,1 »b. theurer. - Anders Sorte» unveranve'i-Viverpoolrr 1l4NMW«llMrtt- Vou> in. März- ' Brrlaufe 3000 B. Preise unverändert.
I n b « I t. Die Vroclaiuatiuii des .troirig» v»» Vreusieu-Deut,«blau». (Koln: Freilassung politischer Gr'angent» ^ Munster: Straßen Ercesse. - Aachen: Unruhe». - »'«»: « * rüden in Birkeufeld. München: «dreise »er fubbeuiHben ierdandler nach Dresden un» Berlin. Ver.i.elkr «ufsta.hspG» der Reactionaik. - D-ffendurg: Beschlusse der ' ,ung. - Frantsurt: Dk Verhandlungen »er Bunde,»er,ainm
Redigirt, gedruckt und »erlegt von Gerhard »an Hvsstrup 4c Sohn. (tuerwaU „V 26.)