
tn die öffentlich« Aersteigerung nachstetender Realität«« gewilliget worden, nämlich! 1. Eine Behausung nedst Stall und Gtah«l im Dorfe vadiS, ,nil Hr. »9'^, bezeichnet, zu einem Aus» rufSprcise per 500 fl. R. W. 2. Kar. Nr. 1607 Li«. L. Ein Acke» zu JngeS von L90 LZ «lasiern, der Eifenhut genannt, wovon dem Kloster Slamv jährlich 3 Metzen Gerste Grundzins zu verabreichen ist. Im Auerusspreis« per 125 fl. R. W. Dies» Versteigerung wird am Lö. April und nöthl» genfalls am SS. Mai d. I. um 2 Uhr Nachmittags in der Badwirthöbehausung zu LadiS abgehalten werden. Die VersteigerungS»töedingnlsse werden bei der Versteigerungö-Tagfahrt bekannt gemacht, und können inzwischen auch hleramlS eingesehen werden. Zugleich werden alle jene, welche auf obige Reali täten «ine sürpfändlich versicherte Forderung zu haben glauben und geltend machen wollen, hiemil erinnert, daß sie dieselbe bis zum Tage der ersten Versteigerung nach Vorschrift des hohen Gubernial« Cirkulars vom 6. April 1840 bei Vermeidung der darin ausgedrückten Rechtsfolgen anzumelden, und im Falle sie in diesem Landgerichtsbezirke nicht anfäßig wären, einen in dem selben wohnhaften Schriftenempfänger namhaft zu ma chen haben. K.K. Landgericht Ried, den 16. März 1848. Vonbun, Landrichter. Zerzer, Aktuar. 3 Edikt. Nr. 395 Vom gefertigten k. k. Landgerichte wird auf Sxeku-tionk-Anlangen der Frau Leonora Wagmeister, gedorne v. Wohlgemuth zu Botzen, wider Anton Andergassen zu Oberplanitzing, wegen 473 fl. 6 kr. R. W. nebst vier Prozent Zinsen davon seit Martini 1346 und I6fl.34 kr. Kosten in die öffentliche Versteigerung nachstehender Realität gewilligei! Die 6te Abtheilung auö dem Muggerstücke zu Unter-planitzing, die Hochleite von 7 St. L. 63 Klaftern; gränzt I. an gemeinen Weg, 2. an die Abtheilung des Anton und AloiS Wohlgemuih, 3. Michael Atz, und 4. Kaspar Andergassen, ist grundzinSsrei, gibt aber dem Hrn. AloiS v. Wohlgemuth zu Oberplanitzing den Zrhent. Auöruföprciö 1202 fl. 39 kr.R.W. Wer immer eine auf diesem Grundstücke mit Pfand, recht versichert Forderung zu haben glaubt, wird mit Hinweisung auf daSHnfvekret vom 6. April 184V hievon in Kenntniß gesetzt, damit derselbe bis zum Versteige-zungStage hieber anmelde. Die Versteigerung wird nach vorläufiger Kund, machung der Bedingungen, welche bis dahin in dieser AmtSkanzlei eingesehen werben können, am 8. Mni d.J. im Zimmer Nr. IV. des gefertigten Amtes, und nöthi-gensalts am 8. Juni 9 Ubr Vormittags abgehalten werden. K.K. Landgericht Kältern, den 8. Febr. 1848. v. Klebelöberg, Landrichter.
Z E d t k t. Nr. 1124 Vom gefertigten Landgerichte wird auf ExekvtionS. Anlangen der Frau Anna Hölzl zu S'. Paule- wider Michael Bertignoll. ZlZauersmann zu Missian, wegen 90 fl. Zins nebst 9 fl. 47 kr. Kosten die öffenllich? Ver steigerung nachstehenden Grundstückes bewilliget, alS: Auö Kat. Nr. 45 die Lit. Acker und Weinfeld, di« Lulzl-Leite genannt, zu Mission von 10 Qt. L.; gränzt 1. an GemeindSberg, 2. und 3. Georg Marscholl, und 4. Joseph Torgler. AnsrufspreiL 946 fl. R.W. Wer immer «ine auf dieser Realität mit Fürpfand versicherte Forderung zu haben glaubt, wird biemn unter Hinweisung auf das Gubernial^ Cirkulare vom 6. April 1840 in Kenntniß gesetzt, damit er seine Forderung bis zum AersteigeruiigStage bieder aitinelde und einen Dchriftenempsänger hier bestelle. Die Versteigerung wird am 22. k.M. Mai und nö» thigenfallS am 23. Juni d. I., immer um 9 Uhr Vor mittag im Amtszimmer Nr. IV., bis wohin die Wedii'.gnisse hier eingesehen werden können, abgehalten werden. K. K. Landgericht Kältern, den 21. Febr. 1848. v. Klebeisberg, Landrichter.
3 Edikt. Nr. 966 Vou, gefertigten Landgerichte wird auf Exekution«-Anlangen des Franz Berlignoll zu Fonds durch den
Advokat»«» Hrn. Dr. »berle dahier wider Thema, Gschaell, VauerSaiann zu St. Antoa, wegen einer Kor» veruag von 7S fl. 45 k». sam«t vier Prozent Zinsen f»i« Ätartini 184V und t8 fl. 32 kr. bkStzer liquidirten Koste«, in vie Aeitdiethung nachstehender Realitäten g«w/S»-gei,at5: t. »u» ^lat. Nr. L309. Ackee-, Wein» und Wiu, felv, da« Spaurische genannt, von 12 St. ö., den Anih,« von Z Gr. L. zu Allsndurg; gränzt 1. und 3. an Kaspar Äschnell, L. an LSergweg, 4. an AntonGschneU, istzin«. frei und den Karl v. Schasser'schen Erden zeh.ntbar. AuSrufSpreiS ILV fl. R. W. L. Aus Hat. Nr. LS46. Eine Wiese zu Altenbura von 8 St. L.; gränzt 1. an gemeinen Weg, L. und 3. NachbarSweg, 4. Kranz Gschnellb Erben, zinöt der Dsl«! ge «altern 1 fl. W. ' AuSrufSpreiS 280 fl. N.W» Wer immer auf diesen Grundstücken mit Hppothkk versicherte Forderungen zu haben glaubt, wird hiemit in Kenntniß gesetzt, dieselben zur Vermeidung der im Gu bernial »Eirkulare vom 6. April 1840 auegesprochenen Rechtsfolgen bis zum Versteigerungötag« hieher an melden zu können. Die Versteigerung wird am 10. Mai und nöthigen-falls am 10. Juni 9 Ubr Vormittags, bis wohin die Bedingungen hier eingesehen werden können, im dieß« gerichtlichen Amtszimmer Nr. IV. abgeholten werden. K.K. Landgericht Kältern, den 10. Febr. 1348. v. KlebelSberg, Landrichter.
3 Verfleigerungö-Edikt. Nr. 42t) Vom k. k. Landgerichte Neumarkt wird hiemit bekannt gemacht, «s sey auf exekutives Anlangen d«S Hrn. Joseph Vonderstraßen von Salurn wider Joseph Romed Banzo und die Maria Wanzo'fche Verlaßmasse vorgestellt durch den bestellten Kurator Martin Ripfl in Salurn wegen einer Forderung per 2600 fl. R.W. sammt Anhang in die öffentliche Versteigerung nachstehender, den Schuldnern gehörigen Realitäten gewiiliget worden, und zwar: I.DeS so»enannten kleinen ScköflguteS Kat.Nr.3S6 von circa 140l) Klaftern, in der Gemeinde Salurn gele gen z gränzt I. an Johann Zeckin, 2. den Feldweg, 3. Martin Ripfl, und 4. Karl v. Fenner. Im AuSrusSpreise per 700 fl. R. W. II. DeS dritten Theiles des GemeindetheilsrS Pfat» ten in obiger Gemeinde von 1500 Klaftern Ka». Nr. 44 und 49, und deö dazu gehörigen und angekauften Ge-meindegrundeS; gränzt 1. an den angekauften Gemrin-degrund, dann des Jofcpb Burlon, 2. anKristian Dalle-asteS Erben, 3. Lorenz Parisi, und 4. Anna Ripfl. Im AuSrusSpreise von 500 fl. R.W. III. Kat. Nr. 665. Eines WieSmahdes und Wein, bau, daS Angerle genannt, von3 Tagmahd 261 Klaftern; gränzt 1. an den Damm neben der Landstraße, 2. alten Gemeinbegraben, 3. an Etschfluß, und 4. Änton v. Gel-miais Erben. Im AuSrusSpreise von 1050 fl. R.W. Diese Versteigerung wird am Ib. Mai und nöthi-gensallö am IS. Juni d. I. von 9 bis 11 Ubr Vormit tags in daiger Amtskanzlei Nr. II. abgehalten. Die bießfälligen Bedingungen und allenfälligcn Lasten können dahier eingesehen werden. Hievon werden alle jene, welche auf genannte Nea, litäten eine durch Fürpsand versicherte Forderung zu haben glauben und geltend machen wollen, hiemit erin nert, baß sie dieselbe bis zum Tage der ersten Versteige rung nach Vorschrift des hohen Gubernial - Cirkulars vom 6. April 1340 bei diesem Gerichte um so gewisser anzumelden haben, als widrigenfalls sie nach Verlaus dieser Frist mit ihrer Forderung, in so ferne der Kauf schilling von den innerhalb der bestimmten Frist ange meldeten Forderungen erschöpft werden sollte, abge wiesen werden würben. Auch hat jeder Gläubiger, der in diesem Gerichtö-bezirke nicht wohnhaft ist, in der Anmeldung selbst eine in demselben wohnhaste Person anzuzeigen , der die ge richtlichen Verordnungen zuzustellen sind, indem widri genfalls für den angemeldeten Gläubiger, der eine sol che Person nicht namhaft gemacht hat, auf seine Kosten und Gesahr ein Kurator von AmtSwegen aufgestellt, und die gerichtlichen Verordnungen lediglich nur dem selben zugestellt werden würden. K« Landgericht Neumarkt, den !19. Jan. 1848. Gass«r, Landrichter. Wachter, Aktuar,