
»v»
schädigung. Die Freiheit müsse man verstehen, dann brauche «an die Reaktion nicht zu fürchten, .die Gesetze seien noch nicht entworfen, allein »S gäbe einen Codei, der «och in keiner Kammer berathen, in alle Herzen geschrieben sei: dir Code» der Ehrlichkett; da» beste Mittel gegen die Re aktion sei.man handle ehrlicher als di»Re aktion. Die Gewalt deS Rechtes aber kann man nicht beschränken, sonst sei die Revolution bloß ein Wechsel der Personen, welche die Willkür üben. Der Staat gewinne bei der Entlastung am meisten, denn man werbe dadurch so viele Konservative als entlastete Besitzer, der Kon servatismus gewinne im steten Staate eine gute und hohe Bedeutung, (Beifall.) Er fügt dann noch einige Bemer kungen gegen die Angabe» Stadions hinzu; dieser habe nur jene, welche ihr Geschenk realifirt habm, nicht die auf »wer dieSfallstgen Petition unterzeichneten Zwölftausend berücksichtiget. Er redet zum Schlüsse der Überweisung der Entschädigung an die Provinziallandtage das Wort. Ein poln. Abgeordneter spricht für die Landtage und sticht Stadions Angaben zu widerlegen. — Der Abg. Kautsch ick widerlegt zuerst die sngereg-ten Zweifel über die gesetzgebende Eigenschaft deS konstituirenden Reichstage» durch daS Ernennungsschreiben deS Erzherz. Johann zum Stellvertreter S. Majestät, wo dem Reichstage legislative Handlungen und der Name ge setzgebend beigelegt werden, die Entschädigung wird durch daS Prinzip der wechselseitigen Selbsterhaltung gerechtfer tigt. Die Entschädignung will er durch die geistlichen Güter» hierdurch werde der Zweck der Stiftungen am be ste» erreicht, und da« Wort de» Erlöser» : Mein Reich ist nicht von dieser Welt! bewahrheitet! (Beifall.) Er be kennt stch als Slave. Die Felsengrundlage seien die Na tionalitäten, soll dieß wahr werden, so müssen die Provin zen fallen. (BravoS der Deutschen.) Hierauf kommt die Reihe an die Interpellationen. Die Kanuner ist in der höchsten Spannung. Minister Dobblhof erhebt stch. DaS Ministerium fühlte sich ver pflichtet von den gestern vorgefallenen traurigen Ereignis sen und den vom Ministerium getroffenen Maßregeln Mit theilung zu machen. DaS Beharren de» Ministers auf Her absetzung deS Arbeitslohnes habe verschiedene Wirkungen hervorgebracht. Auf einigen Plätzen haben stch Arbeiter zur ASord-Arbett eingefunden, auf andern zusammengerottet. Gestern sei Letzteres mit Werkzeugen bewaffnet ge schehen , um gegen die Stadt zu ziehen.' Municipal- und Rationalgarden find verwundet worden. ES kam zum blu tigen Zusammenstoße. Unter solchen Umstände» habe da» Ministerium die Leitung aller Maßregeln unmittelbar an stch ziehen zu müssen geglaubt. ES sei ihm dies gelungen. Die Ruhe sei hergestellt und man hoffe, sie werde stch er halten. — DaS Ministerium müsse auch, die Mittheilung machen, e» habe der vereinigte S!cherheitSauSschuß beschlos sen stch aufzulösen, und um diese Aufhebung angesucht, die auch ersolgt sei. Die Minister haben alle Verantwort lichkeit übernommen, und werden alle weiteren Ereignisse der Kammer mittheilen. (Die Linke ist in großer Aufre gung, die Centren und die Rechte find erwartungsvoll auf gestanden, haben zum größten Theile ihre Sitze verlassen, um der Bank der Minister näher zu sein.) Der Abg. Violand erhebt stch, und spricht in der leidenschaftlichsten Aufregung von den Verdienst?« deS Si-cherheitSauSschusseS, durch welchen daS Ministerium allein die Ordnung habe erhalten können, während ste durch den Gemeindeausschuß gefährdet sei. „Die Ruhe, sagen die Minister, ist hergestellt, ich aber sage, sie ist jetzt erst gefährdet!" (Die ganze Berfammlung gibt Zeichen von Aufregung.) Welche Umstände haben also
da» Ministerium zur unmittelbaren Uebernahme der Maß regeln für die Ordnung bewogen und das mit Uebergehuug aller Communalbehörden? Ob es dem Minister bekannt sei, daß SicherheitSwachen auf Kinder, Schwangere und Flüch tige eingehauen? Welche spezielle Maßregeln die Minister zu ergreifen gedenken, um die Ruhe der Stadt und die ge stern gefährdete persönliche Freiheit zu stchern? (Einzelne Bravo'S von der Linken.) Minister Doblhoff erklärt, der GemeindeauSschuß werde auf volkSthümlichere Art reorganifirt werden, für jetzt sei er «och nothwendig. Er rechtfertigt die Minister durch allgemeine Versicherungen und weist auf ihre Wer, antwortlichkeit vor der Kammer und dem Volke hin. (Die Erschöpfung, er hatte nach seiner Erklärung, seit S4 Stunden nicht einen Augenblick Ruhe, läßt ihn nur unzusammenhängend und kaum vernehmbar sprechen.) Die Erklärung deS Ministers läßt die Kammer ficht, bar unbefriedigt und kalt; die Ausregung dauert einige Minuten an, und der Abg. Lass er begeht, wir sagen e» offen, die Ungeschicklichkeit, als Vorfitzender deS PetitionS-AuSschusseS die Frage zu stellen, ob eine seit mehreren Wochen erliegende Petition deS Sicherhetts-Ausschusses, in welcher er sein Bestehen zu rechtfertigen sucht, jetzt vorgelesen oder ack aota gelegt werden solle? — Die Kammer geht über Antrag deS Abg. Borrosch aus Ue bergang zur Tagesordnung an. » Her Abg. Löhn er frägt de« Finanzminister, ob die in Böhmen befindlichen durch den Wiener Kongreß dem Großherzog von ToSkana als Entschädigung für Lucea ge gebenen Herrschasten, als StaatSeigenthum für die Finan zen benützt werden, durch die Vereinigung Lucca'S hören ste auf, Eigenthum de» Großherzogs zu sein. Minister KrauS verspricht nach Einigung mit dem Minister de» HauseS, das Resultat der Mittheilung aus den Akten be kannt zu geben, und theilt mit, daß der Kaufschilling für die Metternich'sche Herrschaft Plaß vollständig schon 1827 und 28 entrichtet worden sei. Eine Interpellation an den Mi». Schwarzer, da« Bergwesen betreffend, übergehen wir um so mehr, als auch die Antwort ganz unvollständig war. Der Abg. Helfert spricht nun über Kudlich« An trag. Seine Rede widerlegt in kurzen Sätzen mit schla gender Ironie, mit treffendem Witze die Aeußerungen frü herer Redner. Er spricht für Entschädigung, und tröstet sich, nicht unter die zu gehören, deren Kopf nicht einmal so viel werth ist, als die Anatomie dafür zahlt. Man kann den gegenwärtigen Besitzer nicht strafen für daö, was seine Ahnen gethan. Sine« Anderen Eigenthum zu ver schenken, sei freilich ein wohlfeiler Liberalismus. Eine Aufhebung dieser Verhältnisse sei ein Geschenk, wie in der Legende des heiligen ErispinuS, welcher den Reichen daS Leder gestohlen, um den Arme» Schuhe zu schenken. Diese Aeußerung erregt einen Sturm, die ganze Linke erhebt stch, Kudlich und seine Freunde erklären die Ver sammlung für beleidigt. Mehrere Abgeordnete deS Bauern standes stehen auf, und erklärten mit geballter Faust: das werden die Bauer» nicht dulden, den Bauern sei das Le der gestohlen worden. Der Tumult wächst, Rufe zur Ord nung vo» entgegengesetzter Seite begegne» stch; der Präsi dent stellt endlich die Ruhe her und erklärt, keinen Grund für de» Ordnungsruf zu finden, da der Redner sich nur auf die Aeußerung eines früheren Redners bezogen habe. Helfert fährt fort: Die Versammlung dürfe die Wahrheit nicht überhöre«, wenn ste auch in bitterer Schale sei, ste dürfe nicht so souverain wollen, daß man ihr nur schmeicheln dürfe! — Zerstöre ste diese Rechte, so werde ste weiter gehen und zuletzt wie Mariu« aus den Trüm
mern von Karthago fitze». Er erklärt fich für die Ueber. Weisung an die Provinzial-Landtage, sonst werde man di, Monarchie mit der Stephansthurmpolitik (gegen die Link, gewendet) zu Grunde richten. So habe in Böhmen der Bauer die Entschädigung zu zahlen. Er könne, wolle, ja müsse ste zahlen (Murren). Letzere» aus Klugheit, Hinter dem Bauer steht der Häusler. Dieser berechnet schon jetzt, der Bauer von 1VV Strich gewinnt durch die Ent lastung 3V, und diese nimmt er in Anspruch. Also um seiner eigenen Sicherheit willen, muß er. — Er schildert hierauf ergreifend die traurigen Verhältnisse de« Erzgebir g»S, wo stch daS Volk von den weggeworfenen Kartoffel» deS Bauers nährt; und zeigt wie die schleiche Aufhebung der obrigkeitlichen Lasten diesen Armen das Einzige nimmt, daS ste noch erhält. Ob e« den» also muthwillig fei, mit Besonnmheit zu Rathe zu gehen? Die Versammlung solle ernst berathen und nicht nach dem lauten Beifall eines klei nen Theiles haschen, um den Fluch so Vieler auf stch zu la den ! (Heftige Aufregung, langdauernde« Bravo und Zischen) Der Abg. Borrosch fragt, ob ihm einige Worte im Geiste der Versöhnung erlaubt seien? — Vo« allen Seiten schallt ihm ein Ruf der Verneinung entgegen. Der Antrag de« Abg. Herndl auf Einreihung der Finanzwache in die Reihen de« Militär« wird durch die Erklärung deS Minister KrauS, ste sei noch unentbehr lich, beseitiget. — Der Abg. Sidon trägt aus sogleich« Aushebung der Unterthanslasten und Verpflichtung der Kreisämter, die Unterthanen zu vertreten, an; er begründet diesen Antrag durch eine lange, mit kräftigem Humor durch-gesührte, vo» den stets wiederholten BeifallSbezeugunge» der Versammlung begleitete Schilderung der bisherige» Uebergriffe dieser dem Landmann« verhaßten Behörde. Der 2. Theil seines Antrabe» wird angenvmme» und die Sitzung geschlossen. Schon hatte ei« Theik der Abgeordnete» und auch wir de» Saal verlasse», als ei« heftiger Lärm in de»selbem u«S zurückrief. Bor der Tribune standen die Abgeordneten in gedrängter Masse, im heftigsten Wortstreite, der nach den lebhafte« Geberden der Bauern jeden Augenblick i« Thätlichkeiten überzugehen drohte. Es war uns nicht möglich, die Ursache dieses Auftrittes zu entnehmen; wir wissen nur, daß er sich auf Helfert» Rede bezog.
Erklärung Wenn bei Besprechung politischer Meinungen roheste Gemeinheit, leidenschaftliche persönliche Angriffe, Ausstreuung der frechsten Lügen als Beweise socialer und politischer Bildung gelten, — so erkläre ich hiemit öffentlich die Herren Hrzka, Silberstein und die für ihre Artikel verantwortliche« Redakteure Hafner, Seyfried, Falke, für die auf der höch sten Stufe socialer und politischer Bildung stehenden Man-Dr. Vivenot. Berich t^un g, Nr. 5V betreffend. Seite 4, 2. Spalte vo« oben soll eS heißm Bürgers statt Demokraten.
CourS - Blatt am 2T. August 1848.«»«. Waare Letzter Schluß in Bank-Actie» 1VS5 tlvv Staat«schuld»erschreibunge» zu S Perceut. . . ?SV. «/, detto detto detto 4 Perc. ... S3>/, «4 detto delto detto Z Perc. ... 49 SV detto detto detto 2»/, Perc. ... 41 42 Wiener Stadt-Baue»-Obligation«« zu Z>/, P«rc. 49 S0 Anlehen vom Äahre 1SZ4 jzt tzz detto detto 1SZ» . ^ . . . . . g« g? vsterhazy » fl. 40 Loose ........ Kl b2 Windischgrätz Loose .......... IS t» Ssterhazy » st. 20 Loose ........ »z ZZ Waldstem'sche Loose .19 20 Actien der Kaiser KerdmandS^iordbah» . . . tvS>/, tvS'/« detto Mailänder 77 detto Wien-Blog»itzer Eisenbgh» .... »« »«'/, detto Tyrnauer — detto Pesther-Bahn . ....... «« 87 detto Gmundner j?? 7S detto osterr. Donau-Dampsschißsthrtt-Gesellschast 470 7S Como Revtenscheine 1t 12 (Abends 7 Uhr.) «ordbahn 10SV« — 7, Mailänder 76—77, 5"/» Met. 7S'/«—80.
PS 21 3» Str. ?Z der politischen Zeitung: .«erad' au«« vom 6. d. M. lese» wir nachstehende» Artikel, de» wir z» Bimste» der lei den«» Menschheit sehr gern mittheilen: A» Herr« Joseph Geuthon in Baden bei Wie». Ich sehe mich vervstichtet, Ihnen meinen innigsten Dank durch diese Zeilen bekanntzugeben, indem nicht nur ich, meine Frau nnd «ei» Dienstbot bei einem Anfall von der Cholera, durch de» Ge brauch Ihre« »huedie« ruhmlichst bekannte« Badner L iq » e u r«, «nsere baldig« Genesung erhielten, daher ich mich für die leidende Menschheit bemnssiget finde, diese« öffentlich bekannt z« geben. Kranz Dotzheimer, Rchg. Offiz. d. Hofkrteg«b»chhalt»ng.
I n s e r a t e.
l^v M»I»Älvs «vvrvtes. ^ Georg Reu, früher Sekundar-Wundarzt imk. k. allgemeinen Krankenhause, welcher fich seit Jahren »»«schließlich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigen Erfolge widmet, ist täglich vo» ll bi« S Uhr in sei nem eigen« hierzu bestimmt«? separirtm Ordinatio»« - Appartement, Stock im Eismplatze, Nr. 1VSI, 1. Stock zu treffen. M Ein fich gut rentircndes Geschäft Tz sammt Einrichtung, welches mit einem kleinen Kapitale betriebe» werden kann und in der Mitte der Stadt ans einem sehr gangbaren Posten fich befindet und auch von einem Frauenzimmer geleitet wer den kann, ist Wege» Todesfall gege» billige Bedingnisse abzulösen. Nähere« bei Hrn. Karl Lenz, Spediteur, Tuchlauben Nr. 43S.
l?2 21 Im Berlage der Kunsthandlung A. Pater»»'« Witwe »«» Sohn i» Wien, »euer Markt 1064, ist so eben erschienen: Aas Porträt des Feldmarfchalllieutenant Weldei» zu Pferd, gqeichuet und lithographirt von I. Laucedelli, groß Quart, Tondruck SV kr., leicht colorirt 4V kr. (Ausschließendes Eigenthum der Verleger mit Vorbehalt der VervielfAtigung.)
Herausgeber August Aaug. — Dr. Leopold Laudsteiuer. Gedvutt tet U. «lopf »vn. und Werander Eurich, Wollzeil« Sk. 7öS.