
Nerlass-nschafts-5 Gläubiger nach ^ Joseph Streintz. Von dem Civilgericht« der k. k. Haupt- und Residentstadt Wien wird hiermit bekannt gemackt: Es sey auf Anlangen der Erben zur E»forschung de« Schul kenstande« der Ber lassenschaft de« am 7. May 1848 i« de^ Borstadt Laim-grube Nr. 170 mit Testament verstorbenen Herrn Zvseph Streintz, gewesenen bürgert. Gastwirtht und HauSeigen-thümer« in die Autf»tiguig einet E«it>e« wegen Einbe rufung sä«m!licher Gläubiger dieser V-rlassenschast zur Anmeldung und Darlhuung ihrer Forderung ««williget worden. Et hüben daher diijsnigen, welche au« »»a« immer für einem- Mchttgrunde an dic Kerlassevschaft eine Forde rung zu stellen! haben ,! diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den 12. Januar t«4s, Wrwi'tags »m it Uhr, bestimmten Tag-satzvng, «iündkich vdrr lSnMkN« b'S zu diesem Tage schrift lich, bey diesem «iv^rickte so gewiß anzumelden; widri gen« diesen Gläubiger« gcmät H. 814 de« allgemeinen tür-gerli-tea Gesetzdutes an die Verlassen chaft, wenn sie durch die Bezahlung cer angemeldeten Forderungen erschöpft wor. den-seynsollte, kein «eiterer Anspruch ,»stände al« in so fern ibnen «in P'andrecht gebühret. Wien den ZV. November 1848 ^170Z8^ Erben Ulld Gläubiger nach Elisabeth l Kaffner von Poisdörf. «or der Kirchelche»rkchaft .Ppitdvrf in Ni. O-st. V. u. M, B , haben alle.. Jene, »Me an dieVerlaffenschaft der. am SS. October d. z. mit Mnterlaffang eine« WnfUiche« Testilmenle« «erstorbenest Elisabeth Kastn-r.Zimmermetstert-EhkMjPi.-Rr. ZkiZ D att'Mläubiger eii,en AMruch.tU ,gsd«nke«, U. pMMr d.L.^ BFtzMg» um g Uhr, «« sy gewM »e,Aw Joseph Kiintt utPoitdorfm chscheme« «ZdHr« »nchrüche g-ltend^umslchsn ; wijdrigkS die Berlassenschaftt-abhdndkuntz gepflsgen, und wat 7!echt-ns ist, ^vorgekeh^. ««rd«n «ürde^ ^ ^ -MBenhfrrfchast Pöittorf cm?s. Ro»ember t«4S.
^170Z1> Erben und Gläubiger ves ^ Joseph Veitb. ' ^ Et wird hiermit bekannt gemacht, daß der Diurnist Zoseph Beilh »v Rlmerjeld am IS October d.'Z, ohne Testament verstorben sey. St werden daher Alle» welch« als Erben oder Gläubiger oder an!« irgend einem andern Rechttgrunde auf dessen Berlassenschaft Ansprüche machen, dieselben bis zum 16 December l. I., um 3 Uhr Früh, anzumelden haben, al« im Widrige« die Verlassenschaft abgehandilt, -und damit, was Rechten« ist, vorgekehrt werde^mird« Amttverwaltvng UlMerfeld am 2. December 1848. ^16SS4^I Verlassenschafts-Gläubiger nach ^ Gcorg Höpfner. Von dem Eivilgericht« der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen det Herrn Dr. Aluger,, alt Machthaber der Krau Zuliana Höpfner, des Hrn Zosepd Höpfner, der Frau Rosalia Höpf-!«!er, de« Hrn. Jacob Oberndorfer, alt Vormund der m.Frao-jitka Höpfner, sä-smtlich alt Georg Höpfner'sch« Zntestat-erben, zur Erforschung det Schuldenstande« der Berlassex-schaft det am 26 August 1848 in der Vorstadt hlltlcrchen-feld Nr 66 ohne Testament versto, denen ^rn. Georg Höpf ner, Bäckergesellen und Mteigenthümer d»S Haüs-t Rr «6 Altlerchenfeld, in die Ausfertigung eines Eeictes wegen Ein berufung sämmtlicher Gläubiger dieser B«rlass«nsÄafl zur An meldung und Darthuung^ihrer Forderung«« gewilliget worden Et habe^ daher Diejen gen, w-lche Mt wai> immer für-in«m Rechtsgrunds an die Verlassenschaft «ine Forderung zu stehen Haben, diese ihre Forderung entweder persönlich oder tu«ch «ehörig Bevollmächtigte t«y der auf deu^M ve«emder lÄS, Bormittag« um 1t Uhr. beßim»ten:Tckgs«tzMg mündlich, pder längsten« bitzu jtiescmTage schriftlich. «ar^iesemSchil' ge icht« so gewiß anzumelden; ^ »idrigentdiese« Gläubigern gemäß §. 814 de« allgemeinen bürgerl Kesetzduchet anchie Merlassenschaft, wen? sie durch die Bezahlung der ans»««l-ideten FvrdcrunHlla erschoßt worden seyn sollts. kei«, weiterer Anspruch^zustände, aj« in so fern ihnen -ein Pfandrecht ge bührt. Wie» de« 27. November jS48.
^i7iNachlaKansprecher nach Zvhaun Ertl.
Vor dem Etistgerichte Schotten in Wien habe» alle Zene, welche an die Berlassenschaft de« am 17. September 1K48 mit Hinterlassung einer letztWilligen Anorinung verstorben«» in der Wiener Vorstadt, Neubau N-. S2l> wohnhaft gewes» befuKtenUhrmachersZoh. Ertl.al« Gläubiger und überhaupt au« wat immer für einem Rechttgrunde «ine Forderung »u stellen gedenken, entweder bey der auf den 2S. December 184S. Bormittag« um to Uhr bestimmten Tagsatzung persönlich oder durch einen Bevollmächtigte« ihre Ansprüche mündlich oder längsten« bi« zu diesem Tage schriftlich anzumelden; widrig-nt die im § 8l4 des a. b. G. B. bestimmten gesetz lichen Folgen eintreten würden. ? Wien den 2t. Bpvember t8»8. ^t7t6o^ Virlaffenschafts-Gläubiger nach ^ Anna K stan. Bon dem Civ'sge^ichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekar nt gemacht: Et sey aaf Anlangen det Herrn Dr. Mrssng a!« Testamentt-Erecutort zur Er-forsSung det Echuldenstande« der Berlassenschaft der am 22. ZuyP 1548 in der Leopoldstadt Nr. 6K2 i«il Testament verstorbenen Anna Kastan, geo. Kurz, dü gerl. Stadtba«-meistert-Gattiiin, in die Ausfertizurz eine« Sdiclet wegen Einberuf ng sämmtlicher Gläubiger ditser Berlassenschaft zur Anmeldung und Darlhuung h'er Forderungen gewilliget «orten. Et haben daher diejenigen, welch« au« wat immer für einem Richttgrunde an die Berlassenschaft eine Folde-ruftH ,« stellen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf ten 16. Zanuar 184S, Bormittag« um tt Uhr, bestimmten Tag-fttzung, mündlich oder längsten« bit zu diesem Tage schrift lich , vor diese« Eivilgerichte so gewiß anzumelten > widri« ge«t diesen Gläubigern gemäß § 8t4 de« allgemeinen bür gerlichen Gesetzbuch«« an die Uerlaffenschsft, wenn sie durch die Bezahlung der an gemeldet«« Forderung«« erschöpft wor den seyn sollt«, kein »eiterer Anspruch »«Hände, al« in s» fern ihn«n ein Psandrecht, gebühret. Wie« am Z0. November 1848.
0 n e « r s e
^tks.s^ Gläubiger des Aakob Zelger. ^ Bon deip Tivilgerichte der k. k. Haupt- und Residenz stadt Wien wird durch gegenwärtige« Edict bekannt gemacht: S« sey von diesem Gerichte die Eröffnung des Eoncurse« über da« gesammte bewegliche und in Oesterreich unter der Snn« befindliche unbewegliche Vermögen de« Zakob Zslger, bäuerlichen Posamentirer« in Schottenfeld Nr. 46?, be willig t »or»en > Daher «erd« Zedei'Mann, her an erstge dachten Verschuldeten «ine Zerderung zu stellen berechtiget z« ^eyn «savbt, nach Borschrist der allgemeinen Concur«-
ordnung ^aufgefordert, bi« 20 Februar tS4Z die Anm«ldu»g seiner Forderung in G-stalt einer förmlichen Klage wider SNN «lSSe A.ALTLSÄ dieser nicht nur die Richtigkeit der Forderimg, sonder» auch da« Recht, kraft dessen «r in diese »d«r jeqe Elasse gesel »» «eryM »«rlansst, z» «rweis?», widrigM «<»K Berlc d«« erstbestimmten Tage« Niemand mehr,gehört «/rU,,, würde, und jene , die ihre Forderung bis djhia nicht an«-meldet hatte», in Rücksicht det gssammten zur Eoncurtmasse gehörigen »ermögeij« de« benannten Berschuldete« ohn« all«
«utnahme auch dann abg«wi«sen seyn sollen, wenn ihnen wirklich ein Compensation«recht gebührte, oder wenn sie auch «ia^ÄKenthümlichet Gut aut der Masse zu fordern hätten, oder «znn auch ihre Forderung auf «in liegende« Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solch« Gläu biger vielmehr, wen« st« etwa in diese Masse schuldig sey« sollten, die Schuld, ungehindert deS Ämjaisation«-, Sig«n-Ihum« - oder Pfandrechts MtWisxktMst gebühret hätte,
Citat i 0 n e n.
17263^
Einbepusung militärpflichtiger Individuen. Rachstehende ckilitäppstichtige Individuen, als: Johann AlWxer Nr. 106 zu Neuhof; Joseph Neumann, Franz Lor-derz, Zgnaz Kalchhauser, Leopold Kren, Jgnaz Gopperitz, Adam Staudigl» Leopold Würl, Anton Feigl, Lorenz Hol-^ zinger, Martin Schenz, Gregor Berger, Joseph Eben, Jo-^ feptz Hadrigan, Martin Hansi, Anton Eben, Jacob Hofin-^ ger, Peter Nirnberger, Zgnaz Kautzinger, Jacob Angerer j «nd Joseph Lotterstätter, von Schönkirchen ; Johann Kohl, > Joseph Kimmel, Johann Seymann, Mathias Hirsch, Gregor RÄ» Johann HSlmer, Frain Eder, Georg Kiesling, Leo pold Gmeiner, Michael Siebinger, Mathias Hans, Seba stian Seysnann,vonReyersdorf; Stephan Schäffert, Georg Gaptner, Joha»»HMichael Dölzl, Franz Hofstätter, Mi chael Schauer , Adam Schöner, Johann Regner, Paul Brgun, Gregor Glaserer, Paul Maier, Loreuz Strasser, Mprg SchlMrer. Adam Titsch, Paul Hannich, Joseph Marder, !Antön Lemfelner, Ferdinand Grügl, Joseph Döl-zer, Franz Plünder, Martin Mayer, Ferdinand ^einfelner, Leopold Zillinger, Lorenz Holzmann und Johann Mayer, «on,Untergänserndorf; Joseph Rosenkranz, Joseph Ehart, Z»seph Bitterhof, Anton Chart, Franz ÄZöber, Kranz Swmvoll, Michael ^eubauer und Joseph Dattlinger, von Dvrfles; Zvseph Streit und Gregor Ritz von Straßfeld, haben am 20. d. M., Vormittags um « Uhr, in der k. k. Werbbezirks-Kanzley in der Alservorstadr, Alserkaserne, zur nachträglichen Stellung um so gewisser zu erscheinen; ?als sie sich die aus ihrem Ausbleiben entstehenden üblen Folgen selbst zutuschreiben haben würden. Ortsobrigkeit Schönkirchen am 1. December 1848. I>7Z6oz Einberufung ^ ' militärpflichtiger Individuen. Von der Conscriptions-Obrigkeit Dro ßenizorf V.O.M.B, werden nachstehende militärpflichtige Znvividuen hiermit auf gefordert, längstens bis 15. December I l. I., um so ge wisser in hiesiger Amtskanzlty zu erscheinen; widrigens dieselben als RecrutirungsstHchtlinge angesehen und be handelt werden würden, als" Joseph Gfbller Nr. 2, Johann Bucher Nr. Z, Johann Bauer Nr. 14, Philipp Böhm Nr. is, Caspar, Mathias und Jacob Haller Nr. 24, Jsidor und Carl Schremser Nr. 27, sämmtlich aus dem Orte Breitenfeld. Confttiptions - Obrigkeit Drosendorf den 4. 'December 1348.
l'i7507^ Einberufung Milltärpflichti^er. si^ Zum Behufe der vom k. k. Kreisamte V.U.iM.B. mit Decret vom 17. November d. I., Z. WVVZ, angeordneten Nachstellung dorjenige« Militärpflicht-^en, welche zur Re-crutixung am 18. Julius d. I. in Korneuburg nicht er schienen find, haben dieselben nttnmehr zuverlässig läng stens bis 21. d. M., hier zu erscheinen, oder ihre» derzei tigen Aufenthaltsort anzuzeigen; widrigens sie als Rerr«-tirungsflüchtlmge angesehen, und behandelt werben würden.' Die Pichterschieuenen find: Von, Prinzendo^: Orafli Daninger, KandlungSdiener; Georg?ederbauer, Tisch lergeselle; Mqth. Braun, Kuecht. Byn.Ebersöorf: Carl Pleil, Fleischer; Joseph Lohn, Posamentirer. Bon Malsstrenk: Element Höbert, Schneiderge/elle; Johanit Lösflet, Jäger; Math. Stoiber, BorteyMacher. Bon Pierawart: Joseph Unger, Gärtner; Franz Kail, Wühljung; Joh. Kautz, Fleischerjung; Zoh. Schuöext, Fleischer; Math. Wimmer, Schuhmachergeselle. PonMein-harras! S'rbilst. Neidhart, Pferdeknecht; Milipp Bacher, Messerschmiedgeselle; Leop. Emminger, 'SchuhmacherLesell; Georg Marschall, Knecht. Bon Boge»nei»fiedl: Georg s Kern. Von Götzendsrf: Jac. KSSmeier, Maurergesell«; Joh. Käsmeier , Sattlergeselle, und Ferd. Schrattenbach,' ! Chirurg z von Hörrersdorf: Wart. Eitles, Tischlergeselle; Christian Stieder, Schmiedgeselle, i Stiftsherrschaft Prinzendorf am 4. December 1848. ^17^5) Citation miZitärpflichtiger Individuen, p j Bon der provis. l. f. Amttverwaltung Kreillenstein im B O. M B. werden nachbenannte Militärpflichtig« Znhi-vidsen aufgefordert am 1Z. December 1848, Nachmittag« um 2 Uhr in hierortiger »anzley um so sich«r«r zu «schei nen , al« widrigen« gegen die Ausbleibenden nach d«T Re-crutirung«gesitzen unnachsichtlich v rfah.en werden wird, und »w«r: Atzelßdorf: Leopold Waffenschmied Nr. 7, Zos«ph >lNr.?,B' ' " ' ..
ner Nr. 16, Auto« Kirschenh»fer Nr 16, Franz Fraßl Rr. U, Ä«. ^ ^seybW: MMM» WA.Mtz H«»^ldM«tz Rr. 6, 16^. ZiM» Hkr?s,W, ff?, Hnton K^«» M. 24» Iöseph LMberK Nr«ÄH. ,, Hrsvtt'reit^ t«op^» ^'önf^der.HF. 4, Martin <»hl-hofer und Zohati« K.»HlhpM Rr^,. ?itzo» MrM«r .«nd Zos«ph.Kirchner,M. 5 .., ... ^ -«ra»a«< ; Jos«ph Bsa»dV Rr. 2, Zohann Muller Nr.10, «^M: AatSZ ^MteyMkt^ Rr. 1»
lbMep'..Rr.'. lt.' Rr. t».
Mathia« BaumgartnerNr. 2Z, «nt. Kleiber Rr. to AepfelgschwMd: Zohann Berndl Nr. 11, Leopold Ruth eer and Zohavn Ruthner Nr. 12, Zohann Schmutz Nr. 16, Johann Tpiegl Nr. 16, Kränz Schneider Nr. 17, Johann jtugler Rr. 21, Leopold Göth Rr. 27» Zoseph Pfeiffer Nr. 5s, Leopold Vumpinger Rr, Z7, Sebastian Gum-pinger ustdi Joseph <S«mvi»ger Nr. S7, Franz ^ugker und Zgnaz XUzler Rr. Z8. .. Feinfeld: Hlichael Aigner Nr. 5, Zoseph Kleß Nr. 1Z, Zoseph Zeidler Nr. 14, Heinrich Krämer Nr. 14, Carl Weißkikchner, Franz Weißkirchner und Michael »eißkirch-
ibenr«itt i'Zra« NKerer U ^»p«Mm : ZyMMitzr'er^ . "r. 20, Leopold Dallamaßl Rr. 25.
Mpold Ängtha-
Mestreich«: Zoseph Göbl und Besuz Aöbl Nr. 2, Karl Vödl Nr. Z, Georg, Stern «Ä Man, Stern Nr. »1, Mi chael Wachlhoft» RD. «4, Fmj»» Drusch, Gchafknecht Rv. Z2.
Röhrei.bach : ZohannTrappel Nr, H, ZlNaz Popp Rr- ZI. Tautendvrf: Antpn Kop»«nhof-r und Zgnaz Koppsnho-fer Ur. 1, Anton Lang Rr. S, Zeopold Jamy Nr. 11, Z»s«ph Stommer LZ. Weiden? Lorenz Herzog Nr. S, SÄrh Gtitmeyer Nr. 7, Leopold Ruthner Nr. S, Anton Frank Nr. 10, Franz Gais-ways? Rr. 12, ZoMH Gttmpinger M. 14, Zohann Herzog Nr. 16, Leopold H«tzjvg Skr» 1«! Zgnaz Alv^m Nr. 18. H'anz »rtweger Rr 21 . Zgnaz vien Rr. 24^ Johann Att-Mer Nr. 26, Georg H«r»iH Nr. Zt,. Zöhanin Roitner und Ge org Roitnet Rr SS HroKis. l^. AmMexwÄtunL GreiÄen-stem aw tz.'Hecemder is4S,^ si6Zss*I CitätWWttt, / PZ Bon dem k. k. 5uä. clel. i», w. wird Zoseph kabitzar, welcher am 18. März 178Z. im^Dors^ der herrschaft, Parh«ntz in Köhme» Aßhppeq»,,?». Zshre. zlM. »a dem k. k. Pionier-Lorp« MptW-, M.2«. November des selben Zahre« autwärt« in unbekannten Feldspitalern kränk aufgeführt, und seit Mä.r^ 1806,alt «nevittznt ,m Abgang gebracht wurde, hiermit über Ansuchen seine« nächsten Ver wandte« Mathia« Cabitzar aufgefordert fich bey diesem k. k. ^uckivwut bit zum S1. Oktober 184S entweder persönlich z« melden , oder dasselbe , oder auch d<« Hm als turator be» stellte« Herrn 5. v vr. Hauschild von seiner Existenz um so gewisser in Kenntniß zu setzen; widrigen« derselbe über neuerliche« Ansuchen gerichtlich für todt und sein Bermögen als frey »ererblich erklärt werden wird.Prag am 12. Oct 1S4S»