
^7Z21
Licitation
!21
Licitation
von
ZMl) Eimer Oerchtholdsdorftr Weinen. Mit Bewilligung des lobt. MagistrakeSPerchtholdsdorf wer den Mittwoch den Ä S . May d. I , Vormit iaas AH Uhr, zu Perchltwldjdvrf l m Hause Nr. ^7 , 200V Eimer P.-rchtholdsdorfer Beine, von den Jahrgängen 1824, 1844, 1845, 1846 uns Z«47, in Gebunden von 5 dis so Eimern, !N die mit echtem Brande versehenen Lasier, ge-Hen eine dem Kaufe angemessene Angabe, zweymonakhlicher Zahlung und Abfuhr lititando verkauft irerden. Da die Qua lität derWeinc (worunter sich vesonte-s die vom Zal>!el846 auszeichnen) den Herrn Käufern gewiß entsprechen wird, so werden dieselben höflichst eingeladen zur obbenannten Zeit >m Hause Nr. 270 am Hauptplatze vom schwarzen Adler ge genüber zn erscheinen, allwo die Licitation abgehalten werden wird.
Licitation.
!Wl> Cimer Original Oesterreicher Gebnqs- und Vaudiveine saminl Fässer. Mit boker ResierunaS - Bewilligung werden ÄlttötÄg den lk. Man l848, 9tackmlttags um 3 Uhr, ii i o st dtka dl Un er ij, Nr. HZ8, v»n der Krü mel lss s e ^ d m D r > l Schuck, Buracr Uüd tu- i>i ei nd V di ^ stadt Nr. an^^v!.-u n 1v )<?mek') ^ u! ^ ^ rerGclirgj snc Lai/.-!v e als ^ ^ilcoift.i D nz» o»fer, ImmLNZdv!?.'?, n-; i Ll i ck ^ tr, i M^ilderger, Perch-n >. ds^ rf l,K^-r>, r 5>, i t q , und Weiülttgsr, von den Zehren 17Y7. 18Z^. t8^^. :84t, 1842 und 1846, in Getu d »i vo? t) ii ^ t s 6^ ^ riern, klar in die mit dem Ti n r Br c v r h en Fnsei zegcn eine angemessene Du«uuz,»pc, j>»cymvllUtv»ichc Z^^lUlijj und Abfuhr, wie such ^ sämmtliche Käffer, worin die Weine liegen, l.'citando verkauft. Die obbe annten Wsine sind von der besten Qualität, und ver dienen insbesondere jedem Herrn Kaustiebhaber, welche zu die ser Lici'kaüon hostickst eingelrden sind, anempfohlen zu werden.
uxm Eimer Oesterreicher Kand-weine. Die Herrschaft Mittergrabern, in Ni. Oest. nächst Ober hollabrunn und der Znaimer - Poststraße, beabsichtiget wie der 1000 Eimer Wein, alS Z00 Eimer I845ger, S50 Eimer I846ger, und 520 Eimer I847ger, ferner« noch 4o Eimer ^8Z4ger und 60 Eimer I84lger Wein, sämmtlich gut und wohlerhalten, klar in die mit dcm Wienerbrande versehenen Taster gegen idperc Darangabe, einmonathiiche Zahlung und Abfuhr, an den Meistbiethenden licitando zu verkaufen. Die Herrn Kauflustigen belieben am ÄUah Bormittags /> KÄ Uhr bey dem Herrschaftskeller zu Mittergrabern zur Licitation sich einzufinden Mitter grabern den Z. May 1848. 
VZZb
Licitation
l sott Eimer Oesterreicher Landweine. Mit Bewilligung der Herrschaft Dürnkrut w-erden in dem Markte Dürnkrut in Oesterreich an der Nsrddahn 1200 Ti mer theilt weiße, tbeils rothe Weine von den Jahrgängen 184 t dis 1846 in die echt zimmentirten Fasser gegen zwev-monathiiche Zahlung und Abfuhr verkauft. Kauflustige, welche zu Nordbahn an demselben Tage um halb 5 Uhr Nachmittags von Dnrnkrut wieder nzch Wien zurückfahren können, belieben Dinstag am S« May Ä84A, Vormittags um 3 Uhr auf dem Kellerberge in Dürnkrut zu erscheinen, woselbst die Licitation abgehalten werden wird
Literarische Anzeigen. t'724! Bei JaSper, Hügel L5 Mauz, ! Herrngaffe Nr. 251, ist so eben erschienen, und daselbst, so wie in allen Buchhandlungen zu haben: Die Conftitution und der Adel. Vom Verfasser des mit so großem Veifalle aufgenommenen Werkchens: »Die Qesterreichische Aristokratie . Broschirt »<»kr. C. M.
^7240^j
kZLK'Für Zeitungsleser unentbehrlich!
So eben ist erschienen, und in der Buchhandlung von Zos.Wenedikts W"" ^ Sohn in Wien, Lobkowitzplatz Nr. 1100, im "" ^ ^ . . Ein höchst billiges Fremdwörterbuch, unter dem Titel: Der
im Bürgerspitals-Gebäude, zu haben: oder neues, bequemes und vollständiges Taschen Wörterbuch enthaltend ffeine Sammlung und genaue Erklärung von mehr als R8VO4V Fremdwörtern, Redensarten und Zeichen, die in der deut schen Schrift-, Amts- und Umgangssprache bäusig vorkommen und noch immer für nothwendig gehalten werden. Ein unentbehrliches Handbuch für jeden Stand und jedes Alter. Mit besonderer Berücksichtigung der Aussprache, Beto nung und Abstammung eines jeden Wortes. Von Professor Dr. G. Prätorius. Zweite verbesserte und bedeutend vermehrte Auflage. Taschen-Format. Wien. Mit neuer dem Augs gefälliger Gchrift auf milchweißem Papier, zweispaltig gedruckt, im eleganten Umschlag brosch. nur Z4kr., gebund. ZOkr.C.M. Wem ist eS nicht oft begegnet, und wäre er auch nur ein Zeitungsleser, daß ihm die Bedeutung eines Wortes unbekannt gewesen wäre? Wie mancher, wenn er nicht die ausgebreitete Kenntniß alter und neuer Sprachen be sitzt, war nicht schon in Verlegenheit, wen«? er im Umgange mit gebildeten Personen Ausdrucke vernahm, deren Sinn er nicht zu errathen vermochte. Das oben angezeigte Buch wird für ihn ein Universal-Lexikon sein, er wird in demsel ben die Bedeutung von mehr als 58,000 Fremdwörtern finden, die wirklich im Gebrauche sind (mit Ausschluß des unbrauchbaren Wustes, der nur die Uebersicht er schwert, ohne je davon Gebrauch machen zu können); er wird zugleich die Abstammung von jedem Wor!' und die Aussprache (wo es nöthig ist), so wie sehr viele Ausdrücke und Zeichen erklärt finden, die er in ähnlichen auf ihren Umfang und Reichhaltigkeit pochenden Werken vergeblich suchen würde; es wird für ihn ein erwünschtes Ersatzmit tel ausgebreiteter Gprachkenntniß und eine reichliche Quelle vielfältiger Belehrung sein.
szZ In Sachen der Frankfurter Parlaments-Wahl!!
B e i
IlMl-1188 VMM. ?Nä«M ü Milk. am Kohlmarkt Nr. ttso, ist erschienen, und in allen Buchhandlungen zu haben: Eine deutsche Antwort an den Slaven Palacky, von Moriz Wagner (aus Bayern). Preis «kr. C. M.
^6898^1
B e i
Mörschmr's W'' 6 I. Greß, Schaumburg 6 Comp., ürpänglergüsse Nr. 427, Wollzeile Nr. 775, Carl Gerold H Sohn, Kaulfuß W"°, Prandel« C., 1 Stephansplatz Nr. 625, Kohlmarkt Nr. 1150, —^ "" "
ist zu haben:
V a n d b n ch
der
deutschen Preßgesetzgebung. S a m m lung der gesetzlichen Bestimmungen über das literarische Eigen thum und die Presse in allen deutschen Bundesstaaten, nebst geschichtlicher Einleitung, von Dr. Hermann Th. Schletter, Adv. und akadem. Docenten der Rechtswissenschaft in Leipzig. 24 Bogen in gr8. cart. 2fl. 50 kr. C. M. Entwurf zu einem deutschen National-Parlament, von Prof. K. Hagen in Heidelberg, Preis 6 kr. C. M. Preußens und Oesterreichs gegenwärtige Lage. Kurz erörtert von Ed. Älatvski. 8. Lissa 1848. Preis 18 kr. C M. Diese Gchrift, welche die allerwesentlichsten Fragen der Gegenwart behandelt, ist jedem Vaterlandsfreunde aufs Dringendste zu empfehlen.
D e r vierte Stand u.,o die Monarchie, von Fr. Rolimer. gr8. München 1848, brosch. 12 ?r. C.M. Allgemeine deutsche Wechselordnung, mit vollständiger Erläuterung nach den Protokollen der zu Leipzig abgehaltenen Conferenz. Von Dr Friedrich Ärtlosf, Präsident. gr8. Zena 1848, brosch. 1 fl. 8 kr. Conv. Münze Deutscher Freihasen. Wochenschriftfür Politik, National-Oekonomie und Literatur. Hamburger Handels- und Börsenblatt. Dieses von einem Actienverein der Hamburger Kaufmann schaft begründete Journal, erscheint seit dem neuen Zahre in Folio-Format, 2 Bogen stark, und häufig durch Beilagen vermehrt. Alle Postämter nehmen Bestellungen an. Abonnements-Preis in Hamburg 2fl. 15kr. C.M. das Vierteljahr. In serate die Zeile 6 kr.
»7-1 Die neunte Auflage des Conversations-Lexicon vollständig! s-Z F. B e ck's Univerfttäts-Buchhandlimg in Wien, Bischofgasse Nr. 638, im von Ertl'schen Stiftungshause, Ecke vom Lichtenstcg, ist die so eben fertig gewordene neunte verbesserte und sehr vermehrte Original-Auflage Convcrsations - Lexicon vorräthig. Wie sehr es gelungen ist, die neunte Auflage dieses allbekannten Werkes in ihrer innern wie äußern Ausstat tung den Anforderungen unserer Zeit in jeder Hinsicht entsprechend zu gestalten, beweist am besten der Absatz von mebr als »«««« Exemplaren. OaS Werk kostet vollständig Zli ., es kann aber auch in beliebigen Ablieferungs-Terminen: in 15 Bänden zu dem Preise von 2fl. in 1?o Heften zu dem Preise von 15 kr in 240 Lieferungen zu dem Preise von 8 kr. nach und nach bezogen werdln. Aeltere Auflagen des Conversations - Lexicons werden bei Abnahme eines Exemplares der neunten Auflage zu dem Preise von 18 fl. angenommen, und dieser Betrag wird in werthvollen Bücher» aus dem Verlage deS Unterzeichneten geliefert Der zu diesem Behufe besouderS gedruckte Katalog ist durch alle Buchhandlungen zu beziehen. Leipzig, im Januar 1848. A. BrockhauS. i6644) Seit s. April erscheint in Prag: ^ Constitutionclles Blatt aus Böhmen. Franz Klutschak. Zeitung für entschiedenen Forl,chritt in allen Gebieten deS öffentlichen Lebens- Leitende Artikel. Besprechung aller innern Angelegenheiten und Ereignisse. Original-Correspondenzen aus allen Ländern Europas. Das Lonstitutionelle Blatt erscheint wöchentlich sechsmal in Groß-Folio. Die vierteljährige Pränumeration durch die k. k. Postämter beträgt bei sechsmaliger Zusendung Z fl. so kr. C. M- DaS Blatt kann durch alle Postämter bezogen werden; auch werden wir auf Verlangen die Pränumeration bei dem hiesigen k. k. Oberpostamte besorgen, wenn uns der Betrag von Zfl. Z0kr. nebst ZK kr. für Couvertgebühr franco eingesendet wird. Unsere Niederlage in Wien, Bauernmarkt, im Betlegardehos, besorgt die Prä numeration und Versendung durch die Post frei bis an die Gränze des östreichischen Staates, wenn bei derselben Mfi. «kr. C. M als vierteljähriges Abonnement er legt werden (Nicht zu verwechseln mit der Constitutionellen Prager Zeitung.) Gottlieb Haase Söhne.
7540^
Bei Matthäus Kuppitsch,
Buchhändler in Wien, Franziskanerplatz, Eck <!o>j>u5 I!elor>n»torui» eäillit. l!letzclineitlei. 5 Vo!« 4. ttslle. 828. Zko Bogen stark. Statt so fl. um 20 fl. Crebillon's Werke. 5 Thle. m. Kupf. 8. Berl. 78S. Schreibp. Schöne Franzbde. 4 fl> Rottek, StaatS-Lericon. 15 Bde. complett. gr.8. Altona84Z. Statt 55 fl. 30 kr. um 36 fl. — gesammelte und nachgelassene Schriften. 5 Bde 8. Pforzheim 84). Velinp. Statt 11 fl. ZO kr. um S fl. Weltgeschichte. 4 Bde. mit Portr. qr.8. Stuttg. 8Z1. Neu in Gradel geb. Z fl. Dohm, Denkwürdigkeiten meiner Zeit. S Bde. qr.8. Lemgo 8tS. Hlbfrzbde. Statt 2o fl. um 5 fl. Dornt, ><Z5 <1>> iVIoit, lle ; poeine. klir 47 -;cl» sclikin. K»^s. von Kisen. ^>.8 Ps>is 790 llol-lÄiiclei . !VIu> mit (^olclselinitt, ß ll. Droste zu Vischering, Erzbischof von Cöln. Ueber den Frieden unter der Kirche und den Staaten, gr.8. Münster 84Z. Velinp. 1 fl. Z0 kr. vuller, Geschichte des deutschen BolkeS. Zte Aufl. mit S4sehr schön. Holzschn. gr.8. Berlin 845.Velinp. Prachtaufl. Zfl. Encyclopädie der deutschen National-Literatur, oder biogra phisches Ler>con der deutschen Dichter und Prosaisten seit den frühesten Zeiten. HerauSg- von Wolff. 7 Bde. gr.4. Lpzg. 842. Velinp. Neu in Grade! geb. Statt Z0 fl. um 18 fl. <zl)5lni> y> u», x ii vmni. 2 Vol. 8 l^> .i»Iilt. 1599 ?o> Z ll. !^-icetik>e laceli-nu,». 12 715. lltiitl/.»ct. 2 ». Zaust, voctor, und Christoph Wagner, vollständigste Geschichte und Literatur darüber, nebst wortgetreuem Abdruck der Isten Auflage vom Zahre 1587. 2 Thle. mit ZZS Abbild, 8. Gtuttg. 846. Nelinp. neu in Halbgradel. Statt 10 fl. Z0 kr. um 7 fl. Feßler, Resultate. Mit Portr. Breslau 826. Neu Halb franzband. 4si- 
der Weihburggasse Nr. 9U, im ersten Stock. Keßler, Geschichte von Ungarn 4 Thle. m. Kart. gr.8. Lpzg. 81S. Velinp. 10 fl. Fischart, affentheurliche, naupengeheurliche Geschichtklitterung von Sargantua und Pantagruel. Mit 14 Holzschnitten. 8. 1600. neu. Hlbjuchtenband. 10 fl. Fischer, der Gonnambulismus. Z Bde. Basel 8Z9. Velinp. Neu Halbgradel geb. Statt 6fl. um 4 fl. Genthe, deutsche Dichtungen des Mittelalters, in vollständi gen Auszügen und Bearbeitungen 2 Bde. gr.8. Eisleben 841. Neu in Halbgradel geb. Statt Lfl. ZOkr um 4ff. Geschichte der europäischen Staaten, herausgeg. von Heeren u. Ukert. 45 Bde. gr 8 Hambg. 846. Neu in Gradel geb. Statt 152 fl. um 100 fl. Bfrörer, Geschichte Gustav Adolph, König von Schweden und seinerzeit. Mit 7 Portr. Z Abbild, gr.8. Stuttg.8Z7. Statt 4 fl. um Z fl Geschichte des Urchristenthums: das Jahrhundert des Heils, die heilige Sag?, das H-iligthum und die Wahrheit. 5 Thle. complet. gr.8. Gtuttg. 8Z8. Nelinp. Statt I4fl. um 8 fl. Grün, der letzt? Ritter. Mit Vignet. gr.8. München 8Z0 Velinp. Neu Hlbgradel. Statt Zfl. so kr. um 1 fl. 40kr. Herzberg, Major, der Soldat, sein Leben, Seyn und Wir ken, zur Orient rung über das gesammte Militärwesen. 8. Stuttg. 84S. Velinp. 1 fl. Z0 kr. Meyer, Universum, s Bde. und vom Band X. 6 Hefte. Mit 462 schönen Stahlstichen. Quer-Qnart. Wien 844. Velin». Statt 50 fl. um 20 fi. Münch, Erinnerungen, Lebensbilder und Studien. 5 Bde. gr.8 CarlSruhe 8Z8. Velinp Statt 8 fl. um Zfl. Literatur-Zeitung, allgemeine. Z0 Bde. 4. Halle 8ZS—845. Schönes Exemplar. Statt 180 fl. um 20 fl.
l7"l1
W iK! <I? a t i r e! Im Verlage von L. Sommer, Dorotheergasse Nr. 11V8, erscheint:
Humoristisch-satirisches Blatt mit zahlreichen Mustrationen. Redakteur August Silbersteitt. Die geachtetsten Blätter unserer freien Presse haben sich über dieses Aöihblatt in vorzüglicher Weise ausgesprochen, und es über die bisher beste henden gestellt. Der „Satan" wird nicht nur so forrf^chrni, sondern wo möglich noch das, Interesse steigern, und dem deutschen Publieum ist somit das gebothen, was dem englischen mit dem ,,Punch," oder dem französischen mit dem ,,Charivari."— Wir glauben in diesem Zeitpuncte mit einem hettern, pikanten Blatte, welches alle Gebrechen der Politik, und der gesammten Ereignisse, unbarmherzig geißelt, einem vielseitig gehegten Wunsch ent sprochen zu haben. ' ' . - . , -Der Preis, geringer als der anderer illustriner Blätter, ist für wöchentliche Lieferungen jährlich nur äst. CW?., halbjährig 2fi. 3v kr., vierteljährig a-iN) ^ PostVersendung jährlich48kr., halbjährig 24kr. CM.— Alle Buchhandlungen und Postämter nehmen Bestellungen an.
15 kr. EM.
Die ersten drei Nummern stnd bereits erschienen.
^75ZS^ Bei ^ » MIZ?. Bachhändler in Wien, am Graben, im Trattnerhof Nr. 618, ist zu haben: Volks - Repräsentation. Von L. John. 8. 1848. 6 kr. Eonv. Münze. Buden-Emancipationsfrage. Von L. John 8. 1848, brosch. Zv kr. E.M. Gommando Worte der Nationalgarde. Nach dem n«uesten Exercier- und Abrichtungs - Reglement. 8 1848, brosch. 12kr. C.M. Ginige Worte über die neuesten Gesetze, mit besonderer Berücksichtigung der Unterthans-Verhältnisse in Ungarn. Von Col. Mailath. 8. 1848. Skr. C. M. An unsere Wiener Brüder. Von G.Col. v. Mailath S. 1848. 6 kr. S.M.