
INGEZONDEN STUKKEN.
Aan de Redactie van het Handelsblad. In UEds. Courant lezen wij de Amerikaansche berigten per Caledonia van 15 Jan., die Zaturdag reeds te Londen bekend waren; de brieven' die voor den handel hier te lande daarmede overgcbragt ziju , liggen nu tut Woensdag morgen ui Londen en wij zullen dezelve niet voor Donderdag avond of Vrijdag morgen ontvangen. Indien ons gouvernement nu met Engeland een zoodanig verdrag had afgesloten, om alle brieven die van buitensland over Engeland voor Nederland, Zaturdag en Zondag'Woensdag  en Donderdag (de tusschcnd.igen der directe communicatie) aankomen over België le zenden , dan zouden wij onze brievon, die gepasseerden Zaturdag te Londen waren, reeds Maandag in plaats van Vrijdag, met den Beigischen pust ontvangen hebben. De gedwongene frankering der brieven «ver België van en naar Engeland , is oorzaak dezer vertraging , hetwelk toch zon gemakkelijk, door een vollediger verdrag le sluiten, uit den weg te ruin,en was. Men hoeft gedurende de twee laatste maanden van alle landen vernomen,  dat de gouvernementen dc coiumunicatien bespoedigd en vermenigvuldigd  hebben; maar helaas! bij ons schijnt men met het bestaande onvolmaakte  te vreden te zijn.
WAARSCHUWILNG aan de Hotelhouders!!! voor den Persoon zi'c/i noemende HIENSON , uit Posen , Officier der Loge; — het uitzigt hebbende als een Engelschman; — blond Haar en dito Knevel, hoogrood van Aangczigt; versierd met twee Pruisische Orden, sprekende verscheidene Talen, dragende een Bril en voorzien van een bruin Lakenschen Mantel. Genoemde Chevatier d'lndststrie is op cene ontcerende wijze , ZONDER TE BETALEN, uit een Logement alhier vertrokken.  Nader onderrigt omtrent genoemden Persoon te bekomen op Franco Brieven onder Lett. B. C. bij de Boekhandelaars M. SCHOONEVELD & ZOON, (1602) Beursstraat, N". 3035, te Amster dam. (1621) Heden hebben wij onze MANU-ACTUURS-AFFAIRE te Utrecht, tot dusverre door den Heer E. C. KLOKKE uitgeoefend, DOEN OPHOUDEN; en naar Amsterdam VERPLAATST. Wij verzoeken dierhalve alle BRIEVEN EN BESTELLINGEN op Amsterdam, en NIET MEER OP UTRECHT te Adresseeren. 1 Februarij 1848. J. G. ROHLING & ZONEN. 7Ï629pV00r een eenig HEER worden verlangd : Twee a Drie gedeeltelijk  GEMEUBILEERDE KAMERS , op eenen fatsoenlijken stand alhier. Adres onder Lett. S., in den Kantoor-Boekwin kei van de Wed J. ELLERMAN. Beurssteeg, U - "(1632) Tegen April of Mei verlangt een 11EEB 2of 3 ruime GEMEUBILEERDE  KAMERS TC HUREN, gelegen in de nabijheid van de Munt. Opgave van Stand, Huurprijs enz., hezorge men onder de LeU. V. D. W., bij den Boekhandelaar C. G. VAN DER POST, Kalverstraat over het Spui, _". 176. • (1628), Een GEHUWD PAAR, met twee Kindertjes en cene Bejaarde MOEDER, zoekt tegen I°. April bij fatsoenlijke Lieden: TWEE ONGEMEUBILEERDE  KAMERS, binnenshuis, met den geheelen KOST. Reflecterenden gelieven ziel, Franco, onder opgave van stand en prijs te adresseren, Bureau Handelsblad , Lett. B. Z. (1561) Tegen primo A^riiTTSëi worden voor drie DAMES bij Fatsoenlijke Burgeriieden met KOST en BEWASSCHING in Huta gevraagd: Twee of Drie GEMEUBILEERDE of ONGEItIEUBIL EERDE KAMERS, liefstin de plaats Weesp, Hilversum of Baarn. Hierop reflecterenden adresteren  zich met opgave van Prijs, met Franco Brieven , onder Lett. G. S. J.; bij den Boekverkooper J. W. EVERTZ, te Zeist. ——-(1593) Op een KANTOOR alhier wordt als JONGSTE BEDIENDE gedaagd:  Een fatsoenlijk burger JONGETJE, goed kunnende Rekenen en eene fraaije hand Schrijvende, aanvankelijk zonder Salaris. Adres mei eigenfcamsig geschreven Briefjes aan Lett. N. , bij MANUEL & SCHLENCKEB, Boek- en Papierhandelaars, Kalverstraat, N*. 149. ~~(Ï564) On demandé vers le mois de Mai chez une Familie a Amsterdam,  une GOUVERNANTE EXTERNE, de la religion Protestante, capable d'achever sous tous les rapports I'édncation de deux Demoiselles et qui tant de ses talents que de son expérience puisse prouver par des témoignages satisfaisants. Les appointemens seront anologues aux capacités. S'adresser par lettres affranchies sous les initiales W. V. B. chez le Libraire W. WILLEMS, Vyzelstraat prés le Hcerongrarht N°. 111. (1586) Eon bekwaam KOETSIER, Gehuwd, doch zonder Kinderen > vjo cc R. C GodsdiëBst, de beste getuigenissen \a„ bekwaamheid et zedelijk gedrag, „it vroegere diensten kunnende overleggen, zag zicli gaarne tegen Mei aanstaande GEPLAATST. Adres mèt Franco Brieven öiider Lett. 11. D., bij den Boekhandelaar C. A. VIEWEG, le Nijm, - (1553) Van uit de voornaamste Steden in het Koningrijk, of on, ziel, aldaar le vestigen, worden onder vooruitzigt van een Ruim , levens Fatsoenlijk Bestaan , onderscheidene DEELGENOOTEN in cene op te rigten HANDELSZAAK aangevraagd, als waartoe benoodigd zoude zijn bij te brengen ƒ 5000. Adres franco Lett. A. A. Bureau Handelsblad. C 1594) Men vraagt tegen 1". Mei e. k , op een aangenaam Dorp iv Gelderland: Een Geëxamineerd APOTHEKERS-BEIÏIENDE, van dc Protestantsche Godsdienst, voorzien van bewijzen van onbesproken aedrae en bekwaamheid. Adres, met franco Brieven , onder Lett. N. . bij den Boekhandelaar ti. VAN ELDIK THIEME , te Arnhem. "(7630) F.en GEHUWD MAN, Dertig jaren oud, met Administratie, Effectenhandel en Boekhouden grondig bekend, eene vlugge en fraaije hand Schrijvende, sedert jaren op een Administratie en Efl'ectenkantoor ■werkzaam , van goede getuigschriften voorzien , wenscht in ccne dergelijke •betrekking geplaatst te worden. Adres Lett. V. D. bij de Weo. J. ELLERMAN, jjrieven Franco. 7T603J-KÏ.I JL'NGER MANN , web-her langere Zeil i„ einem Colonial  Waartn geschaft, in Brcjnen arbeltetc, apiter ffir cm ahnlichcs Geschaft Deulschland bereist,- , sucht in einem hies.gen Hause eine Stelle, esscy als Correspondent oder als Reisender. Auskunlt sub I.it. M. 2/1, erlheil, dio Eiped. dieses Bhrttes. (1600) Ml N YU'.I.ANGT legen een ordentelijk Saiaris lEMAND, tst! een guritrlig en eeriijk gedrag , eene goede en vlugge band schrijvende  gr'f rekenen en bekend met bet Boekhouden, Administratie en Effectcnbctiandeling. Brieven Franco, onder Lilt. V. D., aan bet Bnrcan der Utrechtsche Courant. __ (388) INSTITUTION "DE P. J. H. BOURGUIGNON, CANDIDAT EN PHILOSOPIUE ET LETTRES. Successeur dc Mr. PORTAELS, a VILVORDE prés de Bruxelles. Celle lnstilution, a laquelle sont atlachés plusieurs professeurs, tant internes qu'externes , ne cède en rien pour I'étendue cl la solidité des études aux meilleurs établissements dc cc genre. L'alimentation et les soms matériels sont surtout de la part de I'épouse /lu directeur I'objet d'une sollicilude constante et vraiment maternelle. Le prix de la pension annuelle payable par anticipation et par terme ost suivant I'age de I'éléve de 450 a 550 francs, tous frais compris. L'étude des langues modemes et des arts dits d'agréments se paient a part. On eüt prié de s'adresser ponr le prospectus et les renseignements soit directeur soit a Mn. 11. VAN WOERDEN, Fabricant de Tabacs, a Rotterdam, rue haute E N°- 389, ou a Mr. C. VAN LOMMEL, Bourgucmestre  a Tcrlieydeu prés dc Breda. ~~ GENERAL STEAM - NAVIGATION-I/f**- COMPANY. /MM, m DIENbT JUSSCHEN ROTTERDAM en LONDEN. %&£______ u„„r de stfuiming in de Vaart der Rivieren, vertrekt d|. BRIEVÈNiï-AAL van ROTTERDAM : Zaturdag 5 Februarij, des Morgens ten 1(1 Ure. Woensdag 9 Februarij, des Namidd. ten 1 Ure. De Stoompackellen door ijsgang verhinderd wordende naar Botterdan, op te varen, vertrekken de Rijtuigen voor Passagiers, elleclen , enz. , DRIE Uren vroeger. PS. Tot het met gemelde Dienst overvoeren van VEE, BOTER, KAAS en verdere accijns vrije Goederen, gelieve men zich te adresseren aan den Heer P. VARKEVISSER, ie. Scheveningen , die zich met de. ontvangst en verscheping belast, ol wel aan de Heeren I. A- VAN ES en ('."., Kargadoors te Rotterdam. De Agenten, Kargadoors u. SMITH * P. A. VAN ES.
GEBROEDERS DIEDERICHS, te Amsterdam, hebben bij de voornaamste Boekhandelaren een Prospectus verkrijgbaar gesteld van het GOEDKOOPSTE BOEK- M PLAATWERK: Nieuw Nederlandseh Magazijn TER VERSPREIDING VAN Algemeene eu Nuttige Kundigheden. De prijs vau dil, ruim 50 vellen druks, met meer dan SOO afbeei.-dinckn  voorziene Boek en Planwerk blijft ook over 1848, niettegenstaande Je vele kosten, die aan hetzelve besteed worden, door steeds meerdere en fiaaijore Platm ie leveu-i, , bepaald op slechs VIJF GULDENS, (Iranco p. p. ƒ6.25), eene goedkoopheid zonder wedergade, en ontvangt men daarbij GRATIS een iv alle opzigtcn voor een ieder hoogst nutiig en ooodig Werk, getiteld: (1492) SCHATKAMER VOOR ALLE STANDEN, behelzende een aantal wetenswaardige bijzonderheden, benevens allerlei Huishoudelijke Voorschrillen er. zeer veel van al hetgeen in de zamenleving  noodig, nuuig en aaegenaam kan geacht worden. rtsA-^jTSaCI» De toezending der Bladen van het NIEUW NEDERLANDSCH |IKJ*2g MAGAZIJN en der SCHATKAMER geschieden , successivelijk, nadat dezelve zijn algedrok,, en vormen Jaarlijks twee Boekdeelen  met Alpbabciisclie Registers. Over dezen Jaarkring zijn bereids aan HH. Inteekenaren afgeleverd : NIEUW NEDERLANDSCH MAGAZIJN. Blad 1. DeAvondklok  (met Plaat). — De Eerste Dag van het Jaar. — Het Museum voor de Zeevaart, in den Louvre, te Parijs (met 2 Platen). — Het Mineraal-Magnetismus onzer Dagen, als Geneesmiddel beschouwd. — De Marseillaise. — Het Gebeente van Karel den Groote. . Blad 2. De Galerij van het Borghésisch Paleis (met Plaat.) — De Beruchte Hamburger Kelder. — Dc Spreek-Machienc van Fiber (met Plaat). — De Kerk te IJsselinuiden, eertijds aan dc 11. H. Chrispinus en Chrispinianus gewijd. — liet Sandelhout. — De Koningin Isabella van Spanje (met Plaat). — Bloedverwanten en Nabestaanden van Bonaparte. Blad 3. Zeden en Gebruiken der Jolofs, een Negerstam in Afrika (met Plaat). — Zonderlinge trekken van bet Nood Instinct. — De Lucht-Locomotief van Parsey (met 3 Platen). — De Land-Engte van Suez, de Kortste Weg naar Indie. — De Uilvinding van het Buskruid. — Middel tegen den Roest in bet Koren. Blad 4. Het Pavcljoen op den Lisberg de Aar (met Plaat). — Laatste Reis naar de Noord-Pool. — De verschillende Honden-Rassen (met 9 Platen. — De Componist. SCHATKAMER VOOR ALLE STANDEN. Blad. 1. In houdende: Middel om Sterke Boter zoet le maken. lets over het Bewaren van Bloedzuigers. Middel om Jonge Erwtjes tot het volgend-Jaar in den natuurlijken staat te houden. Middel om de P.underen tegen de Vliegen te beveiligen. Om Bloembollen in Drie Weken te doen bloeijen. Om de deugdzaamheid van allerlei Zaad te onderzoeken. Gocdhouden der Appels en Peren. Bleeking van Lijnolie, ten dienste van Schilders, enz. Nieuw Middel om Glaa le Snijden. Verwarming van Broeikassen met Sloom. Middel „iv zonder aanwending van Water, Brand te Blusschen. Nieuwe lOorl van Tijdmeter. Het Polijsten van 1v0,,,-, Been en Hoorn, na alvoretis  op de Draaibank bewerkt te zijn. Middel om Geverwde of Ongeverwdc Wol, zonder bijvoeging van Olie, te kunnen Spinnen. Middel om Schoolbel,oeften en allerlei soort van Papier te Vernissen. Compositie on, de Koperen of Tinnen Potten en Pannen te kunnen vervangen. Wijze, om per As , op aanzienlijke afstanden , Visch te vervoeren. Door S. E. VAN i> (JUTEN , te Schoonhoven, is op Heden verzonden , het 2de Nommer van: DE DORPSBIBLIOTHEEK. LECTUUR VOOR HOOFDEN EN HAR TEN. Inhoud van dit Nommer: Krom Jantje. Verhaal van een Ove, huur. De Onde Knecht, door P. J. V. DUSSEAF. Arme Sam! Arme Maria! Ecne Vertelling  van Vriend David, door 11. Ilpsema Vinckehs. Opligling. De Gems en dc Gemsenjager. Ilarptooncn van Weemoed en Troost, door W. Kuaan. Bladvulling. (1598) Prijs per Jaargang van 12 Ns., ieder van 48 bladz. compressen druk , en met 4 fraaije Platen f 4. Het lste en 2de Nommer is in alle Boekwinkels ter inzage voorhanden. tf^Sfc Uit «le Hand te Koop: feETB a 900 Tonnen BI'STEBUUGERTURF, liggende in een jSroTiffill "-"■■"- binnen deze Stad. Te bevragen bij J.AN GUTINGIIOIafcT,  op de Baangracht, bij de Bloemgracht. (1620) TFrCIV \ll7¥ worden in een stil Huishouden , liefst voor een 1 l_l*i__l I*ll-1 HEER , zijne Bezigheden buiten 's Huis hebbende  : 2 NET GEMEUBILEERDE RAMERS, in de omstreken  va» de Westcrmarkt aangeboden, üc hierop reflecterende vervoege zich met Iranco Briefjes Lett. B. X. bij den Boekhandelaar W. C. 11. WILLEMS , Vijzelstraat bij de Prinsengracht, N°. 75. (1592) (1508) Het ttEHKlka, bestaande Sn bet bereiden van I.I.TRAMARIN  VEKÏ 5 is reeds dikwijls openlijk ten verkoop aangeboden, nok kent men reeds door de Dagbladen verscheidene Voorschriften om deze Verf te bereiden , zoodat men zoude denken , dat van een GEHEIM gecne spraak meer kunde zijn. Men weet echter wat men van de bekende  en de als GEHEIM ten Verkoop aangebodene Recepten ter bcreidibg  van ULTRAMARIN te denken bebben ; het is toch overbekend  , dat derzclver uitkomst onvoldoende is , indien men beproeft deze Recepten in bet groot aan te wenden, en sic, hls diegene is in bet bezit  van bel wezenlijk GEHEIM der ULTRAMARIN-EABRICATIE  , welke geen onzeker resultaat te vreezen heelt, maar iv staat is groote hoeveelheden met zekerheid en gemak , even als een gewoon werk te leveren, en wel naar verkiezing lilaauvv of Groen door eene enkele  gloeijing. Steller dezes ir, bet bezit der bovenstaande Voordcelen bij de Ultramarin-bereiding  , wenscht zich te Associëren met eene in werking zijnde IJLTRAMAHIN.-ABRIEK , welke de bovenstaande Voordcelen nog mist, en verzoekt reflecterende hein hiervan met franco brieven onder  Lelt. G. B. C., adres Rureau Handelsblad kennis te geven. . v At-AA lillll jk 't' ti CU E BLUE l!fl X. ADE N. i V _É«t Ü "" *^-f.ELAGE, Bloemist aau den Kleinen Houtweg HJyySli*. 141), te Haarlem, maakt aan alle Bloemenliefbebbers ———9____ hekend , dit hij heeft uitgegeven en aan zijne Correspondenten  verzenden zal dc Catalogus van Bloemzaden voor 1848, inhoudende ten volledig assortiment der bete soorten tegen buitengewoon laag gestelde  pi ijzen ; 50 verschillende assortimenten en meer dan 150 der besle en nieuwste soorten voor den vrijen Grond , zoowel als voor de Kast. Een Prijs-Courant van BOLGEWAISKN cv een ander van ÖACTEAE (be vallende meer dan 100 soorten MVMMILLAUIA en ECHLSOCACTUS) zijn aan deze Catalogus toegevoegd, — Op franco aanvrage zijn deze Prijscouranten  gratis te bel.; (1588)
UITVERKOOP VAN MANUFACTUREN. G. A. LIE V END AG , Leidschcstraat N. 15 en IH, ),ceft de eer le berigten , dat de resterende Goederen , uit het LINNEN" iwir«/ll\. van heden af zijn overgebragt in het MAGAZIJN N°. f 5, alwaar dezelve met al de nog voorbanden zijnde GOEDEREN S LAGE PttUZEN zullen worde» UITVERKOCHT. Het MAGAZIJN N°. 15, n^tjIeszcIfsJIETIMMERIKG en TOONBANKEN, wordt alleen nog IN HTCR aangeboden. (791) BK ON DERGETEEKENDE berigt langs dezen weg, dat hij buiten staat is, aan de nog dagelijks inkomende aanvragen om Exemplaren  der 12 deelen van het N E D E*» L A N DS C H M if. GA % W M , te voldoen, aangezien enkele van de laatste Jaargangen geheel zyn uitverkocht. Voor den meer dau gewonen bijval in u';zc onucrneniing is.de Ondergeteekende erkentelijk; het was met leedwezen , dat hij meer dan honderd aanvragen moest terugzenden en daardoor velen teleurstellen, die naar bet bezit verlangden van een Werk, dat op de aangenaamste wijze het genoegen bevordert en den «eetlust voldoet. Het zal daarom veleu aangenaam zijn, dat de tegenwoordige Bezitter in staat is, nog eenigen tijd het verlangen naar die goedkoope, onder, houdende en wolensrhappelijke Lektuur te bevredigen. Van de zes eerste Jaargangen (1834—1839) van dit Werk, welke op zich zelven co,, kompleet geheel uitmaken, zijn nog eenige Exemplaren voorhanden, die hij gedurende de Maanden EEBRUARIJ en MAART zal afleveren, als: NEDERLANDSCH MAGAZIJN TB» VERSPREIDISU VAU ALGEMEENE EN NUTTIGE KUNDIGHEDEN. IN ZES DEELEN , HET ONGEVEER VIJFTIEN HONDERD HOUTSNEÉ-PLATEN. j Voor Acht, in plaats van Dertig Gulden. OF IN NETTE KARTONNEN BANDEN, MET FRAAIJE OMSLAGEN VOOR NEGEN GULDEN. . j„s op nieuw iedereen in de gelegenheid gesteld, zich deze, voor alle stander, zoo nuttige als onderhoudende Lektuur aan te schaffen. J -~ a-a releecnbeid »pr verkrijging der 12 1U.,.j_.:, hebbei, lau.n voorbij gaan , zullen gaarne van deze even goedkoope aanbieding gebruik maken. _], die de gcieg van , , NEDERLAA/jS,:// MAÜAZIJN„tiIIen nog «orden afgeleverd, in losse bladen, a ƒl.B©, met uitzonderin  van de Jaren 1842 en 1844. ' worden aangenomen hij alle Boekh«_to«ren in het Rijk en bij de Post-Directeuren , op de plaatsen f wMrVcnè Boekverkoopers ï'jn- KFSTFREN^33^ Amierox-, 25 Januari) 1848. J, f;. VAN KE_ÏLKI_*.
TER VERTALING VERTOOND. • — ■-- — 27 Jan. : Omnibus für Wissenschaft und Bildung , eine Handbibliotbek der Hauptwissenschaften und uncntbehrlichsten Hülfsbücher, als Wissenschafllicher  Beistand für's Praetische Lcben und zur Förderung allgemeinel' Bildung für Schulc und Haus. Hcransgcgeben von Julius Schubcrth. I» 50 Lieferungen. Hamburg und Leipzig. Schuberlh & C. 1848. GEBROEDERS DIEDERIt'HS, Amsterdau,. 27 Jan. , op nieuw : Kirkholme Priory; or Modern Ileroisin. A Talc by tbc Author of the Ransom , 3 vol. London 1847. De Wed. L. VAN HULST & ZOON, Amsterdam. 29 Jan. : James the Second, or the revolution of 1688. An Hislorical romance. Edited by Mr. Harrison Ainsworth. J. D. SVBRANDI, Amsterdam. 29 Jan. Op nieuw: D. Jerrold , Arm und Reich, oder die Geschichte von St. James und St. Giles. — De zes eerste afgedrukte bladen van: I°. F. Gerslacker, Gardinen Predigten; 2°. G. Fisk, a Pastors Memorial of Egypte , the red Sea, etc. De Erven F. BOHN, Haarlem. 1 Febr. : L'Eglisc Romaine Jugée par la parole dc Dieu. (Par N. Rous«el.) Paris, 1848. VAN DER MEER & VERBRI'GGEN, Rotterdam. 18 Jan..- Die Clubislcn in Mainz. Ein Roman voor H. Koenig 3 Thln. Leipzig. 1847. G. W. VAN DER WIEL, Arnhem. 13 Jan.: Rebau , die merkwürdigsten Saugthiere nach ihren Ordnungcn, ihrem Naturel, ihrcr Lebenswcise, ihrem Nutzen und Schaden , nebst ausgewahlten Erzihlungen zur Erlaüterung ihres Charakters und ihrer gcisligen Fahigkcitcn, belehrendcs und untcrhaltendes Lesebuch für die Jugend beiderlei Geschlechts von Heinrich Rebau, Verfasser der Naturgeschiehtc  für die Jugend beiderlei Geschlechts und vieler andcrer Schul» und Jugendschriftcn. Mit acbt Kupfertafeln illustrirt. Dritte Verbesscrte-Aullage. Stuttgart Castschen Buchhandlung . 1848. M. SMIT, Groningen. 22 Jan.: Neucs Bilderbuel, , Anleitung zum Anschauen, Denken Rechnen  und Sprccben, von N. Bohny. Stuttgardt. — Der guteKnabe .Erzalilungen  eines Schullehres , herausgegebcn von Cesare Cantu. Kortingen 1848. — Kaserne Abende, Abenteuer aus dem Soldatenleben, 2 Bde. Leipzig 1848. — En op nieuw : 30 WcrksUïtte von Handwerken nebst ihren Werkzeugcn und Fabrikaten. Stultg. — Der Jabrmarkt, in bnnteü Reihen, Das. — Einlieimische und fremde Haussangehiere, 12 col. Blatt. m. Besebr. Das. — Freundliche Bilder für Freundlichc Kinder, von A.H F." Eiffer, Solingen. — Lustweg für die Jugend. Stuttg. — F. Gull und f! Pocci , Kinderheimath in Liedern und Kilden,. Stutlg. 1846. H-_j-_SCHIERBF.EK,
ri\M»SSi7_^r*Vßl7RU. Buitenge». V^fïïSfS^TjrTsW CS". 82 Abonn.): De Zwarte Doctor, Tooneelspel in 7 Tater. Vrij bewerkt naar het Iransche van Anicct Bourgois en Dumanoir, door den Heer J W van Hoek. Versierd met eene nieuwo decoratie, ecu Driedubbel Tooneel voorstellende,  geschilderd door en onder opzigt vau .1. E. de Vries (nooit vertoond 1 De Handeling valt voor, de Eerste vier Tafercelen op bet Eiland Bourbon als: 1. In eene Zaal op dc Bezittingen der Markiezin. 2. In dc Hut van l'abien. 3. Aan den Oever der Zee. 4. In dezelfde Zaal van het Eerste Tafereel. Het Vijfde en Zesde Tafereel, te Parijs. ... In het Hotel der Marluezi» 6 In de Baslille. Pauze tot het gereed maken der Decoratie var, het I,edubbcl Tooneel, waarvan het Eerste gedeelte eene Gallerii, het Tweede, daarnevens ecne Kamer, en het Derde, onder de beide Eerste eene Gevangenis voorstelt. 7. Op het Kasteel de Kéradeux, i„ Bretanie' Gevolgd door een derde Instrumentaal Concert van de Kinderen Neruda Wilhelmine, 8 jaren oud, Violiste; Amalia, 12 jaren oud Pianiste- en Victor, 10 jaren oud, Violoncelliat. Volgens Programma. Tot slot: Lucifer en de Pachter, Ballet-Pantomime in een bedrijf (6 ure.) Donderdag 10 Febr. Ten voordeele van den Heer C. J. Roobol: De Kinderen van Eduard den Vierden, treurspel, en De Kwaker tn de Danseres, blijspel met zang. Tusschen de beide Stukken een Divertissement
THÉATRE FKANCAÏS. Jeudi 3 Fevr. (Spe7^^e_^dét-La Dame. Blanche., opéra comique en 3 actes de Boieldieu (71 ], \ Sce de Mlle leb.ddi. Derniere représentation de: Tancredi, grand Opera eu 3 artes. Mlle Ida Bertrandi remplira le role de Tancredi et chantera a la demandé générale le grand Air de Niobé , / tuoi fre.que.ntl Palmti Musique de Paccini. Entre le lc et 2e aele Mlle Tebaldi chantera grand' Air de I'OpcrE Attila, Musique de Verdi en Costume. (71 hV Notß. La Direction pour salisfaire au désir du public vient' d'engager Mlle Bertrandi eneore pour quelques représentations. Au premier jour: Linda di Chamounix, les roles principaux seront remnlis par Mlle Bertrandi , Tebaldi, Mess. Fallar, Gumirato et Aquaroni. a l'l-.Uide : La Donna del Laqo. SALON T>ES VARIÉTÉS, in de Nes. Donderdag 3 FebiEETËcnë eerste voorstelling van : Mariane, Vaudeville in 3 bedrijven, naar het Fransch door den Heer Kamphuyzen. Na hetzelve: De Koddige Misvattma V__' deville in 1 bedrijf. Entree 75 Cts. in vertering. ./. Aanvang ten 8 Ure. .1. E. DUPORT SALON WKS VARIÉTÉS in de AnistelïïrEEEE^TD^ndeTdiETïïïBT. Op vereerénd verzoek: De Voddenraper ran Parijs, g,0ote Drama-Vaudeville  in 9 tafercelen, naar bet Fransch vrij bewerkt door den Heer P _ Aanvang ten 8 ure Entree 75 Cts. P. BOAS EN N. JUBELS. ' VXUDEVILEE FRANCAÏS. Jeudi 3 FevrieErTEE^lV,„wte llr Létoneres, comédlc-vaudeville en 4 actes. Suivi dc la 2émc repros, de-Melle. Marguerite, vaudeville en 1 acte. On commencera a 8 heures ' Entree 75 ets. en consommation. C. LAVERGNE. TEN VOORDEELE DER ALGIIïËEN_7A-tTï__KS[: VOCALE en INSTRUMENTALE UITVOERING der ,E,>ERT_»FE_L EUTONIA, op Donderdag den lOden Februarij lBiS > "es a vr.n.u ... Half Acht ure, in Frascati. S ,e" De bewijzen van Toegang a ƒ 1.50 per Persoon , zijn t 0 bekomen bii de Heeren ECK & LEFEBVRE, op het Singel bij het I_omngSDlpin en op den avond der uitvoering aan het Locaal FRASCATL. Zaturdag 5 Febr.: GROOTE SOIREE AMUSANTE, te geven door den He!r D.L. BAMBERG, Hof-Mechanicus. Bestaande in Nieuwe Tours d'Adresse P, groote Mechanieke Stukken, jVaiivai.gjen 8 Ure^ Entree Vrij ODEON , SingeTtófhet Kontoj^lein. ZA'TÜRDAG^--|.-br||a HAL, MASQUÉ en PARE, onder Directie van den Heer J e' HARTENDORF. acn Meer J' (" De Heer MORRIËN van Rotterdam «1 »H* n,et ecne schoone keuze Costumes aan het Lokaal bevinden. De Beneden-Zaal zï\ iogerigt zijn om zich van Soup(.s ,e kunnen bedienen, Aanvang ten Half Elf ure. Entree yoor eenen lleei\f_l.3»: vorjeene Dame f 1 ODEON. CONCERT van N. J. POf DEVIN. l)Tniid^TF_Fr waarop zich zullen doen hooren , behalve de Concertgever op den Waldhoorn  ,de Heeren C. Kettner, Accordeon ;J. Feltkamp Fortepiai)o .j w Kleine, Clarinet; C. C. Fischer, Viool, en Mejufvr. J. J-E. de Boer' Zanir" Entree ƒ 1.99. Half Acht ure ' B' Biljetten zijn te bekomen ,n het Muaijk-Magaziju van den Heer J. A. Roumeu Kalverstraat, N°. 92, ei, op den dag van het Concert aan gezegd Locaal' Jllwfi.ir men de plaatsen zal Icunnen besprek<m_va"_2!L'°t 3 "'■<• COURS DE PHYSlOLÖl_3ËH_ïulnïh«re7l^^ï^ des Gens dn Monde. M. Lemercier, commence demain, Jeudi 3 Courant \ 7 heures _ du soir son cours dc Physiologie, dans vn des Salons de' I'Odéon. On s inscrit en entram au cours au susdit local. Prix du Cours entier de Huit Séauees 12 Florins.
«(STERDAM, BIJ GEBR. WEOERICHS.—-EDRUKT BulTArsra„ ZOON. *