
»8«
nalversammlung zu Vicepräsidenten, Ebmond Lafapette, Landrin und Berard zu Secretären gewählt. Die Majorität der mit Prüfung des Ehescheidungs-Decret-Entwurfes beauftragten Commission soll gegen denselben sein, weil sie die Wiedereinführung der Ehe scheidung als unzwe^mäßig betrachtet. Im Justizministerium arbeitet man jetzt an einem Entwürfe, welcher für eine Anzahl Verbrechen die Transportation durch Verbannung ersetzen und in Kur zem der Nationalversammlung vorgelegt werden soll. Im Conferenzsaale der Nationalversammlung hieß es, daß der Decret-Entwurf wegen der Eisenbahnen wahrscheinlich den Rücktritt deS Fioanzministers herbei führen werde. Bis jetzt beziehen die Mitglieder der vollziehenden Commission gar keinen Gehalt. Mehrere Repräsentan ten wollen beantragen, daß jedem Mitglied« dieser Com mission monatlich 6MO Fr. bewilligt werden sollen. Die Zählung der in den National-Werkstätten be schäftigten Arbeiter geht morgen vor sich. Das neue Reglement für die Werkstätten soll streng gehandhabt werden. Der Director, Herr Lalanne, hat öffentlich angezeigt, daß ihm befohlen morden sei, vor Beendi gung der neuen Zählung Nietnand mehr in die Werk stätten aufzunehmen. Der Brigade-General Perrot, bis zum 24. Fe bruar Platzt:ommaMant zu Paris, ist zum Comman danten von Vincennes ernainnt worden und mußte schon eine Stunde nach Annahme des Postens dahin abgehen. Der Unterrichts-Minister Carnot hat der National versammlung einen Gesetzentwurf vorgelegt, wonach eine Summe von 1 Million Franken bewilligt werden soll, um für das Jahr 1848 diejenigen Besoldungen der Elementar-Lehrer, welche nach dem Gesetze von 1332 unter 6Ol) Fr. zurückbleiben, zu erhöhen. Det „Constitutionel" enthält folgenden von dem General Gourd unterzeichneten kurzen aber bemer kenswerthen Artikel! Der große Napoleon wählte zwei berühmte Marschälle, Masse na und Moncey, zu Ober-Commandanten der Nationalgarde; Ludwig XVIll. wählte zu diesem Posten den tapfern General Oudinot^ Louis Philippe d^n General Lafayette, und tiach dessen Tode die Marschälle Gerard und Lobau. Die Regierung der Republik wählte zum Ober-Comivandanten den Asreekal des (einen Cavallerie-Sergenten) Element Thomas. Und man sage noch, daß Fravikreiich in keinem Fortschritte begriffen sei?! Sicilien Die meldet aus Livorno vom 30. Mai: Das von Neapel kommende französische Dampfboot dringt aus dieser Stadt die traurigsten Nachrichten. Die Verhaftungen dauern fort, und am Tage der Ab fahrt des Dampfbootes (am 27. Mai) wurden in Nea pel 27 Menschen erschossen! Ein Schreiben in der piemontsse" aus Neapel vom 23. Mai meldet: Der öffentliche Geist fängt an sich wieder zu erheben. Die Befürchtungen, die das V<?lk so sehr niedergedrückt hielten, schwinden nach und nach. Die Verachtung gegen die Barbaren, die sich am 15. Mai so grausam zeigten, tritt jetzt an die Stelle der Niedergeschlagenheit, die unsere Stadt Nach den Schreckensvorfällen allgemein beherrschte. Das erst« Zeichen des Rückschlages offenbarte sich in der stillschweigenden Ueberemkunft aller Bürgersleute, durchaus nicht die Lazzaroni, sondern die Facchini von Chioja, die sich bei den Ereignissen vom 15. Mai sehr gut betragen hatten, in ihren Geschäften zu verwenden. Auch kauft Niemand mehr von den Lazzaroni, die von !
ihnen in den Straßen zum Verkaufe ausgebotenen Flugblätter, wodurch sie sehr viel verdienten. Man sucht in den Kaffehhäusern den Schtveizer-Officieren, sobald sie in dasselbe treten, auszuweichen und sie allein zu lassen; auch wird ihnen der Zutritt in keinem Hause gestattet. Dienstags, am Nahmens tage des Königs, sollte eine Vorstellung im St. Carls-thcater statt finden^ da es aber bekannt wurde, daß keine Bürgersleute sich ins Theater begeben werden, wurde die Vorstellung abgesagt. Frauen und Männ-r erschienen überall an diesem Tuge in Trauerkleidern. Andere Leute überlassen sich sogar der Grausamkeit, Schildwachen zu ermorden, von welchen jeden Tag, und besonders Schweizer, als Opfer fallen. Von den Provinzen weiß ich nicht, was ich Ihnen ! sagen soll. Die Nachrichten von dort lauten alle höchst ! betrübend. Die Regierung sagt, daß in den Provinzen Alles friedlich und ruhig ist; abes Privatbriefe aus veischiedenen Ortschaften sprechen von nichls anderem, als von Unordnung, Anarchie und Stockung aller Ge schäfte. Es sollen dorr viele Leute Revolution predigen, aber ich glaube es nicht, denn hier und dort erhebt sich die Reaction in absolutistischem Sinne. Es scheint, daß man der Flotte und der Armee, welche Befehl zur Rückkunft erhalten hallen, einen Gegenbefehl zugesandt habe. Die Regierung zeigt sich furchtsam und schwankend; sie bemerkt jetzt den Ab grund, an dessen Rand sie sich befindet. Der König, der am 17. und 18. Mai Santa Lucia und Per-dino besuchte, wo seine Freunde die Lazzaroni ihren vornehmsten Wohnsitz haben, ließ sich seitdem, zum großen Mißvergnügen der Lazzaroni, deren jedem er einen Carlin schenkte, dort nicht wieder blicken. Die Lazzaroni beklagen sich deswegen nun laut über den Konig, der ihnen alle Einwohner weil sie seine Par tei ergriffen hatten, abspenstig gemacht hatte und der noch überdies sie zwang, die Beute die sie geraubt hatten, wieder zurückzugeben. Die ausländischen Journale werden nicht mehr auf der Post zurückgehalten und einige der unseligen er scheinen nun wieder; aber wenn si« zuvor theils un verschämt, mordbrennerisch, theils wirklich freisinnig waren, so sind sie jetzt sehr schmiegsam geworden und schreiben nur zu Gunsten der Revision der Consti-tution. Die Maßregeln der Regierung werden sehr miß fällig aufgenommen und man fängt an, obgleich sehr schüchtern, selbe zu tadeln. Die französische Escadre hier hat einen großen und wohlthätigen Einfluß auf unsere Sache ausgeübt. So viel ist gewiß, daß ohne die Energie des Admirals Baudin und des franzö sischen Ministers Cersault, die Sache eine weit schlimmere Wendung genommen haben würd«. Die Nachrichten aus Civitavecchia, Livorno, Florenz und Genua haben auch unter uns, aber nicht bei Hofe, eine gute Wirkung hervorgebracht. Man sagt, die Königin habe darüber geweint und der König sei schweigsam und traurig gewesen und dieses um so mehr, da, wie man versichert, die Schweiz allen Soldaten ihres Landes den Befehl zu gesandt hat, unverzüglich in die Heimat zurückzu kehren. Rußland. St. Petersburg, 27 Mai. (Berl. Nachr.) Die Cholera will, nach einer fast zweijährigen Dauer, noch immer nicht aus den Gränzen Rußlands weiche«. Sie brach im Herbste 1846 von Persien aus über un sere transkaukasischen Gränzdistricte herein, zog sich vom Kaukasus gegen Norden hinauf, trat im September v. I. in Moskau auf, wo sie fast ein halbes Jahr anhielt, und schien dort, wie in anderen Gegenden des Reiches, sich endlich ganz verlieren zu wollen. Leider ist sie je
doch in den beiden letzte» Woche» sowohl in Moskau als auch an andern bisher von ihr verschonten Orten mit erneuerter Heftigkeit ausgebrochen. St. Petersburg ist bis jetzt noch völlig von dieser gräulichen Geißel verschont geblieben. Dänemark Kopenhagen, 4. Juni. (L. C.) Der Besuch des Großfürsten Constantin und des Prinzen Oscar in der verflossenen Woche hat uns die Gewißheit gegeben, daß russische und schwedische Flotten schon in der Ost see kreuzen, während sich nun auch Norwegen energisch angeschlossen und England das Geschehene genehmigt hat, welches aus dem norwegischen Comite Bedenken hervorgeht. Die Stimmung hier hat sich dadurch wie der so sehr gehoben, daß man es gerne gesehen, wie wir den Kampf im Sundewittschen nicht ausgesetzt ha ben, bis im Laufe dieser Woche die ersten Schweden landen werden. So ist man fortwährend nur auf blu tige Entscheidung gefaßt und will das große Deutsch land jetzt mit dem Norden Frieden, so muß es sich denselben erkämpfen, nicht aber durch Brandschatzun gen Alles gegen sich aufbringen. Der König geht Mittwoch nach Malmö, um sich dort mit dem Könige Oscar zu treffen. Das russische Dampfschiff „Chrab" führt nach der BerlingschenZtg. zwei Bombenkanonen von dem furcht baren Kaliber von 120pfündigen Kugeln. Zum 13. Juni sind die jütischen Stände einbe rufen, sowohl zur Berathung des Wahlgesetzes als zur Bewilligung der Ausgabe von zinstragenden Credit scheinen und einer Kriegssteuer zur Einlösung der Cre-ditscheine. Das Dampfschiff „Caroline Amalie" von Alsen hat 14 Kriegsgefangene (Mecklenburger und Hannove raner) gebracht und von Insurgenten Capitän Was-mer, Student Paulsen, Student Carstens (Sohn des Etatsraths Carstens in Rendsburg). Großfürst Konstantin hat am 2. Juni die Stadt verlassen und sich an Bord der Fregatte »Pallas« begeben, die um 2 Uhr, unter Salut von Kriegs schiffen und Batterien, die Anker lichtete. General-Gouverneur und Marineminister Fürst Menschikow bleibt hier, man sagt wegen der erwarteten russischen Flotte. Schweden und Nowegen-Aus Stockholm schreibt man vom 1. Juni: Hier äußert sich allerdings viel Sympathie für Dänemark, aber doch eigentlich nur bei den Zeitungsschreibern; die verständigen Classen des Publikums im Allgemei nen sind vielmehr zu einem guten Vernehmen Schwe dens mit Deutschland geneigt, vameNtlich sind für ei nen großen Theil unsers Handelsstaates die Hansestädte fast unentbehrlich. Aegypten. Cairo, 20. Mai. (Cöln. Ztg.) Der Vicekönig befindet sich noch immer in demselben Zustande und nimmt durchaus keinen Antheil an den Staatsge schäften. Ibrahim vergrößert da« Heer und plagt die armen Fellah's z er macht die Einen zu Soldaten und zwingt die Anderen, an der Dämmung des Nils zu arbeiten. Es werden mehrere Puncte an den Küsten befestigt. Die Einen sagen, es sei durch diese Vorbe reitungen auf einen Einfall der Engländer abgesehen, die Anderen >- Ibrahim beabsichtige die Zahlung deS Tributs an den Sultan zu verweigern. Der Handel stockt gänzlich; es liegen im Hafen 25 englisch« Schiffe, die auf Landung warten. Im vorigen Jahre zahlte man gern 18 Shill. Fracht für das Malter Korn nach Eng land, während die Schiffer sich jetzt gern mit 5 oder 6 Shill. begnügen würden.
Druck und Verlag »er Edlen von Gbelen'sche« Erben— V»a«t«ortlich» Redaction Dr. Moriz Heyßler — Dr. Moriz von Otubenrauch