
le dedans; institution militaire qui fédéralise la propriété et la patrie. Etaitce  aussi une armée que je recrutais à l'anarchie ? C'est peu. Le 8 juin, à l'ouverture de la séance du gouvernement, jo dis au conseil ces propres mots : ce La physionomie de la république m'afflige. «Nous marchons à une crise. Ce ne sera pas une émeute, ce ne sera pas une s bataille, ce sera une campagne de plusieurs jours et de plusieurs factions » réunies. L'Assemblée nationale, en qui repose la souveraineté, pourra » être compromise, forcée peut-être de quitter momentanément Paris. Il » faut pourvoir à ces éventualités avec l'énergie d'un pouvoir républicain. » Les cinquante-cinq mille hommes suffiraient pour y faire rentrer la re«  présentation nationale. Je demande, outre une série de décrets de sû»  relé publiqiie,que le ministre de la guerre fasse approcher immédiatement » de Paris vingt mille hommes de plus. » C'était le camp sous Paris, indiqué quatorze jours avant la bataille. La commission tout entière acquiesce à ma proposition. Le ministre de la guerre était présent. Nous pouvions donc compter, le 23 juin, non-seulement  sur les cinquante-cinq mille hommes ci-dessus énumérés, mais encore  sur les vingt mille hommes en marche ou prêts à marcher du camp sous Paris. En tout soixante-quinze mille baïonnettes rassemblées en peu de jours, pour soutenir une garde nationale de cent quatre-vingt mille hommes ? Que devient le reproche d'avoir fermé les yeux au péril et négligé la présence des troupes ? La commission, irréprochable dans les préparatifs, a t-elle été hésitante ou faible dans l'action? Voici les faits: il est temps qu'ils apparaissent sous leur véritable aspect. 'Le 22, à minuit la commission réunit au Luxembourg les ministres et les généraux. Tous les ordres sont donnés; toutes les mesures préparées dans l'éventualité d'une journée annoncée pour le lendemain. Le 23, à six heures du matin, nouvelle réunion au Luxembourg avec les commandants des forces militaires et civiques. Le ministre de la guerre est ii.Testi du commandement général pour donner de l'unité et de l'autorité  aux ordres. A sept heures, les rassemblements commencent an Panthéon. Formation d'une colonne de troupes de ligne, de cavalerie, et d'un détachement de la 11» légion pour s'emparer de la place. M. Arago,président de la commission, veut la précéder lui même. M. Quinet, colonel de la onzième légion, méconnu depuis, est présent dès le natin, actif et résolu tout le jour. L'attroupement se dissipe et se dirige sur la Bastille. Le gouvernement se transporte au palais de l'Assemblée nationale; il s'y établit en permanence avec le quartier-général. La journée se passe à combattre et ordonner. Les troupes, admirables d'héroïsme, paraissent faibles de nombre. A quatre heures du soir, les barricades  s'élèvent au faubourg du Temple. Elles commencent a s'élever vers la Bastille, elle menacent de se multiplier pendant la nuit. Des représentants sont introduits. Ils nous somment de donner volontairement  notre clémission. Nous repoussons avec indignation ce conseil. Je me lève et je dis: «Nous répondons de tout. Jamais des hommes de » cœur ne se retirent au milieu d'un combat. Après la victoire de l'ordre , » nous serons à la disposition de l'Assemblée nationale. » Les représentants  se retirent, a Nous avons encore quatre heures du jour, dis-je après « leur départ, et, disent avec moi tous mes collègues, ne les laissons pas à s la sédition ; la nuit recruterait la multitude indécise et intimidée des _ faubourgs ; ils se couvriraient de barricades ; ce serait du sang à verser et s à perdre demain ; formons une dernière colonne avec le peu de troupes s qui sont autour de l'Assemblée nationale, et allons délivrer le faubourg s du Temple, v Le général Cavaignac forme la colonne ; je monte à cheval  , accompagné de M. Duclcrc, ministre des finances , du commandant Pierre Napoléon , à qui je prêle un de mes chevaux , cL de M. Trévcncux , représentant du peuple. La garde nationale et la foule nous encouragent de la voix et du geste sur les boulevards. Nous laissons le commandant général disposer ses forces au Chàtcau-d'Eau. Je m'avance seul au milieu des flots de peuple dans la rue du Temple et sur le boulevard de la Bastille. La multitude culouremon cheval, me serre les mains, s'attendrit sur elle-même et sur le sort de la patrie. Elle témoigne la fluctation et l'indécision d'une masse sans guide prête, àla moindre impulsion, à passer de l'ordre àla sédition. Je suis à la Ibis inquiet et attendri de la physionomie de celte foule ; je la console, je la calme, je la ramène, autant qu'il est en moi, par mes paroles,  à la palii-ncc,'à la paix, à la confiance dans l'Assemblée. Je ne me dissimule pas que, dans quelques heures, tout ce peuple innocent encore va recruter l'insurrection. Quelques bataillons l'auraient contenu. Ces bataillons sont occupés ailleurs. Je reviens sur mes pas : je m'avance avec quatre pièces de canon, et avec la colonne de garde mobile et des troupes de ligne, qui marchent à l'attaque des barricades du faubourg. Ces barricades  résistent trois quarts d'heure au feu. L'artillerie les démolit enfin. Les décharges desinsurges blessent ou tuent quatre cents braves soldats c-t deux généraux. Le cheval que j'ai prêté au commandant Pierre Bonaparte  est tué sous ce brave officier, â côté de moi. M. de Trcveneuc et M. Ijasscnt, reçoivent des balles dans leurs habits. Je reviens porter moi-même au ministère de la guerre l'ordre dont me charge le général Cavaignac de faire arriver, pendant la nuit, les troupes des garnisons circonvoisincs. Une trêve s'établit jusqu'anjour. Le matin voit recommencer la lutte. Nous la soutenons tous avec la même énergie. Les gardes nationaux arrivent des départements, les canons, de Vincennes, un régiment, d'Orléans. Le triomphe est cruellement acheté,  mais il n'est plus douteux. On nous enlève notre part de coopération au salut commun. A onze heures, l'Assemblée nationale nomme celui que nous avions déjà nommé nous-mêmes, le général Cavaignac, pour achever et consolider la victoire. Nous nous réjouissons de remettre le pouvoir dans des mains qui n'abuseront ni des lois ni de l'épée. Je rédige à la hâte la lettre  que voici à l'Assemblée nationale: ce Citoyens !
» La commission dn pouvoir exécutif aurait manqué à la fois à ses devoirs » et à son honneur en se retirant devant une sédition et devant un péril » public. Elle se retire seulement devant un vote de l'Assemblée. En vous « remettant le pouvoir dont vous l'aviez investie, elle rentre dans les rangs « de l'Assemblée nationale pour se dévouer avec vous au danger commun et s au salut de la république? « or De ce moment, citoyens, redevenu simple représentant, j'offre mes services au général Cavaignac, comme au chef qui représente dignement la république, aJe ne suis pas, lui dis-je, en le quittant, de ceux qui se réfugient  dans l'opposition en tombant du pouvoir, mais de ceux qui soutiennent  le pouvoir républicain dansles mains de leurs successeurs comme dam leurs propres mains. Comptez sur moi demain comme aujourd'hui. » Mon ami le général Négrier était là, sollicitant l'ordre qui allait le conduircà une glorieuse mort. Ce furent les dernières paroles qu'il entendit de moi. Pendant que je le pleurais, pendant que l'archevêque de Paris allait offrir sa vie à Dieu comme une rançon de paix ; pendant que tant de généreuses victimes volontaires, généraux, officiers, soldats, citoyens, enfants delà garde mobile, allaient se faire décimer sous le feu, la calomnie, s'emparant déjà demon nom, m'accusait de complicité avec ces balles que j'aurais voulu  recevoir toutes pour épargner le sang d'un seul citoyen ou d'un seul 501dat..... Voilà Irs révolutions! Leurs plus grands phénomènes ne sont pas lews crimes, ce sont leurs erreurs ! Je n'en accuse personne ; personne n'est coupable de l'obscurité à l'heure où il (ait nuit sur tout le monde. » Citoyens ! voici la lumière! reconnaissez vos amis. Les partis qui ont un ressentiment passager contre la république s'attachent surtout à calomnier  les républicains; ils savent bien que la république ne peut triompher que par la modération; que la terre française ne se laisserait pas dépecer «ne heure par le communisme; que la terre française ne porterait pas quinsejours  l'échataud; que la terre française vomirait le sang dont des plagiaires  de la Terreurrêvcraicnl de l'abreuver pour-chercher je ne sais quelle sauvage grandeur dans l'excès et dans le crime, ne sachant pas la trouver aansla mesure et dans la vertu ! Ce sont là les pires ennemis de la république;  car le seul danger de la république, c'est son. nom; ce sont les souvenirs  de 93, que ces hommes s'efforcent sans cesse de rappeler, quand les
vrais républicains comme nous s'efforcent sans cesse de les écarter. « Mais 93 n'était pas la république, c'était la révolution. Serait-il donc donné à quelques mots de notre histoire, de calomnier à jamais le gouvernement  delà liberté parmi nous? Serait-il donné à ce sang de déteindre sur tout un siècle? Non ! nous montrerons au monde que nous savons à le fois conquérir et contenir la république, ce règne de tous. La république inspirée de Washington triomphera de la république de Babœuf, de Robespierre  et de Danton ! Autre siècle, autres pensées; autres pensées, autres  hommes ! Voilà la loi vraie des sociétés. Le choix que vous avez fait de vos représentants à l'Assemblée nationale est vu garant du triomphe de la république populaire et régulière,telle que nous l'entendons.C'est l'bonnêlété  du peuple que vous avez envoyée en eux. L'honnêteté du peuple, c'est, son salut! L'Assemblée nationale sauvera la France. Noire seule gloire, c'est de l'avoir pressenti. Altachez-vous de plus en plus à l'Assemblée nationale  ; elle est votre souveraineté; elle est digne de vous. Seulement, donnez-lui  du temps. L'impatience est la violence des bonnes intentions. On n'institue pas en trois mois le gouvernement d'un siècle ! « Recevez mes adieux, citoyens ! Nommé dix fois par vous comme signification  et non comme homme ; confondu désormais dans les rangs des simples représentants; descendu d'un pouvoir trop haut pour mon ambition et ne désirant point y remonter . oubliez-moi, ne m'accusez pas ! Peut-être ai-je mérité un seul jour vos suffrages, c'est le jour où je les ai sacrifiés à la concorde. Quant à mol, je me souviendrai de vous tous les jours de ma vie publique. Chaque fois que je jctteiai dans l'urne un vole de bonne intention pour le peuple, de fermeté contre les factions, de salut pour la patrie, pour la famille, pour la propriété, pour la conscience, pour la société, je me dirai que j'y jette avec ma pensée votre propre pensée à vous! je me dirai que deux millions de citoyens votent avec moi pour cette république unanime qui n'est à vos yeux, comme aux miens, que l'intérêt de tous, légitime par le droit de tous, et défendu par la main de tous, dans le plus libre et dans le plus fort des gouvernements. » IAMARTINE, représentant du peuple. «Paris, 25 août 1848. a
FONDS PUBLICS ET BULLETINS DE BOURSE.
AMSTERDAM, Marbi 5 Septembrk. — Après quelques fluctuations , les intégrales ont fermé à peu près connue hier. Aucune variation de quelque importance ne s'est opérée dans les autres fonds hollandais. Les espagnols et les portugais un peu plus fermes , sans qu'ils aient donné lieu il des all'aiies très animées. Les autrichiens , avec des tiansactions assez actives , étaient plus recherchés.
ROTTERDAM , Slaiidi 5 SEPTEMBRE. — Des fonds hollandais le 4 % et les intégrales étaient nu peu en baisse Des fonds étrangers les espagnols et les portugais étaient également plus faibles, surtout les portugais qui étaient côtés 1/2 % en baisse sur leur cours d'hier, les mét. aulr. 21/2 % plus offerts. Eu général les affaires étaient de peu d'importance. PARIS , Lundi 4 Septembre. — Ros fonds sont fermes; on parait moins inquiet  à la bourse, bien qu'on n'ait rien reçu de non veau sur les affaires d'ltalie.  Des escomptes assez mi portants ont contribué aussi à la ferme lé des cours. Le 3 % et l'emprunt ferment en hausse de 50 sur samedi 44 50 et 72.50. Le 5 % a fait 73.50 et 72.75, pour fermer comma samedi à 73. Il s'est fait quelques arbitrages entre le 5% et l'emprunt. Il y a avantage à vendre du 5 % pour acheter de l'emprunt. A terme le 3% ferme à 44.75 le 5% à 73 00 et l'emprunt à 72.50 I.esaciions de la banque ont baissé de 5 à 1655; les obligations de la ville n'ont pas varié; les bons du trésor ont été négociés à 22 % de perte. Chemins de fer. Peu de variation»; nous ne remarquons qu'une baisse de 3.75 sur le Rouen ; hausse de 2.50 sur le Versailles (rive droite).et de 1.25 sur le Lyon. Le Saint-Germain a été fait à 3;.0, le Montereau à 120 et le Dieppe à 165. Les autres chemins cotés restent comme samedi.
Fonds étrangers. Les 5 % belges (1840) et (1842) à 781/2, la rente de Naples à 76 et l'emprunt à 65 1/4 sont montés de 1/2 %. L'emprunt du Piémont n'a pis varié à 860. Hors parq. il s'esi fait du 3 % intérieur d'Espagne àlB 12 au conipt. en baisse de 1/2 % sur le dernier cours coté. LONDRES , Lundi 4 Septembre. — Les nouvelles des diverses parties du piys annoncent un changement des plus favorables dans la température et dissipent les craintes que l'on avait sur l'arrière récolte. Cet état de choses neutralise en grande partie l'influence qu'exerce sur les affaires en général l'anxiété au sujet de la solution des affaires d'ltalie. Aujourd'hui les affaires en fonds publies n'ont pas été très considérables, mais les prix étaient bien tenus avec tendance à la hausse. Les consolidés ont fait à la clôture 86 86 1/8 au compt. et 861/8, 1/4 à terme. Bons de l'échiq 28-31 sh. de prime. Banque 196 1/2. 3 % réd. 86 1/8 3 1/4 % 87. II s'est traité bon nombre d'affaires en fonds étrangers à prix ferme. Cours de clôture : Holl. 21/2 %44 1/8 ;d" 4 % 701/2 , 71. Portug. 4 % 22. Russes 971/2 ex-div.Mex. 16 3/4 Rien en chemins de fer étrangers.
AN vers , Mardi, SSeptembre. —2heures. — Peu d'affaires. — Fonds belges 21/2 % ont élé traitésà3B 3/4, 5/8 et restent 38 5/8 et P. Fonds esp gnolss%B 1/16% fait etresle 81/8%P.,d<>3% dette intérieure 181/8 A. et 18 1/4% P. Lots de Pologne de f 500, fr. 251 A. — Lots de Bade de f. 35, fr. 571/2 A. — Lots de Sai daigne fr. 25 1/2 A. 2 3/4 heures. — Fonds belges 21/2 %33 5/3 Aet 38 11/16 et P. FRANCFORT, Lundi 4 Septembre. —Les fonds ont éprouvé un mouvement  de baisse qu'il faut attribuer à la discussion qui s'est engagée aujourd'hui  dans l'assemblée nationale sur l'armistice conclu avec le Danemarck.
2 1/2 % métall., 331/8; 5%dit0.73; lotsdeßade, 267/Bàl/4; lotsde Hesse, 25 1/4 ; chemin du Nord, 43 1/4.
Berlin , Lundi 4 Septembre. —Les transactions en actions de» chemins deler étaient aujourd'hui foi t insignifiantes, la tendance faible et la majeure partie des cours en baisse. Ce sont particulièrement les inquiétudes auttujet des affaires en Italie qui en ont été le motif. Toutefois les tonds étrangers se sont de nouveau améliorés et les obligation» d'Etat prussien sont restée» demandée»  lors de la clôture de la bourse.
BOURSE D'AMSTERDAM DU 5 SEPTEMBRE.
Dette act... 2| 44r'ff Dito 3 25». [Certifie. dit...6j Dito dilo 3 52* l)° int. à 6 m.3 liij. IPologne Cert.lj Ditoenliq.... 3 Coup. Ardoiu. 6/,, ,7, Lots P01.f1.300| Dito dito 4 GBJ Passive Dilodito.fl.slK) Enipdes 1.-0.4 Deferred Amér.Phil. B G S. d'Ain 3' GBi. Dell. diff. àP. 2j. Dito Act. de B. Soc. deC.Lj Porttig. à LB. 3 21 * Autr. Met... . 5 G 9» Luc de 1Tar1...5 87j. Dito dilo 4 Tlr\ Dito 21 3G? ' C.dei*duß.4j I>"int.iilC>nto Dito |i Ch.deferlloll. o.russe 110pe.5 93 Brés.... 5 74a Dito 4> Ditodito 5 93'-,J Dito 1843 5! 73* Belgique.... 4£ jCertific. dilo 5 85£ N.lHexic slu D"Kotlisch.2'- 3G« ,'Ditodito 4 7G*,£ Peru Gl6 Esp.Arcl.Bsl.s 8» jßill.Slieglitz.4 7(;j,£ Grenade 1 Ditodeslol.s 8Tsff ,Cert. àllanib.s 7G iVeuez 2£ 14' DiloPièc. c. 5 ilnsc.aii gr.-I.G I j s
BOURSE DE ROTTERDAM DU 5 SEPTEMBRE.
Fats-Bas.—Delleacliv. 2\ 0/o 44 J Esp. — Arc!, int. L. 510 S 0/n Dilo dito 3 « 52| Russie. — Emprunt 5 » 97i Dito dito 4 » 68J Slicglilz. 4 » Esp. —Ard. deL. 170. 5 » 7J Autriche.—Certi. Mét. 21 » 36ii
BOURSE DE PARIS DU 4 SEPTEMBRE.
3p.c an compt 44 50 jßelg.3 p. 1833 chemins de feu. » fin cour. 44 7r, »2 J 1845 Paris St-Germ. 345 Emprunt 1847 72 75 Société gêner. Par.Vers.r. clr. 125 » fin cour. 72 50 ËBp. d'il te act. » » r.". 102 50 Sp.c.ancompt 73 » différée... «Orléans."! 667 50 » fin cour. 73 » nonv.3 p. » Rouen 435 Banq.de Franc 1655 » dette int. Paris Word Caiss. G. 1000 Naples sp. c. 76 » Strasb".' 348 75 8e1g.5 p. 1810 73-1 KomeËm.lBll G2'. , Lyon.... 365 » sp. 1842 78^ Zinc.Viei»<> Mt. »4| 1844 72 I , Gr. IHontag. 2250
BOURSE DE LONDRES DU 4 SEPTEMBRE.
Cons. Coinpt... Péruviens 29J- Dito différée...! l)»en liquidât. BGJ,I 3p. c port | Dito passive.. 3' Belges 69,71 4pc. d» 1834. 21 ;, 22i Mexique ' 16*"' Hollancle4pc. 70j-,71 Brésiliens 72,74 Russie "" Dito.'1-p.c. 445,45 Detteaet.esp.s 12», ». Colombie....".'! Dito 3p c 23A, j. Danois I
BOURSE D'ANVERS DU 5 SEPTEMBRE.
Bel». C delà A util Métal. 5 Dette diiï. 1831 bq 8.. .24 Dilo2j .... Dilo pass. 1834 Cert.de lasoc. I.»/250E.1839 Russie. Emp.à S R. . .2i|3Bi,;. P Dito de/500. Ams. H.C«S Emprunt. . 3 51 Pol. L* de/300 339 Dito d" nouv.s Dilo 4| Dilo cle/500. 250 A Phusse. Ditol. Dilo. .. . 4J-J7OJ A Bade. Lots de à 8er1.1832 Dito de 1840.5 ;77 /50 1310. .99 P ÎÏAï.Cert.Falcs Dito 1812. . 5 75 A Dilo 1815. . . Etaißomaih.s UoLi..D<'act.2;7| | Esp. Ep. 18345 8i P
BOURSE DE FRANCFORT DU 4 SEPTEMBRE.
„étatiques..s 73à73» IMétalliq. 2 1/2 J3B à A Emp1839f1250 81i, \ » ..4 60--à6lf Banque 11210 Hollande.2l/2 44» à 45i » ..3 43»à44ajEmpl83m500|ll9|120A Espa<rn. d. int. 17jàl8£
BOURSE DE BERLIN DU 4 SEPTEMBRE.
Oblignt.. 31/2 74}- ACh AixàMaest Hollande 2 1/2: Russ.(Roths.). ÎOO'.^P Obi delaS.C.a. 83 P LotsdePol.soo 67,67» DitoSliegl. 4 81i A BanquedePrus BGA,B7ip Dito 300J93 A Ch.de fer rhén.
BOURSE DE VIENNE DU 2 SEPTEMBRE.
Métalliques. .5181";, 82 EmpruntlB34. 132,133 Act.delaliancj. 1105,1119 » ..4'G7,68 » 1839 91 », 92 Lots de 50011. » ..350,51 Cli.deferMilan. 76.77 Dito de 250 » » 21/2 41»,42 » dui\nrd. 107A107»-
BOURSE DE BRUXELLES DU 4 SEPTEMBRE.
1imp.1340 sp. 76| PE. V.18135p. 75^ P Aol.ul.iiid.4p. »13425p.c. AcI.S.GSp c. » A.réun.4p. » 1834 4 -J... 701- A » S. C. 4 J... » 8.F0nc.4.. » 18364 p.c. 64 A Act.S.Jiat. 4p. Espag. Arcloin » 13333p.c. 51J A » S.deCom.. » intérieur.. Dette act. 2 i 75| P » B.cle B. 4p. 621 Naples sp. c... S. G. et R. 2 A 38' P »E.13415p. Romain sp. c. E. V. 1832 4 p. 90 A
CHANGES D'AMSTERDAM DU 5 SEPTEMBRE.
Paris court 56 A Naples 2/m 74 A Londres court. 11.92.jA 2/m 561.- A Vienne 6/S 32* A 2/m... 11.85 A Madrid 3/m... 210 A Francfort 6/S.. 98j- A Bamb. court... 35Tsff A Lisbonne 3/m. 40 A S-Pétersb.2/t_. 183 A 2,m... 35^ A Gène» 2/m 45 a|
CHANGES D'AN VERS DU 5 SEPTEMBRE.
Amsterdam c. J % av. A 2/m Francfort c. . 210£ A 2/m i [Londrescourt. 25,42-, 2/m Rotterdam cl.. J av. A 2/in (47J Escompte. .. 4% A 2/m Hambourg c. 183 Paris court . . J av. 2/m. ....
CHANGES DE FRANCFORT DU 4 SEPTEMBRE.
Amsteid.court 100* À'llamb. court... 89 PPariscourt 94»,| ijm... 10.» pi 2/m... 88» A 3/m... 94a P Berlin court... 105 a A Londres court. 120 a. P Vienne court.. 111 P S/m... 2/m... 119 a P 3/m...
CHANGES DE BERLIN DU 4 SEPTEMBRE.
Amst..court. .1143 A, » Hamb. 2/m... 150 J Vienne 2/m... 95» 2/m. . . 142 a, J. Londres 3/m... 6.22 J Francf. 2/m... 56.24 Haiah.court...|lsl»- Paris 2/m... 81T'r P St-Petb. 3/5.... 104;-
CHANGES DE VIENNE DU 2 SEPTEMBRE-
Amsterdam.... 152p15ta Francfort IoBplo7aiLondres 1046,10,44 Augabourg 107Jpl07a.Hambourg |160p159a» Paris 123ip128a
CHANGES DE BRUXELLES DU 4 SEPTEMBRE.
Amslerd. c. j. | av. A Hambourg.c.j.j 187,50 Paris. c. j. £av. * Iranclort. » 210,50 Londres. » |25,45 P
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, MERCREDI 6 SEPTEMBRE. COURS DE CLOTURE A 5 HEURES.
Pays-Bas. — Dette active 2' 0/n 44 5/l<» Dito dito 3 » 52 1/lC Dito dito 4 5» C 8 1/4 Espagne. — Ardoins de L. 510 5 » a 1/I®. Dito intér.L. 510 3 » 18 1/16; Russie. •— Emprunt Hope 1798 &181 G. .5 » 97 3/4 Autriche. — Oblijjat. Métalliques 2.J. » 36 7/lc.
LÂV HAYE, citer. C. Van «ler IWfcçr, Spui,T$0 7s«
TfIÉATRE-ROTAL-miIÇAIS DE LA HAÏE. JEUDI 7 SEPTEMBRE 1843. (REPRÉSENTATION N°4l.) La première représentation de : ÏÏAYDÉE OU LE SECRET, opéra-comique en trois actes, paroles de M. Scribe, musique de M. Aubcr. Orné au second acte d'une décoration nouvelle composée et peinte par M.B.J.vaullove, costumes confectionnés par M. Berkhout, costumier du Théâtre-Royal Français. On commencera à 1 heures. A M H O If € E S. Hôtel de la Grande-Bretagne, PLACE ROYALE, BRUXELLES. Cet hôtel se recommande aux voyageurs pour sa belle situation, son confortable et ses prix modérés. TABLE D'HOTE à2et à 5 heures, 2 francs 50. (1G8) StÊ A YMDRE «K*s*fe» UN CHEVAL ANGLAIS , pur sang (couleur Alezan), âgé de huit ans, bien dressé. A voir au Manége de M. J. B. Loisset. (202)