
 ui.)e-as («i furent rwployés pour stimuler lel_renthousiasme,laiss.nlle»  décrire par les gens de l'équipage, et particulièrement par le capitaine Crow ctle garçon de barre, tlobbs. Lejuge d'instruction demande à Crow; « Avez vous vu les passagers à boire?—Crow: Oui,avec rxcès;je n'ai jamais vu semblable chose (c'est le capitaine d'un paquebot anglais qui parle)... La veille du débarquement, j'entendis, dans [ajourné», de ma chambre, des hourras sur le pont. Je montai de suite ; mais, n'entendant pas le français,  je ne pus savoir quelle était la uause de ce tumulte; et comme tous les passagers avaient beaucoup bu et mangé dans la traversée et mené une vie très-joviale, j'attribuai les clameur» qu'ils poussaient à la disposition d'esprit  dans laquelle ils devaient être après une si grande consommation. » Hobbs confirme le récit du capitaine Crew: «J'ai vu dans la chambre beaucoup d'argent. Les passagers me paraissaient lire des imprimés. Les passagers ont passé toute la nuit à boire et à manger. Je ne faisais rien autre  chose que de déboucher des bouteilles el servir à manger. » Le mardi 4 août, à six heures du matin, la Ville d'Edimbourg débarqua «ur la côte de France, à Vimercux, non loin de Bouloigne-sur-Mcr. Aussitôt le cortège prit son ordre de bataille ou plutôt de triomphe. Le prétendant, ou plutôt l'empereur, car déjà sa bande de séides et de créatures l'avait proclamé maître de la France, le prince Louis, pour le désigner plus sûrement,  marchait en télé. De même qu'à Strasbourg, il s'était déguisé en colonel  d'artillerie. Seulement, au sebako d'uniforme il avait substituée le petit chapeau napoléonien (1). Derrière le petit chapeau, un officier portait l'aigle de bois doré ; puis venaient le pros de la bande et les laquais costumés en sous-officiers du 40" de lipne. Le prétendant comptait se frayer les voies de l'empire par la lorruplion. Non seulement il portait sur lui 400,000 fr. en bank-note» et en or mais plusieurs de ses comparses avaient suspendu à leur col de* rouleaui de fer-blanc remplis de pièces d'or. D'autres tenaient à la main des sacs de monnaie. La troupe du faux empereur rencontra d'abord un poste de douaniers ; «t comme ces braves gens restaient sourds au cri équivoque de Vive l'empereur!  qui retentissait à I.urs oreilles, le prince Louis fit offrir au lieutenant  une pension de douze cents francs, s'il voulait se ranger de son parti (2). Le lieutenant refusa , et les douaniers qui avaient été contraints par la force de se mêler au corlége s'esquivèrent bientôt. Des curieux , des pêcheurs , des enfants , attirés par les clameurs et par l'élrangetc du spectacle  , s'étaient rassemblés. On leur jetait des pièces de monnaie en leur annonçant que la famille de Napoléon allait être rétablie sur le trône par l'armée et le peuple. La jeune garde se dirigeait vers Boulogne. En passant devant la colonne érin-ée sur le bord de la mer en l'honneur de la grande armée, elle poussa le cri hébété de Vive la colonne .' témoignant ainsi que les libations laites durant la traversée avaient troublé le cerveau des fondateurs du nouvel
empire. La garnison de Boulognesur-Mer se composait de deux compagnies d'élite du 42° de ligne. Un lieutenant de ce régiment prenait part au coin_ilot.ll  s'était fait fort rfen/erer^ar rfe*acc/oi»ation*celaililcdélaclicmcnt. Cet officier faisait injure au bon sens et à la dignité de ses camarades. Moins clianccux encore qu'à Strasbourg, le pjinec Louis ne réussit à mystifier  personne, pas même un posle de quatre hommes et un sergent, qu'il aborda sur la place d'Alton. Le lieutenant conjuré avait pris les devants, o Vite aux armes, aux armes!  » cria-t-il au factionnaire, a. voici le fils de l'empereur qui arrive. » Dociles par instinct à la voix dun officier de leur régiment, troublés par les cris qu'ils entendaient, éblouis par le spectacle des grosses épauleltes, des plaques brillantes, du drapeau et de l'aigle ; exposés d'ailleurs, à cette époque, à saluer une grande variété de principautés qu'il était permis de confondre; ne sachant de quel prince il s'agissait cette fois, les soldats présentèrent machinalement les armes; mais le lieutenant, complice du prince Louis,ayant ordonné au sergent d'abandonner son poste et de sejoindre  au cortège, celui-ci, remis de sa surprise, refusa de marcher sans un ordre de In place. « Venez avec nous, tout ira bien, » lui disait l'un. « Vous sertz puni, » menaçait un autre. « Puni ou non. » répondit le sergent Domangt,  « |>' !;»'« mon devoir et je reste à mon posle! » Le,pïiiii'i' Louis n'était pas au bout des mécomptes et des affronts qu'il devait c -uy-i'. Désespérant de triompher de la résistance de ce bon soldat, il pasva outre et s'avança vers la caserne occupée par les deux cornpajjnies <lu 42° de ligne. Le lieutenant, toujours alerte, avait précédé le reste de la bande. Il était filtré dans la caserne, le sabre à la main, criant : «Voilà le prince, vive l'Empereur ! vive Napoléon ! Que les hommes descendent, en quelque tenue  qu'ils soient. » En même temps les soldais postiches du faux Napoléon, faisant celte fois leur véritable office de laquais, se répandaient dans les eliambrécs et dans les cours, des bouteilles de rhum à la main; ils cherchaient,  en semant l'ivresse, à suppléer à l'enthousiasme qui tardait à faire explosion. Recueillons le témoignage curieux et précis du grenadier Geoffroy : . a Lc4août,jefaisaisla cuisine àla caserne, lorsque1 vers cinq heures trois quarts du malin, des officiers, accompagnés de soldats, sont entrés dans la cour, et, après s'être mis en bataille, ils ont à plusieurs reprises proféré le cri de Jïre l'empereur! Je manifestai ma surprise à mou camarade  en lui disart: a L'empereur est mort; il est donc revenu vivant,» lorsque je vis entrer dans noire cuisine un officier et un sergent décoré, que je reconnaîtrais pent-ètre si je le revoyais en uniforme. Le sergent portait une bouteille cl l'officier avait le sabre à la main. Tous deux médirent de boire un coup et de crier Vive l'empereur.' Je leur répondis que je ne buvais  pas et que je ne criais pas Vive l'empereur! puisqu'il était mort. L'olHeier  dit alors: « Puisque vous ne voulez pas boire, je vais vous faire boire de force. Dépêchez-vous de vous mettre en tenue et de prenSrc vos armes ; nous avons l'ordre de votre colonel ; nous marebons sur Paris. C'est un oflîeicr  de chez vous qui commande. » Let soldats s'étaient rassemblés dans la cour et se montraient le prince Louis les uns aux autres, en disant ; « Tiens, voilà Napoléon. « En même temps les distributions de rhum continuaient. Cependant, c'est à peine si une vingtaine de soldats se laissèrent aller à pousser le cri de Vive l'empereur  .'qui sortait si naturellement et si ingéuucment de leurs lèvres, avant que l'ambition d'un prétendant en eût fait une équivoque factieuse. Au dehors,  les acclamations étaient moins rares. Un individu, habillé en officier, les achetait à beaux deniers comptants. Il tenait à la main son chapeau ie.ripli de pièces deeinq francs, et, les distribuant àla foule, il disait insolemment  : « Criez vive l'empereur! » Ce fut le plus beau moment de cet empire de six minutes. Le nouvel empereur avait rassemblé autour de lui les trois cents gueulards (1) dont iind-S conjurés de Strasbourg déclarait, dans un épanchement intime, le concours nécessaire au succès de tout complot bonapartiste. Le succès du piince Louis fut de courte durée; il avait harangué les soldats et s'était présenté à eus comme le fils de Napoléon. Celui qui était capable de commettre une telle supposition de personne,cc!uiqui comptait parmi les mov«ns de gagner les âmes à sa cause, les distributions d'argent cl de liqueurs* fortes, ne devait pas faire appel aux sentiments généreux. Personne n'était dans U cour de la caserne de Boulogne pour reproduire la haran;;tic du prince Louis; mais si le texte nous manque, les dépositions des auditeurs, qui se confirment en se répétant, nous livrent le sens du discours.  Ecoutons les soldats interrogés par la cour de» pairs. Jean Mever, voltigeur: o L'un d'eux s'est avancé vers nous et nous a dit (Il Le prnee fut décoiffé dans la bagare. Son chapeau ne fut pas retrouvé; mai» la déposition du grenadier Geoffroy e»l très-précise: « Le piince portait un petite i.hapeau cemme l'empereur Napoléon.» (Dèpos. des tem., p. 140 ) (2) Le prince Louis a fait l'aîen de celte tentati»ede corruption. Interrogatoire  des inculpés, p. 13. D. — K'avez-vou» pas offert au commandant du posta un. somme d'argent ail voulait marcher aveo vou»? Le prince. — Je la lui ai fait oßrir, mai» il l'a refusée. (1) Pbservuteur des tribunaux, p. 119 Le président.— Prévenu, ce» enfanta  qui criaiunt, ne sont ils pas lea trait cents gueulardsaae vous demandiez dan» certaine lettre ? R. — Mon, monsieur, nou» v'en avons pa» eu besoin; tout le monde était assez bien disposé.
qtt'tï était leftlsde Napoléon; que nous étions maltraités, qu'il nous rendrait  heureux, et que nous serions bien payés. « Joseph M_ny, vofliguer : « Le prince s'est avancé vers nous, et a dit: Je saisie fils de Napoléon; vous êlesdes esclaves; je veux vous rendre heureux.  Vous viendrez à Paris; vous serez bien payés. » George Kochly, voltigeur :« Le prince Louis Napoléon a dit: Je «ut* Napoléon; soldats, vous allez revoir vos aigles. Vous serez heureux; vous aurez des grades et des décorations. » Antoine Gendre, voltigeur : <r Le prince s'est approché, et a dit: Je suis le fils de Napoléon; suivez-moi. Vous ne serez pins maltraités; nous allons à l'hôtel du Nord commandera dîner pour moi et pour vous, et demain nous marchons sur Paris. Il a promis des grades el des croix. »
FONDS PUBLICS ET BULLETINS DE BOURSE.
JÜHDS AMSTERDAM, JB-Di 21 s_PTB_u.BE. — la Bourse de ce jour était peu animée. De» fond» hollandais les intégrale» étaient un peu plu» voulu» , le» autre» fonds n'ont pas varié et n'ont donné lieu à aucune affaire. Rien d'important ne s'est truite en fond» étrangers. Les portugais «cul» étaient plus recherchés, et leur cours s'est de nouveau amélioré de 1/2 %. ROTTERDAM, J.1L121 6EPWMSRE. — Sur le» nouvelles plus rassurantes de -rancfort, la tendance de notre bourse a élé meilleure aujourdhui, et la plupart des fonds noté» »e plaçaient en hausse. PARIS , Mescrew 20 Septembre. — Le résultat des élect onsa amené un peu de pesanteur sur no» fonds; mai» beaucoup moins qu'on aurait pu le croire après de si déplorables choix. Le» candidats élus paraissent être l.ouis-B'uiapapte,  Achille Fould et Raspail: c'est la lislequi circulait à la bourse. Le 5%, le 3% et l'emprunt restent en baisse de 25 c. sur hier, le 5% à 68.75, apié» avoir fait 69cl 68.50 ; le 3 % à 44.25 et l'emprunt à 69.50, ex-divid. — A terme,  le 5 % ferme à 68.50 ;le3%à 44 et l'emprunt à 69.25.11 ne s'est fait que trè* peu d'affaire». Le» actionsde la banquede France sont mon lé» de 5 à 1625; les obligation» delà ville ont baissé de 10 _ 1130; les bons du trésor oui été négociés à 21 1/2 % de perte. Chemins de fer : l'eu de changement dan» les cours. Le Bordeaux (377.50) a baissé de 2.50, ainsi que le Centre et le Bâte; et leKorddel2s, le» autre» cheminß coté» restent comme hier. LONDRES, Mardi 19 Septembre.— Les fonds anglais ont élé lourd» _la bourse de ce jour et les affaire» absolument nulle». Consolidé» 85 7/8, 861/8 au comptant et 86 1/8 , 1/4, 1/2. —Bon» de l'échiquier, échéance de mars, 32 sh. ; échéante de juin 24 sh de prime. — Les fonds étrangers ont été calme».  — Esp. 3% 22 7/8, 23 , 23 1/8 ; pass. 3. _ Belges 2 1/2 %72, 70 3/4, 71 1/2. — Rus». 99 1/4. — 11011. 4 % 70 3/4. — Action» de» chemins de fer, plus favorables; lignes belges non cotées. ANVERS , Jeidi, 21 Septembre. — 2 heure». — Bourse ferme, mais avec peu d'affuires. — Fonds belges :5% 77 1/8 % fait; d" 4 1/2 %711/8 % A.; d» 2 1/2%, 38 5/8 % fait et reste 38 11/16% A. et 38 3/4 % P. Fond» espagnols : 5%8%A.;d°3% dette intérieure 183/16% A. et 181/4% cours _2 3/4 heure». — Fond» belge. 2 1/2 %38 5,8 %A.
FRANCFORT, iHEt._i._oi 20 S-wPt__ibre. - La Loin*, étuil tiV-sfertoei cepend i nt les affaires n'ont pas élé très nombreuses. s%métall., 74 1/8 ; 2 1/2%, 383/4; lots de Bade , 251/8; lots de Hes.e, 25 1/8 ; chemin du Nord , 43 3/8. BERZ-IN , Mercredi 20 Septembre. — L'aspect de notre marché a été défavorable  par snile des nouvelles arrivées de Francfort. Cependant la baisse »V*t arrêtée. Quelques acheteurs se sont présen'éa el les cours ont fermé seuleii" "' vn peu au dessous de leur cote d'hier. VIENNE, Ld.di 18 Septembre.— La tendance des cours de» fonds |'"* blic», faible à l'ouverture de la bourse, a été trè» ferme à la clôture. MADRID, Verdredt, 15 Süptimbre. —3% 19 3/4 P. (après la hoi" -19 5/8 A.) —5%, 10 5/81. (après la bourse 101/2 A ) — Coupons 7 P Dette sans intérêt 3 3/4 au comptant. — Tilres provisoires 3 3/8 A. — Banque de St-Ferdinand 50 A. — Changes : Londres, 48 A. — Paris SP. — Bord * ,5 P. — Marseille,slo P.
BOURSE D'AMSTERDAM DU 21 SEPTEMBRE.
Dette act... 2} 44T't Dito 3 25Ty (Certifie. dit...6| Dito dilo 3 52/ c D" int. à 6 m 3 18e. Pologne Ccrt.4! Diloenliq ...3 Coup. Ardoin. 6£, ,», lots Pol. f1..011i Dito dito 4 68-'- Passive Dito riiio._l.sooi Empdes 1.-0.4 IDeferred lAmér.Phil. B.lii S. d'Ain.... 3>- 63| Dett. dût", àP. 2j |l)ito Act. de BJ Soc. deC...4| Portug. à L". 3 22> JAnlr. Bét 5 GOj. Lac deHarl...s Dito dito 4 23J 'Dito 2f 36,»-C def*duß..|. l)"mt.àlCunto Dito 4, Ch.defer 11011. (..russe Hope... 98; lire» 5 75 Dito 4| Ditodilo 5 98» Dilo 1843 5 Belgique... 4^ Certifie, dilo 5 87' M. Mexic 5 I."Rothseh.2j 3Gr»a JDitodilo 4 78^ Peru 61G E»p.Arrl.Bsl.ü 8£ jßill.S--eglit_.4 77», £ Grenade lj Dilodeslol.s liT's Cert. à Beuib.s , Venez ..2' Dilo Pièc. c. 5 <J ilnsc.au gr.-1.6 59| i
BOURSE DE ROTTERDAM DU 21 SEPTEMBRE.
Pats-Bas.—Delteactiv.2; (I/o 44/- Esp.—Ard, int. L. 510 5 0/o Dilo dilo 3 a. Russie. — Emprunt 5 » Dito dito 4 » 68£ Stirglitz. 4 » Ksr. — Ard. de L. 170. 5 » AüTiucnE. — Ccrti. Hét. 2» » 36£
BOURSE DE PARIS DU 20 SEPTEMBRE.
3p.c. au compt 44 25 Belg. 3p. 1838 chemins os peu. » fin cour. 44 > 2} 1845 Paris St-Germ. Emprunt 1847 69 50 Société génér. Par.Vers.r. dr. 117 50 » fin cour. 69 25 Esp. d.tte act. _ » r. g. 1(10 sp.c.au compt 68 75 » différée... » Orléans.... 663 75 » fin cour. 68 50 » nouv.3 p. . Rouen 428 75 Bang.de Franc 1635 » dette int. Paris Piord 376 25 Caiss. G. 1000 Naples sp. c. 79 _ Strasb... 345 Belg.Sp. 1840 RomeEm.lB44 62J. » Lyon 362 50 » sp. 1842 7C> Ziiic.VieilloMt. » 4» 1844' 78. • » Gr. Montag. 2250
BOURSE DE LONDRES DU 19 SEPTEMBRE.
Cou». Compt... 86, J Péruvien» I Dito différée...i D°en liquidai. 86j, i 3p. c. port ! Dito passive....' Belse« 70», 72 4p. c. d"1834. 22 Mexique i 16^., {. Hollande4p c. 70J Brésiliens I Russie 9_i Dito'.jji.c. Detteact. e*p 5 Colombie i jDitn 3p c 122,,2..£ Danois 1
BOURSE D'ANVERS DU 21 SEPTEMBRE.
Belg. C. de la Autr. Métal. 51 |DettedifT.lB3l bq I!.. .2_ Dito 2} . . . .;520 P Dito pass. 1834 Cert. dela.oc. L>/250E.183!) Russie. Emp. à g. R. . .24 38j,f A Dito de/500. An». H.C'5 Emprunt. .3 Pot. L»de/300 Dito d» nonv.s Dito 4 Dito de/500. Ph.sse. Dito I. Dilo. . . . 4J.71 Bade. Lots de à Berl. 1882 Dit0de1810.5!76j,77A y5O 1810.. î"AP.Cert.F_lcs Dito 1842. . 5 Dito 1845. . . Etat Romain. 5 Ho_L.D«ac-.2i| |E5E.Ep.18345 BJ. P
BOURSE DE VIENNE DU 18 SEPTEMBRE.
Métalliques. .5j79', } EmpruntlB34. 131, 132 Act.delaKanq. 1092 » ..4 63,64 _ 1839.83,89 Lots de 500 fi. » ..348,49 Ch.defer-lilun. 72}, 73 Dilo do 250» » 21/2 42,42}. » dnNord.los}
BOURSE DE BERLIN DU 20 SEPTEMBRE.
obligat..3l/2 73»,74} Ch AixàMaestl Hollande 2 1/2 " Russ.'Uoths.). 100 e., ; Obi deIaS.C.M. LotadePol.soo 67 P DitoStiegl. 483 A BanquedePruslB4} A Dito 300 93 * Ch.de ferrhén. " | |
BOURSE DE FRANCFORT DU 20 SEPTEMBRE. 
Métaliiiue»..s|74_ } ifflétalliq. 21/2 |38| à 39 Emp1839f1250 _o}àBlJ » ..1 60,61 Banque 11205,1215 Holl.uide.2l/2 45} '&_ » ..3|42j,43} lEmplB3'insoolll3},ll9 E-pagn. d. int, 18«àJ
BOURSE DE BRUZELLES DU 20 SEPTEMBRE.
Emp.lB4osp. 77 EY. 18435 p. Act.Sl.ind.4p. • 18425 p. c. 77 Act.S.GSp. c. 835 P » A.réun.4p. » 1834 4J... 71» »S. C. ■_}... 840 P » 8.F0nc.4.. » 18364 p.c. 67 A Act. S. Nat. 4p. Espag. Ardoin » 18383 p. c. 52 P » S. de Corn. » intérieur.. Dette act. 2 _ 75} P » B.de B. 4p. 62} A Naples sp. c... S. G. et R. 2■38 J A > E.18415p. 96} P Romain sp. c. E. V. 1832 4 p. 90 A
CHANGE 3 D'AMSTERDAM DU 21 SEPTEMBRE.
Paris court '56 A Naples 2/m 71 A Londres court.l 11.95 A 2/m 56| A|Vienne6/S 32J A 2/m... 11.87JA Madrid 3/m... 220 AiFrancfort 6/S.. 93}. A Harab. court... 35» A Lisbonne 3/m. 40" A.S-Pétersb.2/m. 182 A 2,m... 34}} A Gênes 2/m |45 A
CHANGES D'ANVERS DU 21 SEPTEMBRE.
Amsterdam c«. S,j%av.| 2/m | Franclort c. . 2/m Londres court. :25,42} , 2/m Rotterdam c.. av. A| 2/m | (45 p Escompte. .. 1% * 2/m | Hambourg c».!l87» Pari» court . . 'av. I 2/m I
CHANGES DE VIENNE DU 18 SEPTEMBRE. 
Amsterdam.... 1150} A Francfort 107} A Londres Ü0,43 Augsbourg !107 AjHanibourg 153} A Paris 127 
CHANGES DE BERLIN DU 20 SEPTEMBRE. 
Amst. court. .1143}. | lllamb. 2/m...|150.}, j I Vienne 2/m...| 2/m . .142} ! Londres 3'm... 6.23}. A|Francf. 2/in... 56.24 Hamb. coiirt...!lsojlsl} Pari» 2/m.jBofJ. A|St-Pelb. 3/5....J 1061^.
CHANGES DE FRANCFORT DU 20 SEPTEMBRE. 
Amstcrd.courl 100} Ajlîanib. court .. 88} PPariscourt 94} A O'1 2/m... 10i«} a| 2/m.. 88 A 3/m... Berlin court... 105» A Londres court. 120} AiVienne court.. 111,»"* 3/m... | 2/m... 119' A 3/m ..[
PAR TÉLÉGRAPHE. 
BOURSE D'AMSTERDAM, VENDREDI 22 SEPTEMBRE.
COURS DE CLÔTURE A 5 HEURES. Pats-Bas, — Dette active 2i °<0 44 3 » Dito dilo 3 » 52 7'l" Dilo dilo * » 68 9{*f Espagne. — Ardoins de L. 510 5 » 81' » Dito intér.L. 510 3 » 18 3/16 Russie. - Emprunt Hope 1798 & 1816. . 5 » 98 il* Autriche. — Obligat. Métalliques 2}. » 36J71_^___
THÉATRE-BOÏAIrFRAIIÇAIS M LA HAÏE. Samedi 23 Septembre 18.8. — (Représentation n° -.7.) LA MUETTE DE PORTICI, jjrand opéra en cinq actes , paroles de M. Scribe et G. Dclaviyne , musique de M. Auber. Précédé de la première représentation de : • IE MARCIIÂB BE .JOUETS DOTANT, vaudeville nouveau en un acte, par MM.Méli'Svillc et Léon Guillard. On commencera à 7 heures. ANNONCES- ~~ EN VENTE chez les HERITIERS DOORMAN, Libraires -, Lange Poten à La Haye, H. Ï.*';HE_.DIUKSEN , Hoogstraat, à Rotterdam. B.» TARRIDE,-Longue rue de l'Ecuyer, à Bruxelles - el chez MAX K.ORNICK.ER , Plaet Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , PEIISOIMNELLE, (33* iDITIO-t, TBADOCTION EN FRANÇAIS ,) AVEC QUARANTE GRAVURES. Prix : 5 Fit. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordre» , sur le» infirmités de la jeunesse et de l'âge mûr, résullats ordinaires des premières années de la vie qui tendent à détruiie notre énergie physique et mentale , loute passion, enfin tous'les attributs de la virilité: illustré de quarante figure» coloriées , sur IV natomie, la physiologic et les maladies dcs organes de la génération , explilitiant  clairement leurs structures , usage» el fonction» , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observation» prsatiques sur les habitudes secrète» des collèges , la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, los indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 3J, Bedford Square, à Londres , membre de l'université d'Edimbourg . membre honoraire de la société médicale de Londres  , licencié an collège des pharmacien» de la même ville , etc., efc. Incontestablement cet utile et curieux ouvrage devrait se trouver dan» toutes  les main», (66,000 exemplaires vendus en Angleterre en peu do temps prouvent suffisamment en sa faveur.) (187) INTRIGUES BÉYOILÉES \?Jïï*^^.g*X DE LA BARRE . ancien procureur (lu Roi, 3 vol. en 4 parties, avec le Portrait de Louis XVII. En vente à Amsterdam, chez van Bakkenescl C. G. van der Post; à La Haye, chez les Héritiers Doorman et les Frïrss van Cleit; à Leide, chez van den llecvïh ; à Utrecht, chex G. L. Broesï, et à Rotterdam chez J. van Baaien et Fus et l'éditeur 11. NiJCH. (212) â compter du 16 Septembre, LA DÉMOCRATIE A DIJIiNiJ SES PRIX D'ABOIEMENT ET REPRIS SON ANCIEN FORMAT. La Démocratie Pacifique continue à publier une édition du malin et une édition du soir. L'édition du soir comprend quatre pagres, comme celle du malin. Le prix de cette dernière est léduit à cinq centimes, en sorte que, d'une part, les acheteurs du numéro du soir ont plus de matière qu'auparavant pour le même prix ,et que, d'autre part, les acheteurs du numéro du matin  ont presque autant de matière pour la moitié du prix qu'ils payaient auparavant. — En résumé : la {Démocratie pacifique , édition du malin »e vend cinq Centimes le numéro. L'édition du soir se vend également cinq Centimes • L'abonnement est Axé ainsi pour le journal quotidien. 1 an. 6 mois. 3 moi». 1 an. 6 moi». 3 mol». Pari». 20 fr. 11 fr. 6 fr. au lieu de 28 fr. 15 fr. 8 fr. Département». 32 17 9 — 38 20 11 Pays étranger». 50 26 14 — 55 28 15 Pour le numéro double de lundi. _ Pari» et département» 10 3 (__> Etranger ■ ■ ■ 14 7 4 »
LA U.4YE, cl-e* C. Van «ler Meer, Spui, H" 1*»