
3S4
Erklärung. In der Agramer Zeitung vom 20. Juli l. I. Nr. 8V lese ich einen Aufruf eines gewissen Kondukteurs P. an Kroatiens Brüder, in welchem auch die Worte: »Habt Acht, wie sich die Magyaronen in Esakathurn rüsten«, vorkommen. Mit welchem Recht kann der Kondukteur P. den Zweck meines Aufenthaltes i« Esaka thurn beurtheilen? — Daß sich meine Ansichten mit jenen der Herren, die mich »Magyaron« nennen, nicht vereinen, ist gewiß, doch eben so gewiß ist es, daß, ob ich in Esakathurn oder in Agram bin, mir das Wohl meines Vaterlandes eben so wie ihnen am Herzen liegt. *) WaS die Heiligkeit der Pflichten des Kondukteurs Wenn es so ist, warum haben Sie sich aus Ihrem Vaterlande eben jetzt geflüchtet, wo Männer, denen da« Wohl de« Vaterlandet am Herzen liegt, mit vereinten Kräften ge gen jeden moralischen und physischen feindlichen Angriff arbeiten sollen! Der Vorwand, mit dem einige Erilirte ihre Flucht vor der mit den hiesigen Verhältnissen nicht ver trauten Welt beschönigen wollen, als drohe ihnen eine Gefahr, ist um so nichtiger, als
Aemtliche
Nr. SSV. (Z) Licitation zur Lieferung verschiedener Gisenwaa-ren für das k. k. flawonische General-Commando. Die Licitation über Lieferung der, für daS Brooder, Gradiskaner und Pe-tcrwardeiner Grenz-Regiment, dann für das Csaikisten-Bataillon in den drei Jah ren vom 1. November 1848 bis Ende Oktober 1851 erforderlichen Eisenanikel, wird in Essek beim dortigen Festungs Kommando am 14., in Semlin beim dorti-gen Militär Kommando am 22., und zu Peterwardein im General-Kommando-Gebäude am 29. August l. I., und zwar entweder für den Bedarf eines jeden einzelnen, oder mehrerer Truppen-Körper, oter für die gesammte Ersorderiliß ab gehalten werden. — Diese verschiedenen Artikel bestehen in mehreren Gattungen Stangencisen, Blech, Stokkadordraht, gußeiserne Röhren, Zimmermanns-Handwerk-zeug, Schiffsklammern, ordinäre Nägel, alle Gattungen Csaikistennägel. eiserne Kessel und Pfannen, gußeiserne Töpfe, Kasserols von geschmiedetem und Gußeisen, Zugfeilpfeile, kleine eiserne Streichzirkel, seine Drathsiebe, mittlere Schleifsteine, verzinntes Tafelblech, Zimmermanns Dechsel, eiserne Rechen und Hobeleisen ver schiedener Größe. Zu dieser Licitation werden nur Besitzer von Eisenbergwerken oder bedeutenden Sisenhandlungen zugelassen. Die näheren Bekingungen dieser Licitation, dann der Eisenwaaren»Bedarf für ein jedes einzelne Regiment und für das Csaikisten-Bataillon können zu Peter» wardem beim k. k. General-Kommando, zu Essek beim k. k. Festungs-Kommando
P. anbelangt, so wäre es zu wünschen, daß demselben die Wahrheit eben so heilig wäre, denn im Namen meiner Gemabli« erkläre ick, daß die ganze Erklärung deS Kondukteurs P. in Betreff des Briefes nur Erdichtung ist, indem dieselbe den Kondukteur P. weder gesehen noch gerufen, noch viel weniger ihm einen Brief oder eine Banknote angetragen hat. Folglich muß ich den Kondukteur P. so lange ür einen Lügner erklären, bis er die Wahrheit seiner Angabe beweist. Fr. Xav. v. Saracsevich.
bi« nun das Eigenthum aller Flüchtlinge unangetastet geblieben, und keinem der hier lebenden Männer der kroatisch-ungarischen Partei, noch den hier befindlichen Ungarn irgend eine persönliche Beleidigung angethan worden ist- Uebrizen« befinden sich unter den Flüchtlingen auch solche Individuen, die an dem Glück oder Unglück ihres Vater landes rein unschuldig sind, und die durch ihre Flucht sich bemerkbar machen wollten; diele sollten um so mehr in ihre Heimath bald zurückkehren, alt ihre Familie« in bedrängter Lage sich befinden, während sie auf Rechnung der Magyaren, die siezn täuschen wissen, sich wohl geschehen lasse». Die R'ed.
Anzeigen. zu Semlin beim k. k. Militär-Kommando, dann zu Agram im General-Komman do-Gebäude bei der Kanzleidirektion eingesehen werden. Agram den 12. Juli 1848. ^ ^ Gre cutiv e Mc ita tions - Ankündig ung. ^ In Folge einer wechselgerichtlichen Erecution wird das dem Hrn. Karl v. Berkoviö gehörige Mobilar-Vermögen, als : ein Paar Pferde mit Geschirr, t Neu-titschaner- und 1 Steierwagen, 1 goldene Zilinderuhr nebst einer goldenen Kette, serner 6 Paar Silberbestecke, so wie auch Zimmereinrichtung, als: Zanapee's, Tische, Spiegel, Bett- und Tischzeug nebst verschiedenen andern Gegenständen ver-mög einer am 3. August l. I. in dem Edelhose Kostel nächst Pribiö in den vor-unv nachmittägigen Amtsstunden abzuhaltenden Licitation gegen gleich bare Be zahlung verkauft werden. Stepk. Vrsböeviö, Landes- und Wechselgerichts-Advokat. v. A.. -34. Kundmachung. ^ " Von Seite des k. k. ersten Banal Grenz-Regiment« Nr. 10 wird zur allge meinen Kenntniß gebracht, daß bei diesem Regiment? die Maurerpoliers-Stelle i« Erledigung gekommen ist. Jene, welche sich um diese Stelle, mit welcher ein jährlicher Gehalt von 300 fl., und 3V fl. Z. M. Quartiergeld verbunden sind, bewerben wollen, haben ihre mit den erforderlichen Zeugnissen aus dem Baufache versehenen Gesuche längstens bis 15. August d.J. hier beim Regimente einzureichen. Glina, am 12. Juli 1848.
Privat Anzeigen.
Nr. 58t. (1) Ankündigung einer neuen Zeitschrift unter dem Titel:
Tagblatt aller Tageblütter.
9
Inhalt: allumfassend. Ton: ungenirt. Farbe: dick aufgetragen. Tendenz: dem Schlechten, wo es sich zeigt, entgegenzutreten, und namentlich der Schande- und Schmach - Literatur unserer Zeit im In- und Auslande einen Spiegel vorzuhalten uud sie zu geißeln auf alle mögliche Weise. Beiblatt. Eine Uebersicht, die den Ereignissen des Tages Schritt für Schritt folgt, mit unerreichbarer Geschwindigkeit den Lesern täglich das Neueste im Bereiche der Politik, der Zeitergebnisse und wichtigsten Begebenheiten vorführt, welche ei» Kriegs- und Friedenskourier mittheilt, über interessante Vorfälle aus dem ^'eden Nachrichten bringt und selbst über Erscheinungen aus der Kunst-, Lite ratur-, Theater- und Musikwelt Urtheile enthält und auch hier die Geißel schwingt, wo das Mißlungene und Verkehrte sich vordrängen will. Die Preßsreiheit hat große Segnungen hervorgerufen; sie hat der Wahrheit in der ganzen Welt Eingang verschafft, die Heuchelei gebrandmarkt, den Trug und die Hinterlist entlarvt; aber die Preßsreiheit hat auch große Flüche auf sich geladen; sie >>at der Lüge und Verläumdung ein weites Feld geöffnet, und bei der Feigheit derjenigen, die ihre Uebergriffe täglich bemerken, und wohl die Macht, aber nicht den Muth haben, sie zu züchtigen, eineit Einfluß verschafft, der Mge-mein verderblich zu werden droht. Berüchtigte Sudler erkühnen sich in diesem Augenblicke das große Wort zu sührcn. Hungrige Knaben schimpfen für den Taglohn, und für einen Kreuzer wird die Ehre der besten Menschen Hausiren getragen. Es gibt unter den neu ausge-tauchten Literaten ehrenwerthe Redakteure, aber denjenigen, welche wir meinen, muß ins Gesicht geschlagen, ihre Fratze muß gezeichnet werden, zur Warnung und zum Abscheu für Andere. Die »Geißel« wird sie zu treffen wissen. Dies beiläufig! Daß dieses neue Journal mit ieiuem übrigens gewiß anziehenden Inhalte Glück machen wird, ist gewiß; denn lesen dasselbe nur alle diejenigen, welche über die Schand- und Schmach-Literatur unserer Tage entrüstet sind, so hat es Freunde genug. Wus es außerdem noch bringen wird, werden die ersten Nummern hin länglich darthun. Diese Zeitung erscheint mit Ausnahme der Montage, vom 24. Juli angefan gen, täglich. Sie wird im großen Quartformate mit schönen, lesbaren Lettern gedruckt. Der Jahrgang kostet . . 12 fl. E. M. Der halbe Jahrgang kostet . 6 » » Das Quartal » . 3 » » Durch die löbl. Postämter bei täglicher Versendung und eingeschloffen in ge druckten Couverts: Ganzjährig . . . . 16 fl. E. M. Halbjährig .... 8 » » Vierteljährig .... 4 » »
Ganzjährigen Abonnenten wird der Vortheil angeboten, daß, wo st« und von wem sie immer angegriffen oder gekränkt werden sollten, ihre Verthei digung gratis aufgenommen wird. Die Auflage dieser Zeitung besteht vorläufig in sechs Taufend Gxemplaren Man wendet sich mit den Bestellungen im In- und Auslande an den Redak-tions-Sekretär Johann v. Mätzker, Kohlmessergaffe Nr. 472 und 473 in Wien. Beiträge pikant, scharf, und Uebelstände rügend, aber auf Wahrheit, nicht auf Gerüchte und verläumderische Angriffe basirr, werde» anständig honorirt und man hat sich darüber mit der Revaktion ins Einvernehmen zu setzen. Verantwortlicher Redakteur: Herausgeber:
Nr. 578.
Freiwillige Licitation. Es wird hiermit von Seite der Frau Katharina Filip Witwe kund gemacht, daß am 4. August d. I. und de» folgenden Tagen im Hanse des Hrn. Pozeg, Kapitelseite Gasse Opatovina, verschiedene Effekten, als: Zimmereinrichtungen, verschiedenes Porzevaingeschirr, eine Bibliothek von theologischen, natur- und son stigen wissenschaftlichen, technischen, mathemathischen, medizinischen, juridischen, ökonomischen und sonstigen Werken; ferner andere Hausgerärhschaften, Kleidungs stücke :c., zu der Verlassenschafksmassa des verstorbenen Hrn. Jakob Bernhard Filip gehörig, mittelst einer öffentlichen, freiwilligen Licitation veräußert werden, wozu Kauflustige auf obbenannten Ort und Tag zu erscheinen hiermit höflichst ersucht werden. Agram den 29. Juli 1848. pr. Ferdinand Eamillo Hergesiö, Landes- und Gerichts-Advokat, als Bevollmächtigter.
Nr. 576.
Kinderspielwaaren.
Der Unterzeichnete empfiehlt sein stark sortirtes Lager vonKin» derspielwaaren, als: Aufstellsachen, Farbenkästen, Militär-Gegenstände, Uhren, Schreibzeuge, mechanische Thiere, Holz-, Blech- und Zinn-Waaren, Möbeln, Nähkästen, Pferve, Wagen, fein und ordinär be kleidete und unbekleidete Puppen, elegante Früchten- und Blumenkörbchen, Schach-und Damenbretter, Bauspiele, msxica mit Gläser, so auch feine kaschirte Thiere und Figuren zu Damen-Toiletten. »HL. Ftt«, im Kapitel.
Nr. 577.
(l)
Anzeige. Einer hiesigen Modistin, der wegen Blumendiebstahl im Bischofsgarten durch die Wache ein Sonnenschirm abgenommen wurde, hat selben beim Gefertigte« abzuholen. Franz Körbler, bischöfl Schloßgärtner.
Nr. SSO.
l!)
Wohnung. In der Wallachischen Gaffe im Draskoviö'schen Hause im zweiten Stock flnd einige Wohnungen mit oder ohne Möbeln zu vermiethen. Näheres daselbst im ersten Stock.
Nr. 579.
Wohnung. In der Venetianergasse im Hause Nr. 107 bet der Frau v. Shuffläy ist eine Wohnung, bestehend au S Zimmer, 1 Küche, 1 Speise «nd 1 Holzlage, täg» lich zu vergeben.
Schnellpreffendruct der königl. priv. Rational - Buchdruckerei von Dr. Ljudevit Gaj.