
 schildering van wat elders geschiedt en echt vaderlandslievende en (Christelijke afmaning om het hier, ook zelfs van verre, alzoo na te volgen, waarschuwing en bemoediging, zijn in deze brochure, puntig en voor alle standen even leerzaam en bevattelijk, zoo gelukkig vereenigd, dal wij ons zwaar vergissen, nadien zij niet een onze ijverigste en meest bekende menschenvrienden  en Volksschrijvers, den hoer II". II Suringar, lot steiler heeft. Men leze het en doe er zijn profijt mede, dat gewis grooter en duurzamer  zal zijn dan do door hem gekenmerkte zoogenaamde profijten de-jongste Fransche Revolutie.
LATERE BERIGTEN.
De belgische senaat 7 eergisteren avond ten half acht ure bijeengekomen, heeft ■nn middel lijk onderzocht en aangenomen (met 31 tegen 3 stemmen) het dien middag door de vertegenwoordigers aangenomen ontwerp betrekkelijk den wettigen koers van de bankbilletten der Algemeene Maatschappij en van de belgische bank, en tot duurstelling van een disconto-kantoor. — Gisteren heeft de senaat zich bezig gehouden met het gevraagd crediet voor het zijkunaul van Maastricht nuur Luik.
De vertegenwoordigers hebbeu eergisteren het onlweip aangenomen, waarbij de census voOr de verkiezingen wordt verminderd en die voor de verkiesbaurheid afgeschaft.
Volgens de nadere bijzondere berigten uit Parijs vun den 20slen , had het voorloopig gouvernement dien dag eene telegraphische depêche uit Metz ontvangen  , welke den volgenden dag door de dagbladen zou worden medegedeeld , houdende, dut op de weigering des konings vun Pruissen om eene constitutie le verleenen , er een levendig gevecht tusschen de troepen en het volk te Berlijn had pluuts gehad , len gevolge waarvan de koning eerst nuur Spanduu en daarop in de rigting van Weenen gevlugt was, terwijl het getal der dooden 600 zou bedragen. -— Dit onjuist berigt, dttl in dienzelfden geest ook elders verbreid is, was te Meintz door den conducteur der Messageries aangebragt.
Schoon nog niet officieel aangekondigd, hield men het te Parijs voor zeker, dut de algemeene verkiezingen voor de nationale vergadering insgelijks zouden uitgesteld worden; men hoopte niet langer dan tot den loden ol' lOden April.
Het nieuwe Nupelsche ministerie had zich geconstitueerd. —Ook de Paus heeft een nieuw kabinet zamengesteld, bestaande uil drie geestelijke en zes wereldlijke personen. De eersten ziju: de kardinaal Mezzo/anti, minister vun openbaar onderwijs,  de prelaat Moroehini, minister vun finantien, de kardinaal Antonelli, president van den raad en minister van buitenlandsche zaken. Van de wereldlijke  personen is de Prins Aldobrandini minister van oorlog.
Men kent ihans reeds eenigzins de uitwerking die de jongste gebeurtenissen te Weenen in de hoofdsteden vun Hongarije (Presburg) en Bnhenien (Praag) hebben  gemaakt. Uit eerstgenoemde plaats wordt van den 14den gemeld, dat zoodra  de gebeurtenissen van Weeiten door de aankomst der stoombooten bekend werden ,de geheele slad in beweging geraakte. De volksmussuus hieven de kreten aan: Lere de constitutie! lere de drukpersvrijheid! weg met Melternich! weg met Jpponi! Het volk wilde zich naar den Aartshertog Palutijn begeven en was met moeite tot bedaren te brengen; de avond ging echter ruslig voorbij. Toen echter den volgenden dag door den telegraaf de val van het ministerie Melternich bekend werd, kende de geestdrift geene palen meer. De Stenden hebben zich vereenigd. Op voorslel van een der leden heeft de geheele kamer zich naar den Palulijn begeven  om de toestemming tot een ndres te vrugen. De Aartshertog had een voldoend  antwoord gegeven en de oppositie was weltevreden heengegaan.
Uit Weenen schrijft men verder van den 16den, dat 130 magnaten van Presburg  aldaar aangekomen waren, gezonden door den hongaarschen landdag, om uit naam van Hongarije aan den keizer de afschaffing te vragen der Hongaarsche kanselarij te Weenen, een verantwoordelijk ministerie voor Hongarije, vrijzinnige en met den geest des tijds strookende instellingen.
Te Praag lieeft de. gouverneur graaf Stadion de telegraphische depêche, welke de gebeurtenissen van Weenen overbrugt, bekend gemaakt. De vreugd die zich daarop had verbreid was onbeschrijfelijk. Eene menigte personen had zich naar het stadhuis begeven om wapenen te bekomen, welke huur beloofd werden. Van het verblijf des Prinsen ron Melternich, schijnt niets bekend.
In Hongarije werd de beweging onder ,de boeren verontrustend; zij weigeren hier en duur de lusten te voldoen en de magnaten verlieten uit vrees hunne landgoederen. In de omstreken van W*eenen waren benden slecht volk druk aan het plunderen en verbranden. Detachementen nationale garde en studenten waren de stad uitgetrokken om die vernielingen te verhinderen. '
Volgens een bijzonder berigt bekleedt de graaf ron Munch JJe/lingliausen te Weenen , voorloopig de belrekking vun minisier vun buitenlandsche zaken. De luit.-veldmaursclmlk Prins Ch. Liechtenstein hnd den Prins ron rVindesch-Graets in het opperbevel der troepen vervungen.
Door den Heere Staatsraad, Gouverneur van de Provincie Zuid-Holland, ad interim, is aan de Gemeentebesturen ten platte lande in de Provincie  Zuid-Holland, do volgende circulaire gerigt, wegens het ter bezigtiging stellen van een Reukeloos I*iltreer-Secreet [Inodore) en andere door den Heer H. Beraii te St.~3lichiels-Gcstel uitgevonden toestellen.
Bij Circulaire van den toenmaligen Staatsraad , Gouverneur dezer Provincie,  van den 20sten Junij 1844, 11 °. 578/7098, \ste Afd. [Proc. Blad n°. 80), is reeds Uwe aandacht gevestigd op de uitvinding van den heer 11. Beraii., te St. Michiels-Gestel, in Noord-Braband, van een reukcloos  1 .Itreer-Secreet, termeer doelmatige verzameling van mest, op welke uitvinding door Zijne Majesdeit aan genoemden Heer een Octrooi verleend is.
Sedert is gedacht Toestel door den Heer 11. Beiuil tot meerdere volmaaktheid  gebragt, en is hetzelve , benevens insgelijks door hem uitgevondene  Reukelooze Urine-Bewaarders (Urinoirs), voor het Publiek verkrijgbaar gesteld, gelijk UEd. zullen ontwaard hebben uit de aan UEd. voor eenigen tijd , op verzoek van den Minister van Binnenlandsche Zaken , toegezonden Circulaire en Prospectus van den Uilvinder, waarbij eene afteekening en omschrijving der bedoelde Toestellen gevoegd is , en voorts de doelmatigheid  van dezelve en het daarmede verbonden nut voor eene verbeterde verzameling  en toebereiding van de Sccreetmest, in het belang van den Landbouw  , wordt betoogd.
Onder verwijzing aan die Stukken on in verband met de bovenaangehaalde Circulaire , vermeen ik deze onderneming , op nieuw , bijzoi der aan Uwe belangstelling te moeten aanbevelen, terwijl ik tevens de eer heb ler Uwer kennis te brengen, dat, ter bevordering van eene meerdere bekendheid der bedoelde uitvinding en van eene algemeene ingebruikstelling dier Toestellen , door Gedeputeerde Staten dezer Provincie, uit aanmerking van het nut, dat men verwacht dat hieruit voor den Landbouw zal kunnen  worden getrokken, ten koste der Provincie is aangeschaft een Reukeloos
 Secreet (Inodorc) , een Urinoir voor hoeken en een Urim-Be-* waarder, ten einde dio voorwerpen ter bezigtiging van het Publiek te stellen; zijnde dezelve reeds, tot dat einde, in een der vertrekken van het Ilötel van het Provinciaal Gouvernement alhier geplaatst, alwaar dezelve  dagelijks, do Zondag uitgezonderd, van des voormiddags 10 uren tot des namiddags 2 uren, door een' ieder kunnen worden bezigtigd.
Ik verzoek UEd., om hie/aan de meeste publiciteit te geven, en bijzonder do Ingezetenen Uwer Gemeente, die zich met den Landbouw onledig houden,  hierop aandachtig to maken, ten einde door dezelve gebruik worde gemaakt van de aangeboden gelegenheid, om zicb-zelve, door eigen onderzoek,  van de doelmatige inrigting der bedoelde gcoctroijeerdo Toestellen, gepaard met derzelver nuttigheid en betrekkelijke oukostbaarheid, te kunnen  overtuigen.
's Gravenhage, den 22stcn Februarij 1848
GRAANMARKT.
AMSTERDAM, 20 Maart.
TARWE prijshoudend: 127, 128 ft bonte Pools./ 360; 132 ft Rost.ƒ3oo; 132 ft Norder/ 263; 131 ft Bovenlunds./ 270 ;' 126 ft N. Vriesche ƒ213; 123 11 dilo Smet/ 173.
ROGGE: Gedroogde iets hooger gehouden, doch niet in omgegaan; andere soorten in één doen; 123 ft Norder / 182.
GERST tol vorige prijzen met meerder handel; 117, 119 ft Ghevalier/*180; 112 ft puike Rostocker /' 160; 112 ft Deensche/ 136; 96 ft N. Vriesche Winter./' 120. HAVER zonder bundel.
BOEKWEIT als voren; 119, 124 ft Holst. / 217,/ 233; 114 ft Oost-Vries./183.
KOOLZAAD: Groningsch 48 P. vl.; Kromhorn 48 P. vl.; op 9 Vat, in April 34 P. vl.; in Sept. en Oct. 36 P. vl. LIJNZAAD: 112, 118 _ Odessa in veiling f 71/, ,%, »/4. HAAPOLIE: op 6/w. ƒ 341/,; Vlieg./ 33;*iu Mei J 3t'/4; Sepl./ 31'/,; Oct. en Nov. fi\*lu; Dec. /' 32. UJ. OLIE': op O/w / 26% ; Vlieg. / 23. HENNEPOLIE : op 6/w. / 31.
RAAPKOEKEN/ 66 ii f 68. — I.IJNKOEKEN/9 _/ 10'/s,
MARKTPRIJZEN DER STAD BREDA, VAN DEN 21 MAART 1848.
Het Nederi. Mn.lde Tarwe van f B,GÖ tot f 0,21 i. 11.1 dilo dito Rogge » » 5,70 » » (i,OO. Hel . dilo (liin llneliw<.il op wigt (70 Ned. 1 .ud.) » j, 0,00 i, » 0,00. Met dito dito. Boekweit » » 5,-iO n » 0.00. Ken grof Tarwe lirood, vau ecu poi.d .Veder! . . n 0.13. Ken Inclil Tarwe-brood, van/.even oneen vijf lond Nederi . . » 0,15. Ken' Fransch- of Witlc-lirood, van een poni) Nederi » (1.'231/5. Ken Itoggc-brood, van :1 pond Nederi » 0,27. I. ii Nederi. pond Tarwe-meel '» 0.30. Ken dilo pond grol' Tarwe-meel » 0.15. Een dilo pond Boter » 0,83. /.and-Vir.hippelen (Vat of lludle) f '2,30 lot f 2,!50. 11,1 10110 laken Telli.iul » 2,50. Il.t UIOO Dool' Mout » 1,90. De ka.' Spaanders > 2.90. De i Slruil_i » ;t.OO. De 100 Mutsaard » 3,00.
Ter AMSTERDAMSCHE BEURS van gisleren (21 Maart) was de fondsnotering  : Ned. 21/, pCt. 40, 411/,, 40>/g; 3 pCt. 463/,(, 48, 46%; 4 pCt. S93/, . 60'/j, 60; Aand. Rijnsjioorw. 70; Spanje Ardoins B'/,; dito van 310 p. st. 73/8, 8. 71716;dilo onbep. St. 7ty8, 71l/(6; 3 pCt. 21; 3 pCt. Binnenl. 4 6/m. 13"/l6, 137/8, 13,3/]6; Coupons Ardoins 6'/, , 7'/,(; Poilugez. te Londen 4 pCt. 141/, „ 143/8; Rusland 3 pCt. 87'/s, 88 ; dilo 1828—29 86'/,, SO3/,,; 4 pCt. bij 11 ff 64'/,, 63; Oostenrijk Metall. 3 pCt. 60, 61 ; 2/2 pCt. 297/8, 311/,,, 301/ ; Brazilië 63; Mexico 113/,,; Grenada 13%, 14.
3l.)i.ct..entten. *,* De ondergeteekende betuigt bij deze zijnen dank aan zijne Vrienden en Bekenden, voor de veelvuldige blijken van deelneming  bij hel afsterven von zijne geliefde Echtgenoote. Breda, den 21. Maart 1848. Mede uit naam van zijne Kinderen en Behuwd kin deren , J. L. VAN DER HOEVEN, Oud-Inspecteur. ff* Bi) VAN DER MEER &' VERBRUGGEN , te Rotterdam, is uitgegeven en bij de Uitgevers dezer verkrijgbaar: I. D. A. THOLUCK, GETfeSEMANÉ-GOLGOTHA , Christelijke  toespraken over de lijdensgeschiedenis. 2C druk . ff 1,80. 11. . DE WEG DES HEILS, Christelijke overdenkingen.  2 deelen ff 6,—. 111. Dr. P. HENRLJ, HET LEVEN VAN JOHANNES CALVIJN, den grooten 'Hervormer; uit het Hoogduitsch vertaald en met uiinteckeningen vermeerderd , ten deeie bewerkt door wijlen P. J. L. lIUËT. 2 deelen ƒ7,20. *~* Bij de Uitgevers dezer is te bekomen : _ JOÜRNÉES DE LA RÉVOLUTION DE^lB4§, par vn Garde National, contenant, par chaque journée: Resumé des faits. — Physionomie de Paris. — Compte-rendu des dernières séances de la Cluimbre des Députés et de la Chambre des Pairs. — Episodes. — Pièces et Documents officiels. — Proclamations el Arrétés du Gouvernement  provisoire.— Départ du Roi. —Retraite de la Duchesse d'Orléans il I'Hótel des Invalides. —Installation du Gouvernement provisoire. — Anecdotes. — Bons mots et chansons. — Mosaïque. — Conclusion ff 1,75.
Te Breda , bij BROESE & COMP., Boekdrukkers en Boekverkoopers.