
SSO
bis zum Jahre 1856 abzuführen ist, aufgelassen. Soweit nun diese Raten auf Vorhin ein schon bezahlt sind, so trage ich auf deren Verfallserklärung an, und es möge diese bereits bezahlte Summe von allen steuerpflichtigen Juden in Böhmen nach der bis herigen Besteuerungsquote getragen werden. Ich kann und will nicht der Judensteuer das Wort reden, ich sehe in ihr k^ine Besteuerung der Race oder des Glaubens, sondern eine Einkommensteuer, die ein Aequinalent für die Geldsteuer war. Die Juden waren vom Grundbesitze ausgeschloffen, uud mußten deshalb ihr Vermögen in Handel und Geld geschäste concentriren; hier fanden sie aber durch ihre nothgedrungene Betriebsamkeit eine Steuerverjheilung des Kapitals, wie sie kein Grundbesitzer gab; deshalb besteuerte sie der Staat mit einer Einkommensteuer, die eine nothwendige Folge ihrer eigenthüm lichen Erwerbsweise war." Der Sitin dieses Passus ist> mir unklar. Ferner spricht er darüber : „Erklären wir die Industrie für eine dem Geiste der Zeit hohnsprechende Abgabe, dereijr UnHaltbarkeit man schon aus der ministeriellen Vor lage mit Vergnügen entnahm, dann dürfen wir selbst nicht der Noth des verarmten Bürgers Hohn sprechen, indem wir ihm eine Steuerquote aufbürdeten, die er für fremde Interessenten zahlen würde. Denken Sie an die Lage der Juden selbst, und denken Sie an einen Kreishauptmann, der einer Bürgerdeputation sagte: „Was hat Euch die C«nstitution noch Gutes gebracht, äußer daß jedes Dorf der Stadt gleich geworden!" In diesem Passus fühlte, ich unwillkührlich, daß der Abgeordnete Brauner, den ich übrigens hochachte, früher Oberamtmann gewesen; seine Weisheit geht über einen gewissen Punkt nicht hinaus, und der Bourgeois klebt ihm stark an. Der Schluß der Rede athmet den Geist der Versöhnung, und wir begrüßen ihn freudig. Er lautet: „Ich habe gesprochen und schließe mit dem ausrichtigen Wunsche, daß ich nie mehr veranlaßt werden möge, so zu sprechen, wie ich es heute thun mußte. Halten wir uns stets unsere Aufgabe und das Bedürfniß der Völker gegenwärtig, auf daß wir uns deren Vertrauen erhalten, ohne welches keine feste Haltung möglich ist. Nur durch ein rastloses, praktisches Vorwärtsschreiten, ohne Zerwürfnisse und Wirren werden wir anls Ziel unseres hohen Berufes gelangen; nur so werden wir Nationen und Kasten versöhnen, zerstörte Interessen wieder aufrichten, ein starkes, großes, unab hängiges und glückliches Oesterreich schaffen, und dann auch unserem guten Kaiser c-ine neue Krone bilden, eine Krone, geschmückt mit den Diamanten des Wohles freier Völker, eine Krone, die kostbarer und schöner sein wird, als alle Kronen der Welt." Nach ihm bestieg Borrosch die Tribune, und sprach scharf und ätzend, geißelt die vor märzlichen Regieru»gsaiistalten, zeigte deren Mißbräuchen und den überflüssigen Kosten
aufwand. Schonungslos enthüllt er die Schwäche des alten System« und seine volksfeindlichen Bestrebungen, wies die Verschwendung des Staatsschatzes nach, unterstützte Brauner« Anträge, und beantragt, das diplomatische Korps abzuschaffen, dir Gehalte der Gesandt schaften, Consulate und hohen Staatsbeamten zu verringern. (Ich glaube auch Hofschau spieler gehören in diese Kathegorie.) Seine geistreiche, auf Wahrheit basirte Rede erntete stürmischen Applaus. Borrosch gehört meiner Anficht nach keiner Parthei an, steht vielmehr über denselben. Er geht seine gerade Straße, sieht nicht rechts und steht nicht links. Ee huldigt der Wahrheit und dem Recht, ist im heiligen Sinne des Wortes ein Volksvertreter. Mag er manche parlamentarische Niederlage erleiden, mag ein» gewisse Parthei ihn höhnen, das Volk liebt und hochachtet ihn. Ende: S Uhr Abends. Nächste Sitzung: 4. Oktober. Gegenstand der Verhandlung: Fortsetzung der Debatte und Abstimmung über die speciellen Anträge bezüglich der Ausschreibung der direkten und indirekten Steuern pro Anno 1849.
Wie«, den Oktober 1858.
Letzter Schluß in Bank - Aktien. Metall- Oblig. zu S detto detto 5 «/g detto detto 3 detto detto 2>/,«/. Banko-Oblig. zu 2»/,»/. Anlehen vom Jahre 1834 detto detto 1839 Esterhazy f. 40 Lose Windischgrätzer Lose Esterhazy f. SV Lose Waldsteinsche Lose
Geld
j Waare
Eisenbahn-Aktien.
Geld
Waare
1085
88
Nordbahn-Aktien Mailänder detto
104'/, 70
ü
785/s
71
64
Gloggnitzer detto
SS'/,
S6
47V»
48
Tyrnauer detto
4S
Pesther detto
63
>/,
45
46
Gmundner detto
1S8
70
128
Dampfschiff detto
4S«
SS
86'/,
87'/,
Como-Renten-Scheine
11
12
49
so
Livorn.
6S'/,
'V»
18
IS
5. Okt. Abends.
SS
S3
Nordb.
104'/»
s
19
so
Gloggn.
S6
»7
Mailand.
70
71
Livorn.
Pesth.
62
«Z
183S.
87
88
78'/»
7S
Der Humorist.
M
u
i r a b e ! > oder: Die Macht des Genies. Freie Skizze von Franz Falk. (Fortsetzung.) Das w« dem staatsklugen und fernsehenden Mirabean denn doch ein Bischen zu arg. Obgleich ein Sohn der Revolution oder vielmehr einer der Väter derselben, machte ihm doch das giganteske Heranwachsen des Riesenkindes Sorgen. So hatte er es nicht gemeint. Mirabeau war kein Träumer; er wußte, was er wollte, und er wollte nur das >erreichbare Gute — was darüber hinausging, w»r ihm ein Gräuel. Er war kein Feind des Königthums und haßte nichts mehr, als das Gespenst einer sranzö-sijHen Republik. Er erkannte es mit dem Scharfblick des Genies, daß dem französischen Volke eine monarchische Regierungsform Nöth thue, — aber eine konstitutionelle. Darum glaubte Mirabeau!, ! es sei Zeit, ein wenig einzulenken. Mitten unter dem tobenden Orkan entfesselter Pajrtheiwuth wollte er dem unaufhaltsam fortgetriebenen Staatsschiffe Halt gebieten und eine andere Richtuug einschlagen. Dieser kühne Sterb liche verzweifelte nicht, der furchtbaren Dämonen, die er heraufbeschwor , Meister zu bleiben, und sie zur gehörigen Stunde in den Abgrund zurück zu bannen, dem sie auf sein Geheiß entstiegen. Er wollte dem schmetternden Rade der Revolution in die Speichen fallen, ohne Waffen, ohne Avmee den Schlund der Anarchie schließen und den heillosen Einsturz des Königthums, wie Herkules, den des Himmelsgewölbes auf seinen Schultern allein aufhalten. In wie weit er eine solche Aufgabe zu lösen im Stande gewesen wäre? Die Geschichte bleibt uns die Antwort auf diese wichtige Frage leider schuldig. Obgleich noch zu großen! Thaten auserkoren, arbeitete rr dennoch seiner providentiellen Sendung in dieser denkwürdigen Zeit durch >Schwelgerei und Genußsucht dergestalt entgegen, daß sein athletisch gebauter Körper darunter litt — und zu siechen begann. Mirabeau war nicht nur der Abgott der Männerwelt, er wurde auch bald der der Damen. Wenn er in der National-Versammlung und in den Klubbs durch seine glanzende Beredtsamkeit die Männer zur Bewunderung hinriß, so hatte er daheim in seinen Salons'auch für die empfänglichen Ohren der anmuthigen Französinnen seine wohl zündenden Witze. Die Revolution ließ die Schönen in Paris keineswegs kalt blütig. Von der ncuerrungenen Freiheit, welche als das höchste Gut der Menschheit gepriesen ward, wollte sich doch auch das zartere Geschlecht etwas zu Nutze machen! Wie, die Männer rühmten sich alle frei zu sein, und die Frauen verblieben in der alten Sklaverei?! Die berühmte Erklärung der Menschenrechte käme nur den Herren der Schöpfung zu Guten, und die reizendere Hälfte des Menschengeschlechtes fiele rein durch? Abscheuliche Zumuthung! Verdammenswerthe Ketzerei! Die Erschütterung, welche die Revolution in allen Zweigen staatsbürgerlicher Verhältnisse hervorbrachte, erstreckte sich bis auf die zartesten Gesetze der Schicklichkeit, die, wie Goethe sagt, das zarte, leicht verletzliche Geschlecht wie mit einer Mauer umgeben. Man durchbrach alle Dämme, wclche frühere 'Zeitepochen dem verheerenden Strome menschlicher Leidenschaften entgegen schien, und ging jedem Lebensgenusse kühner und auf kürzerem Wege zu Leibe. „Lüstlinge find alle Männer!" Diese Klage legt Schiller der Königin Elisabeth mit Recht in den Mund; und !man kann zu Gunsten genialer Männer von dieser Regel eben keim Ausnahme machen. — Die Liebe, welche die Geschlechter unwider stehlich einander in die Arme führt, bringt selbst das trägste Gemüth auf eine Zeit in Allarm; mit um so heftigerer Leidenschaft geben sich Menschen von lebhafter Einbil dungskraft einem Gefühle hin, bei welchem die gütige Natur an wohlwollender Zumu thung für ihre Geschöpfe Alles aufzubieten — ja einen Augenblick
sich selbst zu über
treffen scheint. — Weiber sind daher auch die Klippe, an welchen die meisten Genie» bisher gescheitert sind. In den wiederholten nächtlichen Orgien Mirabeaus, wo Amor und Bachus sich in die Herrschaft über die Versammelten friedlich theilten und zugleich Geist und Sinne in maßloser Ueppigkeit schwelgten, verzehrte sich rasch die Lebeusjlamme dieses außerordentlichen Mannes. <>o V. Eines Tages saß Mirabeau, ermattet von dem Riesenkampfe gegen die Revo-lution, und von dem heimlichen Ankämpfen gegen die Ueberhandnahme körperlicher Leiden, daheim in düsteren Gedanken vertieft. Da meldete ihm sein Lackei eine sehr schöne Dame. Das gab ihm wieder einige Munterkeit, und er ließ die Dame keinen, Augenblick warten. Sein Blick heftete sich gespannt auf die Thüre, und groß war sein« Ueberraschung, als er in der Eintretenden die schöne Comtesse Laurence erkannte. Mirabeau hatte heute einen besonders schlimmen Tag, und als Laurence die Leibfarbe' des Todes auf seinem Antlitz sah, gerieth sie in große Bestürzung. Laurence war ein reizendes Bild vollaufgeblühter Schönheit und rosiger Lebens fülle; nur das Feuer ihres ausdrucksvollen Blickes wurde gemäßigt durch elegischer Wehmuth. Mirabeau ging ihr mit Artigkeit entgegen. .Was befehlen, Comtesse!" sagte er.
einen Anflug haben Sie zu
„Befehlen? Behüth' es Gott, daß ich dem Manne befehl», dem das souveräne Volk von Frankreich huldigt! Ich komme zu bitten." „Sie versetzen mich in eine beneidenswerthe Lage!" „Ich wage es zu hoffen, Herr Präsident der Rationalversammlung/ fuhr Lau rence fort, indem fie den dargebotenen Platz auf einem Divan einnahm, .daß die ver heerende Flamme Ihres Zornes nunmehr erloschen oder wenigstens dem Erlöschen nahe ist." „Comtesse, ich habe Frankreich gerettet, — wenn einige Partheien darunter litten, so thut es mir leid." .Gestehen Sie es, Mirabeau, die Geschichte liefert kein Beispiel, daß fich das Genie furchtbarer an seinen Feinden gerächt hat." „Sie irren, Comtesse, es ist ein Zufall, daß meine Feinde zugleich die Feinde des Volkes find, wären fie das nicht, wir hätten uns in Gutem abgefunden.-„Nun, wenn Ihr Herz von bösen Trieben rein ist, so werde ich an dasselbe nicht vergebens appelliren." „Mein Herz, Comtesse, ist seit lange begraben, die Revolution nahm meinen Kopf allzusehr in Anspruch; doch bei Ihrem Antlitze, Laurence, ist mir, als erwachte es im Grabe." „Mirabeau! Sie find der mächtigste Mann in Frankreich!" sagte Laurence, und sich vor ihm auf ein Knie niederlassend, rief fie mit schmerzlichem Tone: „Retten Sie> so retten Sie den König!" (Fortsetzung folgt.) Der Bote von gestern. Baron Jellachich soll zum Militär- und Civil-Gouverneur von Ungarn ernannt sein. Man will auch wissen, daß gestern ein Courier an die kriegführende» Partheien mit neuen Ausgleichungs-Vorschlägen abgegangen sei.
Heute findet in der Kirche am Hof ein Requiem für den der Volkswuth als Opfer gefallenen Grafen Lamberg Statt. Die Kanzlet des Advokaten und Notar Dr. Kafka befindet fich vom Oktober an in der Wipplingerstraße im Galvagni'fchen Hause Str. !i8ii, neben dem Magiftratsgebäude.
"Vom „politischen Horizonte" erscheinen wöchentlich sechs Nummern in Großfolio auf feinem Velin^ Man abom.irt mit 14 fl. C M ganzjährig im Redaktio„s-Bur°au Tuchlauben Nr. 439, zweiten Stock (vi«.ä-vi« des Mufikveremes,) sowie auch beim Redakteur, Manenga,- Nr S34, zwe.ten S ock. Für Auswart.ge kostet das Blatt nnt 1U fl 24 kr C M. ganzjährig. Inserate berechnen wir für die zweispaltige Petcheile be. e.nmal.ger ^nsert.on mit » kr., für zwe. S kr. C. M. - Gedruckt bei Leovold Grund, am Stephansplatze, im Zwettelhofe. - Papier aus der Ebenfurther Fabrik.
portofreier Versendung für drei Mal
5 kr. und