
««l«Hlrf( m4 Mr ftrft im - um m Hai, bw 1*tf«„«afbf k»„»<itHal »«tbr b'rlttbr |i wHfrlltm II* I Mit Mttkaga trrf«m*ff»f stO btt Maßt W Ptffrt »ft dem ftat»baaff. »ft* *f«»n b„ ra*btaai*atf«al t. t »äNmi* Hm 9Mtbr tut». b*r («•* arbtrt würbe •* s «*»'»« mwrft »*> (H«f« *wma(MttnHi «wf Mr •HaltfTR t*bbt atbvbtW «ftt MMMftftti rf»t 9fH ntH»»#f Ha ailnlbfrnHn, ba« »«< 9»r»t«nfn bt# rufst bHi|* WO» man »ftlanaf foftrHM Nbtttzaat »n mHntln Oi»»,«»»» WO» ». t brn I * Ottitmifch |«»flR» »«»»» btHt» 9t» »m bta «baUta «i»»»T#ii|t, — Ptfrttt *ttf„ ant Mn« WO» Gsabtälttsttr t»H» «flttN rtbtn WO» btschwlchtiata waebea O»n O»»I«ch« WO» »p«»> Och zurück! »«1 <*»sch»H WO» L e»»W Oi«»* HO, «I» d»m 9»lkt vOf brm Etabklaatt »lt Abdaakaaa OtWWWO«»» Miaisttt ptVelamtt» »W»ch» Das «tschtH t Wvbraheack fH W***»»!* »f*«»»t» tablich bta Gkadktakb HM ff»«UttfR las Ochloß »a ftatztW »st nach Hat» balbta O|WW»t »lt Eeataaaaa Atsstlbta »W* Lckaa»a«la»st„ »»»»»»Ochst: Wvdtabtack »»schl»O «* ‘jVntf, »ft N«»»»OWst» WO» t» tH»O»»O »f» NkaNNt »ft 9slk« bonneende Lebehochs ' fO|O»O»O. «OW »t»l«O«s» WWW*»»» »IO» 9t». »nOhlOWOO «IflrWHM» Nmatsttt Das S»sW|O«lO»»lchs »««» »iNfO Rf»M» »tm H. OOO»» 9a*f*t Aäbt WO »st, GsWO»»O l».«M*»t»t WO» t»ff»O O»OO»»M«O« vrrf»a» Dtt wüktztaht Mastt »»Ist »aa G»l«sWO|st»»OW»t »>'»MfO I Jähe »ur»f ktHsttathta Hl„aas •■»», «nlH lr»»»rt»a- WO» Panktaschall »I» »MOfftl» verkündig«. slr-frt tritt »I, Ruhr «W» Cr»miaa »l,»tt »ft »»Ich» «ach nicht »i»»nr «H»»H »iit»». — II* Weimar »»»am gabr» »t noch. Der Ntg!„nagsra»h I*mlOq»OWt In 9ttfa lt ttn »»n 9«m»r la slslgt friRft »artrn WO» t»»NO»n 9(n»»m»at »«>» «»»« a»»,IM,ll »rr»»a, st »tß »» nt»„n la Vftltn nach Weimar O»»tach« wurde T»t M»Oia«i*taa Stahle, la V„f« rrrllHftr sich m »st Hunde »aut »er Renl„H ua» »all«* aas »IH» lOHft »»a Händen »»» 9an„n. — Ja Cl»ltl»»»a ua» la Virfrfbait da» »I« »m»tl»us» fttiatua« an» »I» Schultheißen >tn »rtrn O«»I» a»ff»l — Auch in Rndolfta»! ua» (Rat»« f«n»»a 9elft»(mant»<tlaarn statt, — Ja «<iri ?»tiiiR«tn wir» »IrJUfar»« ichwatz-toth-ial» «lt Ballt-fade »T»(l«MlTt ua» gtkragta ,\n Mrlaiagta »at »», H„,oa tdt nach »lt Wünscht »et Vollst ua» »lt Aartagt »t» »„lammfli»n flankt laut »u»dfn «nt»r„t Zngtstäaba,fft gemacht WMcftburg, »ta 13. März Du»» »la» »an »»alt »allrit «proelamaiion »»« Furstta. »Ir» PteßkrtihH» osttatlichts 9trf«»-ten, ZuO,w«ua- »a »er chiafü»»ua« »in»» Ras,anal - 9»»s»Huaq «. s. » »e»>Ii««. Lla «»»t«»» 0rl«| von »tat» schlaq« )»«» Wt «f»CT»»T»r 9t»l»m»ljuB9 »tt Eiaalt • und Do*aalal - vc». mi'qtni a» »»»«I««I «»»» »la» >ut»laan»»rs»»uag »»« Tlaalt-und Da*lalaI.B»»*»«kat la »»» WHs», »aß aut »»* l»»s»r»n Ha Zuschuß »»bus« E»l»ichl»»ua« »»» Ls»u»»laft ßattOa»»« saß CI»»alNr«|, d»a U. Mar». Da« »tat!«» Pts»»»latt »tia«t tla <U»f»9, durch welch»« »I» Im >U»s»lg» »»« 9un»»t»ts»luss»t «o« AI. Lepi. 18ßO »inqti»d»s» L»asu» au»-,dr»»n un» »I» s»ü»»r dtllaa»»a» P»»ßs»H»»ls ««»»»» »»rgtßfll »,»». 'Jtllawiar, den 14. Ma»» Dl» «ud»»gung Ist In d»n meckl»a»ur«l|'»»a Lla»s»n Im Wachs»«. ««» »örtn »I» so »d»n »on lumulluarllch»« «us»»itt»n I« schwer««, rtlittondurq un» dkastoct. r,e am 12. ». »»salq«, «ntwari »»« "i»oßd»»zoqt an vl» «ostock»» D»pulaiia« ist gan, »a»u -»»1««»«. dlts» «uf»e-unj, »och »u v»»groß»rn. »a sl» stellt adschlaqlich. Idkilt ausweichend Ilinkt. Zbr Znbal» Ist ku»z salq«n»»r: I) es wie» anertanns, daß »at ständisch» Znstilui ei«»» Resoem »»darf; allein «der die Berusung Hut» ordeniiichen o»»» außeroedeallichen randiaqks »»». mögen 2t. lönigl. Hob noch nicht« zu »»stimmen. 2s Wa« über da« »eutsche Parlament un» »ub 5 übst »I» R»chltpst»g« gesagt w,k». ist allgemein un» vi»l»eusig. 3) Die »utbebung »er steniu» desrkffen», so Ist übe» »en Mißbrauch »er PreßsrHbei» »in (»eseh-Itniwurs bereut »em issouvernemens von Ltreli» un» dem Engern Ausschuß mitgetbeilt. 4s Das «ssatiai,an«.Stecht «>r» abgeschla fu« wegen »er entgegenstebenben Bandet- un» d'anbetgese»». Einer allgemeinen Bolksbewaffnung bebars et nicht. — Lro» diese» letzten Bestimmung ist bereut am I I. »ier in Wismar durch Matb unk Burgerbeichluß »t« Eln»u»,ung einer «ürgergarde be-schloffen. Bevor »lest argantftrt sein »ir». bat sich eine Lchu». »räche aus diesigen Bürgern un» Stnwobnern nach deren sreiwiv,. gen «»Meldung gebildet, »m Sonntage sän» die Etnzeichnung In die Register statt. Bis jetzt baden sich ungesabr 3»0 ringe schrieben. Wir dosten, »aß die« Znstiiut nicht ein interimistischet sein wird, wie rn »en dreißiger Zachren; au» boren wir. »aß sich vndere Stadle mit »er Errichtung von Burgergarden beschasngen. Rur bteburch ist e« möglich, mit der Zeit eine Verminderung »es Heeres eintreten zu lassen, für »essen Unterbaltung da« »an» so »norme Summen ausbringen muß. tH. <f.) Leitwert», den 14. März. Gestern Abend ist e« leider auch die» zu ewigen Ruhestörungen getommen. Gegen .1 Uhr Rachmiltags hatte sich »ine Menge Neugieriger aus »em Marti» Versammelt. I* Rathhause wurde in einer Burger-Ber. sammlung wegen Drganisatio» einer Burger-Bewastnung berathen. M» anbrechender Dunkrlhett mebrte sich »er Hausen un» von 7 Uhr an durchzog »erselbe, aus den Marstplatz immer wieder zurückkehrenb. tobend un» singend den Großen und «leinen Moor, »,e Schmiede-, ziießgraben- und B'schostftraße. überall, wohin »er Zusall ihn »uhrt», »en angesehensten und achtbarsten Männern, sogar in einem unbewohnten Hause, die genfterscheiben einichla-gen» und mit Steinen einwersend. Um 8 Uhr wurde General marsch geschlagen ; die Jnsanten» stellte sich vor dem Arsenale, die Artillerie im «rsenalshose aus. Gleichzeitig wurde eine au« etwa -INI Personen bestehende Bürgergarbe improttsir» und im «rienalt bewastne«. Gegen « Uhr säuberte dieselbe den Mark, platz und die benachbarten Straßen und um 10 Uhr schien Alles beendet zu sein. Doch nein; nach Mitternacht ertönte plötzlich ;seuerlarm. Es brannte in einem Hinterhaus» in »er «onigs-siraße. Indessen wurde das »ermutblich von einer Weibsperlon angelegte Feuer bald gelöscht. Für heute sind alle Bortehrungen getrosten, um allen ähnlichen Ruhestörungen vorzubeugen. tW.-Z.I viottluge», den 14. März. Göttingen ist heule vollkommen ruhig; Bürger- und Studenlen-Pairouillen halten »re Ordnung ausrecht; die Polizei laßt sich nicht blicken; 33 Etm-beckisch« Jäger liegen in »er Rasern»; die «urassire sind in »en, Dorse Weende dicht var Göttwgen ringuartirl. Im Lheater sand gestern »ine Siu»enten»rrsauimlung stall, in weicher die Mehrzahl sich su» «inen Auszug erklärte, saü« ungünstiger Bescheid au« Hannover eintraf». — Privatbnes» au« Göttingen sagen: Professoren un» Stu-denien habt» einmuthig »en Beschluß gefaßt, bis zu« 17. Mor-gens noch aus »ine gritugerrde Antwort aut Hannover auf ihre Beschwerden zu warten. Erfolgt »>s dahin keine, so sind sie fest entschlossen, nach Hamburg überzusiedeln. Haunover, den 15. März. Die .Hannoversche Zeitung-dringt folgende Vroclaneattou be» ßronigor .Hannoveraner! Diese Anrede erregt in Mir nur die Gefühle von Siebe un» Zu. trauen, welche durch die stärksten Beweise der «ndanglichkri» an den angestammten «o,»g und das Vaterland in »er unglücklichen Zeit von IsitlZ bis 1813 von Euch ohne Ausnahme, bewiesen, auch seitdem betdaligt sind. Bon diesen Gefühlen erfüllt, anlwvrit Ich hierdurch Selbst auf alle Eure Petitionen, denn von früh Morgen« bis spat Abend«, oft bis zur Erschöpfung, mit Geschäften über-häuf», kaun Ich nicht Euch Alle sehen oder einzeln antwoite»; aber Jeder soll sein Recht haben. Die meisten dieser Petitionen beweisen Mir »och immer die alte Liebe und da« Zutrauen Meiner geliebten Unterthanen. Wo andere Wünscht darin laut werden, kommen sie — davon di» Ich überzeugt — nicht von den Hannv-veranern selbst, sondern sind durch Fremde eingeflößt, die überall Unordnungen und Verwirrungen anzulegen bemüh» sind. Ich hin fest überzeugt von »er Treue und dem gesunden Sinne Meiner Unterthanen, »aß si» sich nicht ihre eigene Ruh« und ihren Wohl-flau», den jeder Fremde, welcher in da« Land kommt, den»,bet. vernichten werden. Die Begründung und Erhaltung Eure« Glücks und Eures Wohlstandes, welche stet« Meine unablässige Sorge gewesen ist. wird n,ch» au« Meinen «ugen gelassen, und lieg» Mir jetzt mehr am Herzen alt >emalt. Ich bestrebe Mich, Alle« zu thun, was in Meinen Kräften fleht, um Eure Wünsche zu er. füllen, ohne Euer wahre» Glück zu ztrstörea. Da« Ergebniß Meiner
Er»4«aa«ea IVi die Zal«ffl«ßtll »st »ewahrua« hm« ll heilst »"lt, Wunsche nah dlt»a«»rt«tla weiche Ich I* vttk«ffaa«s*a»l. «ta Ivt«e diele,halb rarbr,eilen laßt. werben Euch biet bfweilea DiHe BerNchttaa« wir» Itbei Haaasaeraaer setsttbea nah «lanbra da Itbtt *H|, daß lHa ist sät« alt Das sagt. *«t tt nicht wirk-lich meint uab Nicht« „HpHcht, was Er nicht ehrlich halten wir». O« la«f Ich Euch denn auch. »aß IHi ztant NNelae.ßakdlat-ntaa« wHtt neben sann zw dem Untraar aas Ilrffa« arrtrrtMM« bfl »stet br«t(«9ta B,",be. b«| Ich ab,, alle MHne Kellttt aukhlttta »trbe »ie Ich blts schon gethaa habe. lett Ich Em, «tat« bin »amlt W, ho», beaksch, 9aadesdrr. sammiaa« *i» meßt Fleiß an» ml« «raßerer Energie i« bea »tatschen NngHegeahelkta haabekt, alt biet bisher «Hcheben ist. Bttzenkel -aaaavernaer. baß ble Ztii kammra kann. wo Ich Eurt «rßf»t an«,rag,n muß. Wir Ich uberzeant bin. »aß aal Meinen >akrak «Hat, »nrückbieibea wir», da Jetzt, »riß. b«ß Ich Mich an »lt Eßitze Meiat« Volkes stellen »tobt! so „mahnt Ich Euch. bettiitt Euch »at aak bat was blt .lafaafl brlaata kann. durch Festhalten an be, gesttzlichtn tednnna an» durch Erhaltung be« VeHrauta« aak Earta Ksni« Ich »erbe blelet Vettraaen nicht täalchta. saabern gern -steinen letzten 1 rov'ea Vlu» dem Woble Meinet Volk« ablfta Haaaavtr. bea 14. Mär, Ist*, «traft Aagafk t. (balift Haaaavtr, bta 14 Mar». I* Krieasministtria fallen ?Ml>. lbaler kst, bt» Marschstttigkei« bt« Caatingents trkarberlich «ehaltea »erben man wir» ade, bea Otaatzen „st bescheiden «i» einer Milliaa gegenübersrrtra. »ir b„ Koma selbst i« Fall» bet Abichlaaet aaletbea kann Wirb dies» Mist,an ab„ von bea Staaben bewillia«. so »leb bir zwei», Mistion bemnachst vom «tnig» «stein anaelieben »„bea können. Beicheitenbeit führt auch »um Ziel» unb bie Aiigmeniaiions-Mannichas» ist für bi» nächsten brrt Jade» eanseeoiek «ab ansgestattt». Dt» Pf„b» site AettleHe, Train a s ». werben „st zae lehten Ftt« angekans« zn »erben brauchen, man rechnet bann ans »in Bchsiekniß von Bitt» Stück. Ob bakiir bann auch «Reib sein wirb. tst bie Frage. Hier In b„ Clabl liegen sehe wenig Trup»»«. Sollten aber alle e,nb„«fen w„»en. so werben an tt««" Mann zusammen frin iraafrtitb, Varia, ben 1.1. März. In weniger alt Einem Monat» beginnen die Wahlen zne getßen Rational.Veeiammlnng. welch« b«e Grnnblage ber neuen V„fassung Frankreich« legen, welch« e,n Enbnrtbell üb„ bi» zableeichen ZttttU, in benen bie veavisorische die ungeheuren Ereignisse »er letzten Woche des Februar zu orga nisiren begann,u. abgeben soll. E« schein» kein, Zelt zn vrelieren. baß bl« öisrntliche Meinung in allen T bellen des Lande« sich üd„ ble Wahl der Volkt»„t„,„ ausznklarrn unb zu »nkschriben aniana». Denn nicht« war» bHlagensweetbee. al« wenn so wichtige Wahlen »em Zufalle un» »er Intrigue »eeitgtgeden wer»,n> wenn »,« Stimmen »es Volk« „» zersplittern, die Intrigue obsieg» un» taktische Minoritäten relativ» Maioeitatswahlen »urchsetzen Wie man hör«, haben die sruheen Deputirten der Sinke» gniern eine Versammlung gehalten, in welcher sie sich dabin rntschirben habrn sämmtlich bei den Wahlen zu» Rational Bersammluna aufzutreten  unb sich um bie Stimmen ber Wähler zn hewerben <kng, ,et Stet, Altrandtr Dumas un» Mickitltt wollen sich al« Ean»i»aten zur Rattonal Berlammlung m,l»en. — Da« von »erschievenen Handwerkern redigirte sttsßtar schlägt zu Deputirten der S«a»t Part« bei ber Rational-Bersammlung erst pi, || Mit gl'tber brr Provisor,scheu Regierung, sodann »i« Häupter »er sonalistischrn o»„ pdilosoph,scheu Schulen (Bamonals. ttkade». Btro«^, B'onsidtrant, «uetrtzi un» endlich lü Handwerker (Eoedon, ein Bil»dau„ und Re»ac»eue »es äloimo ,ei» 7 Jabren; Agricol Pebiguiee. .Kunsttischler und Verfasser medrerrr Schrisien über die "iewerberetorm; Martin Vernarb. Buchdrucker, vom Pairshos 1830 »e,urtheilt; Serov, Juwelier unb Gründer elmr Arbeittrvrrbiudung; Savarv, Schuhmacher, vor. Ran spricht »>»l von riuem Wechitl »,« Krieg,Ministeriums da isieneral Labtrvec nicht »ie qehonge Eneegi, in der Orga-nisiruag der Streitkraste Frankreichs entwickeln soll. D„ tpa«ls«»»t Gtfchitftt,rä,„ ha, Hrn. Lamartine ein« Lepeicke de« spanischen Ministers der auswärtigen «ngelegendeiten verlesen, in welcher gesagt wie», die spanische Regierung wünsche mit der gegenwärtigen provisorischen Regierung di, »,«»„ ,wisch,-» beide« Sandern deftehrndru guten Berdaltnisse zu unierdalten. Zu gleicher Znt wir» >» einem Morgendlatte gemeldet, daß der bt--vvUmaesitigtc Minister »er Haufe,takte dem 'ranzoiifchcn Minister »er auswarngen Angklegendriten den Wunsch der von »hm »rrirrtenea Repudlike«. »icfrtbrn Brziedungen zur franzv'ischrn Republik aufrecht zu hallen, ausgefproche». Hiesig, Blatter enthaltrn folgende Rote: „I„ gestrig« Besuch de« danifettte« Gesandten hei Hrn. ». kamartine ist irrig angege-drn worden Der Gesa»»«» kann di» jetzt m» der pro»isor>ich,n Regierung der Republik nur rein ofsiciöse Beziehung,» des Wohlwollen«  unterhallen. Seine Unleeredung und sein Besiich haben keine «fsic,e>err Bedeutung oder Bezweckung lpwrl«-) gedadi " Eine ähnliche Role hat »er btlgifrttt ittesandie, Fürst Signe. verössenilich». Die Zahl der Arde.ler, weicht sich für hie Erdardeitcn »er Rrgirrung haben einfchrriden lassen, beträgt ichon Stt.UlNi. B«» jrhl erhielt zrde, Ardriicr tlenrailloue) 2 Ir. und die mitardei-»cnden Ardeitsaufiehei (bri|pulier) 3 Fr. — Dar Haut Baudv« u. E». da« nun auch feine Zahlungen eingestellt k' Var,», d>„ 13. März. Raspaii« Auii ,i» IVu|>lr ,st gestern wieder erfchirnen. l iremal such» der .Volke,rcund' dir ossrnllichr Stimmung, die fei» eiste« Auttreien ziemlich allaemeia verurtbeilt bat. so viel al« möglich ist zu heruhigen. Wir höre», daß er sei« Blatt nnterhrvchen. weil man ihm gesagt hake. er Zagt Furcht ein". Er dkhaupir« weiter, man bade ihn »eilaumdct und >dm nachgefag«, daß „ 3>llj,tttttt Köpfe verlangt habe. Da gegen veewadrt er sich feierlichst und behauptet un Allgemeinen die Unmöglichkeit eine« Schreckensregement». «Der Schiecken von 1793 heute, >m Jahre 1848! ha« hat keinen Sinn mehr; er würde heule nur noch eine grausame Tollheit sei», ein Drama it ln Rrio, «in Brand Rom», um di« Etnaicherung Troia« »aü;ui»ach,n." Und »euer: »Seil vierzehn Tagen sehe ich uderall Franzosen, Feinde nirgend. Bersuchl e« doch, unter diesri» Brudervolke die Guillotine herumzufahren, wenn Ihr r« wagt. Man wurde Euch und si« mit Euch am letzten läge de» Üarneval» nach Bicotre sutzeen." Wir treuen un» dieser Worte von Heizen; „» sprechen die Stimmung d„ ganzen sranzösiichen Ration, und beiondei« der Ardtiierclassen au«. Wir wollen hosse», daß diele Stimmung »„ an« Ende Stich ballen werde. Ader wir wurden diese Hoff. nnng viel unumstößlicher im Herzen Irage». wenn alle Welt. wenn »« Tdril der Arbeitte, de> wiedtr ruhig zu seiner ArdrU und zwar vorerst unter den vor der Revolution destehenten Bedingungen  zurückgekehrt ist. - sich vor Allem aus den >>iruadsah »e, uiibrDiiititrti VsilckittrsuUuug «tftH »cii Staut und bir geseilsGafklictte Ordnung stellte. Ader die« ist leider di» heute «ur au»nahm»wrise her Fall. Und Herr - oder um ihn nicht döse zu machen — der Eilooeu Raspail giedi in btafrr Be zirdung »er Welt da« böseste Beispiel. Dir prrvisoriiche Regie-ruug ist für ihn so gut wie gar nicht da, nur eine Art Polizei und sonst Richt». Diese Regierung hat die Wahlen für die Rationalgar»« und »ie Eonssituante geordnet, ua» wahrlich wenn sie r» nicht gethan hatte, so wurden schon diele Wahlen Frankreich in endlose Unordnung und Anarchie ausgelost dadeu. D„ Eitsve» Raspail ade» sagt einfach: »Wenn die Wahlakt (bis »,< Regierung  angegeben da») dem wählenden Frankreich nicht behag» fiio liaruit z>a» comeuable), so mag c« eine andere annehmen.^ Da aber da« wählende Frankreich in fast hundert Wahlbezirke getheilt ist. so ha« nach dem Eiiopen Raspail jeder Bezirk da« Recht, nach nimm Gutdünken zu wählen, wo, wann, wie unk wie viel Bertreler t — Practisch räth dann Ralpail wirklich drr Ralionalgarde eine Wahlart an. dir er — Eiiooen Raspail für besser hält, als die, dir die provisoeifche Regierung vorgr-schlagen hat. Und so auch für dir Wahl drr Eonssituante. Er sucht erst zu »rweisrn, daß dir von drr Regierung vorgrschlagene Art unaussührdar sei, und nachdrm er dir« bewiesen zu haben Redigie«, gedruckt und veilrgl von Gerhard r
sich tinbllbs«. lchlirst» „ stbt l»sti(A, ^lln» was «nanslutztbat »st. dazu ist Niemand verpstichie»" in ni>i,W' pn» i. Unb weiter arhrub lagt tt hnnni ,Dit «its-eM itbttz Dettt haben alla la Bezug atf bi» Wnblatt M«a Ikrra skntttsee HaKlblft in bta tot-bfttHtabta Vttsnmminnatn zn ftlatn" kn ;»«i-nHrr- nr«a ,;„v ilrn i -tnrmx rn n„rixi>i, r pröz»neni»i„ ). Und in Nückstcht Nitf hisst .OHbsth„tschaf»- asttt Fenn,ölen ttbiäal bann b„ Eiksven Rstvaii au» »tn Wählten «nt bl» Stnstiknant» W», 9'ab1ar» bs» (bmng ta «st bat ble offenbarst» Anarchie, bir Nnllblung lebet Negittnnttmoglichkeik nnb »ir feentn ant. binznirtzen zn sönnen, baß »'« den Ftanzosta zu tieltn gHunben Menichen-v^lanb zutrauen, »m solche« Unsinn zu borchrn Wir atzet, bit wir Frtnnbt b„ Frtibti» nnb brr Demorrntit Nnb. wir ballen tt für unstet Pstichi. stbttast b„ Anarchie, »tt in ihrem Ramen auffZti ben Weg z« sperren nutz ihnen bie Maase ahznreißrn, damit bi» »tteanet b„ wahren Freihei» «nb böheeg Ordnnng b„l„ nicht »„einst >« Last lege« können, war nur ber llnitnn un» »ie Anatchi, zn brtaniwoeten haben. Was un« in Hen. Raspail« 4m, ,l,i k'i-uzilr aber käst noch »>rf„ »„lob» Ist »„ stille Haff» h„ ta b«m Herzen be« . Volktfernnbet" zu keimen Ich"»» T „ alle gelehrte tztt it zwischen Otstla nn» Raspail ist bekannt Wir lesen «m 4«n> «tri >'o>,i>tt von gestern, baß Otstla btt Sl» »raten gegen Raspall au'gehepi »atzt; aber an demselben Aöeab „hielt der linrou t>.sso„or tOrpblla Ist In Spanien ge deren > seine Entlassung auf der Rückselt« seiner unvergleichlichen Pelltion «gegen Raspailj zugestellt. Den Feennben »er rhema-ligra Regierung gegenüber schwelgt „ ln »er Feigheit, »i, diese grzttgt baden- »Einer starke« Seele kann di« Be'riediguna der iüraufamkett nicht rdenio viel i^enuß Ijni"»«»-«-» i geben, als die Aiittoanna des Mitlrldg. (r<»u» «»«>> «>z>iii're< e n j»«»- de nnlrr r>-n«ro»n> r z» Ja »,m kleinen Blattchen nndei endlich der 4m> «tu tte-iiplo Platz aenug. zu „zahlen, wie Hr >>rani„ d« Cassagnae an« einem Elud heeausgettirdea worden Das ist weder »„ (Reist, noch »„ Ton des ächten Rrpndlikaner» r » « * i, Mudrl», den 7. März. Roch nirgmd ei« Anzeichen, daß Rae»aez und dir herrschende Panel von d„ Verblendung zurüa kommen, mit welcher sie soe«»ah-rn. die auf d»e „Ne Rachricht von her französischen Revolution bin gotrossenen Maaßregeln rein-militarischrr Vorsicht hrizudedalten, um durch Gewalt jede Bewegung  zurückhalltn ,n können. Man vendeilt Patroaen, harangie» dle T eupven u. f. w. Iftnriz Ist schleunigst an! fernen (Resandfchaf«»»osien In Son don adgeeelst -, „ soll In Pari« Hrn. Samaninr Eröffnungen machen. N I ( I f ( I i n t t. lat zmstrirl.iUi, f Itnixl» l>l(Ia,I meldet vom 14.. daß d„ Konlg. zu »„ Ein>,ch» gelangt, daß die von ihm den Genera! staaten vorgelegt,» Reloem Entwuefc der allgemeinen Erwartung nicht entsprechen, »>t »weite Kammer »er Gencralstaaren ermächtig» bade, ihm btt „f«rd„Iichen Reform Vorschlage zn machen. I t a t t t tt. IR.I.) Veuedig, Im März. Ti. Wirkung »„Pariser Ereigaiss« aui die 'üemulder im lomdardsich »enetianrichen König reich ist eine ganz andere, als Manche gedoffl oder gefürchle« hadra mochten. Starr die Fudrcr der Bewegung zum Acußerften hinzureißen, haben diese keinen genügen Schreck vor dem in Frank-reich prvclamirtrn Revudiicanismu», den sie als den Vorläufer des Eommunisinu« betrachten. Die Rodili suchen sich der Regie-rung rasch zu nadern und baden in Masse dem Victtonig ihie Aufwartung gemach», wobei sie um Reformen baten, dagegen jedoch ihre Mitwirkung zur Verhütung von Rudettorungen zufag-ten. Vielen Bewohnern Mailand» ist die bereit» beschlossene Ber-lcgung de« Regttrnngssihe» nach Verona aus sehr degreisiiche» Grunrcn hoch- unangenehm, und man hoff», diese Anordnung no h rückgängig machen zu können. Uedrigen» ist „och die Frag«, ob sich jetzt drr Strom wird plötzlich dämmen lassen tA.A.Z.) r-riner Blattn von, w. März melde» »en Rücktritt de« gesammten Minisseriums. Der Konig berief »cn Grafen Eesare Baldo, »er an »„ Spitze »er lideralen Partei sieh», und den Maichrle Parelo, um e,n neue« Ministerium zu bilden. Eine ziemlich «rnftdafte Volksbewegung, die am ,( in Genua ausbrach und Minifterwechfel, Amu.flie, Wiedereinsetzung »es enisernten S»a»icommandan»en QuagUa forderte, scheint zu dielcin königlichen Entschluß beigetragen,u haben. Mallaudor Blatter gehen dia zum ». und enthalten nichts Erdehiiche». (leuiicheZ., Itoapol, den i. März Da» Miniftenum Hai (wie denchreti seine Enrlanung eingereicht. In seinem Enilanung» ichreiden gieb« »affelde al« Grund seine» Riickiritt«. nrben ten undilligen und ungeffnme» Forderungen »es Volk«, »i« schwierige Lage Siciliens an. Der Konig Hai da« Enilassungsgesuch angenommen,  indessen bleibt* »ie Minister in ihren Funetionen. d:s das neue Minister,um. mit dessen Bildung der Principe Eariaii braut tragt ist, ernannt fem wird. Zn gleicher Zeit mit dem Ministerium baden »er Polizeidirecirr Poerio und der Präsekt Toianv ihre Entlassung eingereicht. i Frlf. I.j Messlua, den 21. Februar. Der Angriff auf da» Fort« Real baue begann am 22. in aller Frühe, unterstützt ,o,i »nehrere» Batterien vorirefflicher Kanone«, die von Palcrmv gelvmmcn waren. Räch ciner Siunde war eine bedeulenke Breichc geschossen und da» Volk lief Sluim unter dem Kugeliegen der veiihridigende» Soldaten. Alsbald flattert« die dreifarbige Fadn» aus den Mauern, l) Kanonen vom größten Kaliber. Munition, kurz Alles siel in die Hände der Hiesigen, die sich nunmehr gleich aiischickleu. alle Poiiiionen. welche die Truppen außer der Eiiatzelle hallen, al» Porto sranco, Aileual, Santa Ehiacu (ein Kiosterg, zu nehmen, wa« ihnen tinu auch nach mehrstünhtgnn (üesechz gr-lang. Dank ihrem Muihe uno der unbegreiflichen Vaubnt »„ Reapoliraner. Kaum hatte der Geaeral der Eitadelle bemerkt, »aß das Fvile Real baite von dem Volke in Besitz genommi-» wa», al» er von dort au» da» Bombardement auf die Stadt eröffnete.  doch benahm er sich mit großer Mäßigung und lieh nur dahin schieße», wo er angegriffen war. Dr» ganzen Tag »allerte da« gegensettig» Schießen fort. Gegen Aden» wurde es eingestellt. Oa» Resultat de« Tage» war: »>e "ttfangennebmung »er ganzen Besatzung des Forle Real dassv von liüi Mann, die Erdeutung vieler Kanonen, delvnter» auch >m Arsenal, »ie Räumung allir von »en Soldaten m »er Stadt noch d,setzten Punkte, so »aß diese jetzt aus »ie Eitadelle und Joile Sän Salvaror« beschränk« sind. Im Porto sranco brannte «in Magazin mit Maniifaciur-Waaren, Eigenthum des Englan»er» Smuh. ab. Am 23. iollte nicht« von Seilen des Volk« unternommen, sondern vorerst sollten die Feindseligkeiten für mehrere Tage eingestellt werden, um au der Errichtung von Schanzen un» Baltcrie» gegen die Eitadelle zu arbeite», da es die feste Absicht des Volke» ist. diese zu »eh-ukit Allein der General, diele Ardetten demerken» und »ir An-stalten sehend, die man machte, um die Kanouen von Real dassv gegen Forle Salvaioee zu richten, «öffnete sogleich an vielen Punkte» unt Tagesaudruch das Feuer mit Bomde», Kugeln und Kaitarschen gegen die Valttrie» »er Hiesigen, und fuhr damit den ganzen Tag und die Rächt von gestern auf deute, so wie auch heule fort. Erst seit zwei Stunden, d. h. feit , Uhr Abend», schweigen »ie furchtbaren Feueischlund». au» welcher Ursache weiß man nicht. Es ist um so uiierklarlicher, al» gestern Abend vier große Dampssregatten mit frischen Truppe» (Kanouirrrn) eiutra fr». Obgleich nunmehr sei» 48 Stundc» und mehr da» Tiombar-»ement gedauert hat. ist doch der Schaden im Eenlium der Sladt nicht drdeutrnd, da der Genrral nur nach de» Richiungrn schieß,» ließ, wo er fürchtete, angegriffen zu werden. Du diesige Eitadelle und drrtkmge von Svrakn» sind »och die einzigen Punkte in den Handen der konigl. Truppen. Ein Angriff auf erstere konnte sehr ernsthafte Folgen habe». d,»n der König ha» an den General d>n postiivcn Befehl erldeilt. Alle» aufzubieten, um ihm die Eitadelle und somit einen Fuß in Sicilien zu erhalte», worauf dir- neuen Verstärkungen edensall» hinweisen. Dänemark. Kioperrkrago«, den 13. März. Gestern war im Hippodrom eine große Bersammluirg, ur» den Korug zu diiieu. da» Wahl-'»ttsetz zu errveilern, die vorgelesene Petition für diesen Zweck wurde i Hosstrup & Sohn. (Alterwall JV> 2(i.)
koaleich von allen Nnwettndea uattrz„Hae» und ethttl« Kvv« . sOtiktrn. Dtt Pettlioa soll koaletch »nmtttrlhat an bta os»^ ssh„ße»en werben unb btt zut Nebe,gäbe sewabltt DtbUtakirn in HB„ neuen 9essa*mlnaa stbee bea Esssla sstes Eltzttkket httich. »ea Anck> lall Ha permaueatea Enmitö nisbeeaetttz» »erben wiekiamssen Beteeldnna b„ Nnaeleßeabei» auf setze« gssetzltchn, Attstt. E» entspann sich lodana eine lebbaktt Eeöeternnn übe, »z, beiden Haiibtseaaen des Tastss. über Wahlrecht unb Rattonalssäk. Orlä Betten an« v„fack>tt sich und letae Freunde von be* 9»,-würfe zn eeiniaen, als ob sie um btt Eibeenänze zn aewinnen. ö„ FrelbHt untren gewoebea Eaadlba» 'Rolbtchmilb «Hatt wenn man n«r den Schleswlqera die FrelbH» bringt. Gemtlabssrtihel,, Aiivri,i"vnsfrtibel». PrHittHhtl» and ^RelibwomtaatHch» schtatt Itt tzaatatn ba» Ossblar» bt» Felebtat hriaata Motgta hätt b„ Koptnhagtn'lchleswiafcht Vtttia Hat Btt-lamminng. >,* übe, bit vorialahttatn prshaganbiffrlchtn llmrtnbt in Schltswig zu btrichttu. ffkormtchttt B tt» iftiania, »tn H» Matz. Dtt Rtchtulrbafl h„ usnvt. glichen Bank Ist »„öffrnlliibl und »tt Tlvidrab« ist auf -»t bist. tztssimml Iknfrl.inh nnb Hpltn. IW.-Z ) il. Vtktrsbnrg, den 8 März. Gestern a« letzten läge »es Eaeneval war Ball im Wlntirpalaff, dem auch der Kais„ belwobntt. E» wurde eben eine Masueka grtanzi al» tin Adlntani dem Kailei «in Papier Überreichte. Es rntdieli dtt Racheich» von der Paelser Revolutton. die eben durch den Trl». graphcn angekommen war. Die Zügt des Kaisers verändern sich indem er lttfl, dann laß» er sich und lriri mitten unter btt Tau-stinde«. Alle» hält lnnt, htt Mnffk verstummt, h„ Kalset »ist» vor: .Ja Pari» ist »tt Repudlik ansgerakea, virl Bla» Ist ,, flössen, Tail„i«a und Palais Roval verbrannt-, d„ .Kdnig nn» die koniql Famillo sind an! »ei Fluch». Mein« Herteu." küss der Kali„ bin,» und wende» sich gegen dtt Ofsieieet, machen 2it sich frrtlrt, anst Vftrb z« fkeigon " ffl f I ( i» < t I t « I. iR. E.» 'Ttthtn, den 27. Frdr. Muffn,u» hat In Atten feinen Einzug gehalten. Nachdem re Sonntag den 2». Feh,, seine Onaeantaine geendigt hatte, besuchte er den Tempel von Aegina gab stinrn Ossieiertn unter drn Säulen dessrlben ein >üaß. mahl und wae im Begristr, noch an demselben Tage nach Aidm zu kommen. Die Regierung stellte lbn, dtt Stimmung vor. ,» welcher sich die Bevölkerung besindr. Dtt ganze Bevollernng drängte sich in die Hauptstraße, durch welch« Mussurus komme» mußte E» kehlte nicht an aufeeizrnde« Worten, >md gedrnckie .settel wurden unler dir Menqe gestreut. Die Boeftellunqen der Regiernnq bli.den indeß fruchtlos; Mussurus beharr»« darauf, an diesem Tage nach Athen kommen zn miissen. da er seiner Re-gierung an diesem Tage noch »ie Anzeige zu machen bade. Was aber drn Männern nicht gelang. Das qluckir den Frauen. D« Gattin bet Ministers de» Innern schrieb an Madame Mussnrn» einen Brief, in welchem sie ihr die Gefahren »orftelltt, wtlchen stt sich m>» ihrem Gemahle aussetzen wurde, wenn sie noch im Lantt de» Sonntag» nach Atden lamcn. Die» wirkte. Mussnrn»t««Hi« zwar noch Sonntag Mittag» von Aegina ab, begab sich aber »ach Salami« und kam erst Montag Morgen« nach dem Piraeus und in den Bormittagsstuiiden In aller Stille nach Alben. Aue der große« Thätigkeit, drr Wachsamkeit und vor Allem »em guten Willen der Regierung iü es zn danken, daß kein« Störung vorstel. Den folgenden Tag schickte Mussurus seinen Secretair an den Minister des Auswärtigen, Hr«. 'vlarakis, und ließ ihm seine Aukunfr melden, mit dem Ersucht», ein« Stunde zu bestimmen, in welchem der ofsictelle Besuch siallsinden könne. Glarati» d<-stimmn- »ie Ute Bormiltagsstunde. Am 24. Februar in einer Abendstunde stellte drefelde Miaisirr den Mussnrn« den beiden königlichen Majessairn vor. Seitdem siebt man ihn Arm in Arm mit Hrn. kvon« durch »,« Straßen geben Alle, »erdält sich ruhig. Vftlin - Hamburger (Ptfrnbabn. Frequenz l^innal,nie vom 22. di« 20. Februar 184*, fit 0,034 Personen Pr. El.»P 8.232. nE., U , Guter und Gepäck „ 11,728. 7 „ 9, Pr. Et.«P 17,'nai. It>S.w 8^ vom Monat Februar !»•*: für 31,litt> Personen Pr. Et.»§ 20,827 . 2IS.U GF » Güter und Gepäck , 30.803 . 28 . 7 , Pr. E»..P ,»»,321. inS., 3>A Hamburg, den 18. März. Dem Beriet,tt eine» Augenzeuge» entnehmen wir sol-ginde Miiidrilung über die gestrigen Borfalle I» Berit«: Schon im Saus des Tage« rottete sich eine Masse Volk« in der Gegend des Schlosses und um »affelde herum; Ofsiciere sollen niebisiich von demselben insnllirl worden sein Da» Schloß war mit 8UUI)Mann besetz!. Kanonen dielten bespann» im Hof. In der Bruders!raste waren mehieie Barrikaden errichtet, edens» war du Gertrutenbrucke gänzlich «eispern und die Iungtrrndrucke auf-gezogen. £u Earaüene machtc drei vergebliche Ebarge», di« endlich icchr nlkun- Salve» der Infanterie der Militairmacht de» Sieg »erschastirn Um ttit Udr war vaffelde auf allen Punk»« Mnsier. Man dör», daß von den Bürgern, von denen übrigen« leiner drwassurt war. Ist gelobtet und au a«»o verwundet sind. A uch dt« E avallerie soll rinigermaßen durch S tcinwürse gelitten bade«. Eine vom 13. daltrie Verordnung der Herzog» von Branufstzsetig bebt in Gemaßbeii einer Vereinbarung mit de« Skandeausschufft Pik B'tnsur auf und stellt eine allgemeine Bolkvbowgffuung in Aussichi n (b f di r i f t Zuverlässige, soedrn hier augekomunnr Briefe au» Ttlie« vom i >. melden über dtt Ereignisse von» 13.. daß. nach blutige» Conflieten zwischen Studenten und Bürgern mit d,m Miliia» bei dem Siandebause und bei Erstürmung der Zeughäuser, Udeuds *1 Uhr. auf Veranlassung der Stande, die >dm „klärt, daß er das Vertrauen des Sandes Nicht mehr besitze, F-urft Äßirtttt-«zett abgedankt bat. Xfttelbe bat Wien n-gieich veilass'»-Auch bad.» Eizbrizog «ldrecht un» »er PolizriminifterSedlinitzki-dir aus da« Volk hatten schieße» lassen, ihre Stellen niedergelegl. Außrrhtm „1 Preßfreidri, und Boltsdcwannung bewilligt, «den»» spat wa> die ganze Stadt »rlcuchie» und es herrichte allgemeiner Jubel. Fürst Winkisch "'ratz hat da» Eommando der Stadt uderno,innen.
I ii b a I t.
Uurubon in Wien Abpresse der u»edtlköfkerreich> fetten Staude. Oc-utfettlauv. (Koblenz: Stellungen der Truppen de» modüet Division. — München: Der Fürst v. Wallerstem enllassr«. Stuttgart: l as Programm des Ministerium«. - Heldelderg-Betannttnachung des Ausschusses zur Berathung über die tionalvertretung. — Darmstadi: Die Anerkennung der frauzk»' scheu Republik in Aussichl gestellt. — Kassel: Wadl der P»ft« denlschast« Eandidaien. — Weimar: Die Relvini-Bewegung " Buckeburg: Jurftliche Erlasse. — Oldenburg: Die Pirßsre>b«ü hergrsteül. — Schwerin: Ruhestörungen. - Hannover.- P»ö' clamaiion de» Königs.) F-rankreiett. (Die Wahlen. — Raspail.) Niepeelaudt. (Die »weile Kammer ist vom Könige zu Relonn-Borschlagen aufgefordert worden.) ^)taileu. (Ministerwechsel tu Sardinien.) (8riee1,eala»v. (Der Einzug de« Muffurus in Athen.) Akusilanp. Ulaie wegen Erweiieruna der Richte de» Zollavu» von Radziwllow und drtreff» eine» RückzoU» für russ Baum-wolleusadrikale, die von Moskau und Astrachan nach T,ss>s !1*' sandt werden. — Erganzungsregeln für den Transitdandel vk» Brodv nach Odessa. 