
--■gEi^ - AAN HET PUBLIEK wordl verwittigd, dat ]_____$_&% Sfl| '" de VLEESCHHAL, gelegen op de Botermarkt, J'£e*iiks Jes Morgens van 9 tot des Middags ten 3 W__f^lil Ure e° dS Zalur-laKs Avonds tot 11 Ure, te bekotja_B__ë____fc__>!iS  men is best BIS»., KALFS- en LAMS(I3I.I2;  VLEESCH , lot de MINSTE PRIJZEN. DE GYMMASTIQUE '"„ de ode^Lde zullen alle dagen opengesteld zijn, van des Morgens 8 tot des Avonds 10 Ure, met uilzondering van des Woensdags en Zaturdags, des Middags van 1 tot 5 Ure, welken tijd beepaald is voor de JONGE HEEREN en JONGE JUï VROUWEN, om afzonderlijk Les te kunnen nemen, het Onderwijs dat aan deze zoo nuttige Inrigting gegeven wordt bepaalt zich hoofdzakelijk in de Gymasttique, Schermen, Zwaderonneeren, Battonneren,  la Canne en verder alle Miiltaire Exercities, waarvoor de Directeur  nog twee bekwame Meesters geëngageerd heeft. De AbonnemenUprijz  is voortaan bepaald op ƒ5O, ƒ4O en ƒ3O in het Jaar; Vreemdelingen  zullen zich kunnen abonneren voor dien tijd dat zij in de Stad blijven, echter moeten zij bij een der Heeren Leden bekend ziju. De Heeren welke zich zouden willen abonneren, als ook Ouders, Voogden en Instituteurs voor hetzelve , Kinderen, Pupils of Leerlingen', om van voornoemd Onderwijs gebruik te maken, gelieven zich le vervoegen bij den Ondergeteekende. Jd. VAN VULPEN, Directeur. Keizersgracht, bij de Vijzelstraat, N°. 81, te Amsterdam. NB. Even als in vorige jaren zal met Oclober het Abonnement een aanvang nemen. (13594) (13605) Bij den Boekverkooper JOHARHES MULLER Kalverstraat, bg den Dam, No. IQ _ i, verschenen: Juk. F. V. A. RIDDER DE STUERS, GEDENKSCHRIFT VAN DEN OORLOG OP JAVA , van 1825 tot 1830. Uit het Franseh vertaald door H. M. LANGE. Met rier Portretten en eene Kaart va„ het Oorlogstooneel ƒ 4.6 ft (13627 Bij M. WESTERMAN ƒ ZOON, BoelhandelaarTte Amsterdam, is bij voortduring verkrijgbaar: lETS over een veranderd Belastingstelsel in het Koningrijk der Nederlanden. Dit Vlugschrift, dat, kort en bondig, de middelen aantoont om den Handel en daardoor ook de Welvaart hier wederom te doen herleven, die middelen tevens doende strekken tot vermindering der gedurig toenemende  Armoede, is wel waardig gelezen en behartigd te worden door een ieder, die het wel meent.met het dierbaar Vaderland. Prijs 15 CENTS ten voordeele der algemeene Armen. (13620) Bij H. HöVEKER, te Amsterdam, wordt heden uitgegeven: BRIEF AAN Ds. S. VAN VELZEN, DOOR Mr. G. GROEN VAN PRINSTERER. — Overgenomen uit het Tijdschrift: De Vereeniging,  October 1848. Prijs 20 Cents. STUKKEN, betrekkelijk de Bijeenkomst van 18 Augustus 1848, le Am. sterdam, zijnde Bijblad 12 bij de Vereeniging, Oclober 1848. Prijs 12£ Cent. Bij den Boekhandelaar J. M. E. MEIJER, i» onlangs uitgegeven: (13541) I. HELLER, (R.) Willem de Zwijger, Prins van Oranje, Geschiedkundig,  Romantisch Verhaal, uit den 80-jarigen Oorlog-Met gelith. Vignetten, in 3 Deelen kompleet, Gr. B°. . f 8 CD 11. SHIDT. (HEINHICH) Michiel Adriaanszoon de Ruiter. Historisch-Romantische  Levensbeschrijving. Met Iraai gelith. Porlret en Vignetten, 2 Deelen kompleet. Gr. 8. . . . f 120 111. NA HET STUDENTENLEVEN. Typen. Een* vervolg'op Klikspaan's Studenten-Typen, kompleet ... f 2 60 IV. RAU, (HERIBERT) de Keizer en de Hofnar.' Historisch* Roman uit de eerste helft der 13e. Eeuw. Met gelith. Titels en Vignetten. 3 Deelen kompleet, Gr. 8* f xjji En debiteert aanhoudend met eoed •___■«•• V. _J. VAN DEN HAGE, de Schaapherder.^ Verhaal uit d«n Utrechtsehen Oorlog 1481-1483. Met fraai op s^^ veerde Vignetten, 4 Deelen kompleet, gr. Bvo. . . f 16.80 *-"'• ..  Het Slot Loeveslcin in 1570. (_<»' schiedkundig Verhaal uit den Tachtigjarigen Oorlog. Met fraai gegraveerde Vignetten. 2 Deelen kompleet. Gr. B°. . ƒ 7.20
Bg CAARELSEN #> 0., Boekhandelaar», bezijden het Palei», N°. 5, ziet heden het licht en is alom verkrijgbaar-DE ONTWIKKELING VAN HET KIND NAAR LIC«II  AAM EN GEEST, eene Handleiding voor MOEDERS bij de eerste Opvoeding, door Dr. G. A. N. ALLEBÉ. 1 Deel 12°. 2de vermeerderde uitgaaf. Prijs ƒ2.60. Deze Tweede vermeerderde uitgaaf zal wel geene aanbeveling behoeven,  daar de eersle uitverkochte Druk als om strijd, door alle recenserende  Geschriften, zeer gunstig is beoordeeld. (13526) TER VERTALING VERTOOND. 2 Oct.: Caesar Borgia, an historical romance, by the author of Wbile friars. — De zes eerste afgedrukte bladen van: James the Second or the Revolution of 1688. Edited by W. H. Ainsworlh. J- D. SYDRANDI, Amsterdam. 3 Oct.: The two Baronesses, by H. C. Andersen, 2 vis. ______-____^ P- KRAAY Jr. , Amsterdam. CORRESPONDENTIE. —t^t3K=m^m^m-mm _=____T_——— -_______I_:_]^Ll__^^^^^^^ Eenige beursbezoekers klagen, dat men, de beurs verlatende, alsdan op de stoep omsingeld is van een aantal schuitenvoerders, die aldaar post vatten, ten einde van hunne bazen orders te ontvangen. Waarom deze menseben niet even als de waagdragers aan een geschikt lokaal ontboden,  dit zoude den koopman aangenamer zijn.. Aan het Bureau dezer Courant liggen onafgehaald Briefjes, in antwoord op Advertentien, geplaatst in den loop der maand September jl en geadresseerd  aan het Bureau Handelsblad, gemerkt: AE; AH; AM- AKAZL;  AZP; BAU; C B; CH; FWX; GN; GF; GV; HH; JB-JH-I.L;  LL; PRZ; PZ; QA; RW; WG; VL; VO; XX. RCH 0_ WBUHÖKN, CONCERTEN, Eltï. STADS SCHOUWBURG. Zaturdag 7 Oct. (N . 30 Abonn ) • Jan van Schaffelaar, Historisch romantisch Tooneelspel in Acht Tafercelen. Gevolgd door : De Postiljon en de Marketentster, nieuw Ballet-Panlomime, in een Bedrijf, door den Heer C. (6 ure.) STADS SCHOUWBURG. Donderdag 5 Oct. Uit de drie aanjekondigde  Debut-Voorstelling der Hoogduitsche Opera: Norma, groote ipera in vier bedrijven, muziek van Bellini. g_ ure.) THEATRE FRANCAIS. Jeudi 5 Oct. Relachc par indisposition de Mlle. Déjazet. F p»»iuon Samedi 7 Oct. La première représentation de: Le fis de l'llomme-Mlle. Déjazet remplira le róle du Duc de Reichsladt. Le Trompette de Marengo, chansonnette par Mlle. Déjazet. Le Marquis de Lauzun -Mlle Déjazet remplira quatre roles de différents caiactcres. On commencera par la premiere représentation de: Secours contre l'lncendie, com vaud vn act«- , ; 5 (6|'h.) SALON DES VARIÉTÉS, in de Nes. Donderdag 5 Oct: De Markiezin de Rantzau, Vaudeville in 2 bedrijven, naar het Franscb'. Na' hetzelve: Het Kind van den Huize, Vaudeville in 1 bedrijf. Entree 75 ets. in verteering. Aanvang ten 8 ure. _j» E. DUPORT. SALON DES VARIÉTÉS, in de Amstelstraat Donderdag 5 Oct eene eerste voorstelling van : De Bedelaar of de Straa( m de Gezelschapszaal,  nieuwe groote vaudeville in 2 bedrijven, naar het Franseh, door den Heer Kamphuyzen. Na hetzelve: Het Huur- en Verhuurkantoor vrolijke vaudeville in 2 bedryven, naar het Franseh. Aanvang ten 8 ure. «,«.Entr,--e ?5 Cents in vertering. gljggAS en N. JUDELS. POLYTECHNISCH KABINET. NOG VOOR KORTEN TUD opengesteld, en dagelijksch te bezigligen, hl verstraat, in het Nieuwe Amste-d, Kofjljhuis tegenover Doctrina van lei Middag! 12 l« *>' »*■>«> M 10 U<e des Avonds. - Uitlegging an de iütere»»»nt« t_l_r.LSl.UK (W.iI.ATSTONES) TELEGRAFEN en •ode,e KIBUWICa&DEiY Ettoée 75 Cts., Kinderen 50 Cts. iMSI ERDAM.BIJ GEUR. DIEDERICUS.-GEDRUKT BIJ C. A. SPIN & ZOON.
DE CAMPHINA LAMP '» de zindeiijkste,  gemakkelijkste en mooiste Lamp voor Kamerverlichting. Men behoeft  ze slechts eens om de vier of vijf dagen af te knippen, ze ontsteekt oogcnblikkelijk en daar ze van eenvoudige constructie is behoeft ze gecne bewerking, geene reparatie. De bekende verhandeling van een onzer kundigste Chimisten over de verschillende lichtsoorten, bewijst, dat de Camphine de goedkoopste Lichtstof is en dat eene CAMPHINE LAMP die slechts 2 c. in het uur verbrandt, zoo veel licht geeft als twee gewone Olielampen. Ze zijn in zeer elegante Modellen in het VERKOOPHUIS Amsterdam, Rotterdam en Ulrecht voorhanden. Van het Magazijn in Amsterdam zijn de eerste en tweede Verdiepingen er mede verlicht, en wie zich met dit schoone, heldere licht bekend maken  wil, wordt verzocht het daar te komen zien. (13630 10/5 47) (13546) De Crediteuren in hetFailissement van nu wijlen J. E. MEIJER , in leven Koopman en Mr. Metselaar alhier, worden opgeroepen, om op' Woünsdag, 11 October, des Voormiddags ten Half Elf Ure, in het Lokaal op het Paleis van Justitie, beßtemd voor de Teregtzittingen van de Tweede Kamer der Arrond.-Regtbank, door den Ondergeteekende, Curator, ten ovestaan van den Heer Regter-Commissaris MR. J. P. VAN WALREE, le hooren afleggen de Supplementaire Rekening en Verantwoording in dat Faillissement; en om vervolgens ten Huize van den Ondergeteekende op de Keizersgracht tusschen de Leidsche- en Spiegelstraten, N°. 645, tegen behoorlijke Kwitantie in ontvangst te nemen, hetgeen aan ieder hunner per Saldo zal blijken te compeleren. J. W. TVDEMAN. •:§Amsterdam, 3 October 1848. HET STEDELIJKBESTÜÏJR van BERGEN-OP-ZOOM, brengt bij deze ter kennisse der Belanghebbenden, dat de NAJAARS" KERMIS binnen dezelve Stad zal aanvangen met Maandag den Miden en eindigen met Zaturdag den 28sten October aanstaande; dat alle verzoeken  om Standplaatsen met vrachtvrije Brieven aan den Heere Kom_  missaris van Policie als Markjmeester zullen moeten worden gerigt, en dat geene RIJFFELAARS, DOBBELAARS en BEDELENDE PERSONEN op : dezelve zullen worden toegelaten. Burgemeester en Wethouders der Bergen-op-Zoom , Stad Bergen-op-Zoom , . 3 October 1848. P. VAN HASSELT. Ter Ordonnantie van dezelven: Be Stads Secretaris (13587) J. ALDER. | (13604) G. W. WESSELING zal op Donderdag den 2den November 1848, des Morgens ten Twaalf Ure, te Amsterdam, in de Witte Zwaan, op den Nieuwendijk, presenteren te Verkoopen: Eene extra mooije nieuw aangekomen  partij Rigasche en Cronstadsche MASTEN en MOLENROEDEN, van diverse lengte en dikte, Spieren en Bootsmasten, extra mooije Rigasche Balken, diverse soorteu Azijnestokken, Rhijnsche Greenen, waaronder • MOLENROEDEN en andere HOUTWAREN. Liggende als bij Notitien wordt aangewezen, die aan het Kantoor van BONTEKONING en AUKES te verkrijgen zijn. _. UIT DE HAND TE KOOP: Een Zes Oclaaf CTfirfjJH» PIANOI'ORTE . met Metalen Zangbodem, voor ƒ 150; ___tt___Vß__<-u een Zes Oclaaf PIANINO , voor ƒ 225; beide reeds gebruikt, maar vrij wel geconserveerd. Te bevragen onder Lett. R. v. M., Bureau Handelsblad. (13585) OESTER-BERIGT. (13625) De ONDERGETEEKENDE verwittigt zijne Geëerde Begunstigers, dat hij ontvangen heeft eene partij beste TEXELSCHE en ZEEUWSCHE OESTERS, a ƒ 1.50 per 100. Zich steeds in UEds. gunst aanbevelende.  H. SCHIHEDES , voorheen : Wei.. J. D. JANS. Haarlemmerdijk tusschen de Buiten-Brouwerstraat en Korte Prinsengracht, N°. 60. DE ONDERGETEEKENDE WIJNKOOPER continueert met succes den Verkoop zijner EXQUISE 'WIJNEN , volgens Prijscourant  ; tevens voor het naderend Wiulersaizoen Excellente WIJ N voor BISSCHOP i 40 Cents per Flcsch, ook zee.- goed geschikt voor TAFELWIJN. ADRES: Leliegracht bij de Heerengracht, Stille Zijde, N. $0, en N. Z. Voorburgwal bij de Stilsteeg, N°. 218, te Amsterdam. SLIJTERS in WIJNEN, welke verlangen over Prijzen te Spreken aan,  «aande Grootere Kwantiteiten, vervoegen zich aan bovenstaande Adressen. ' Brieven Franco. n. A. VOOGEL. (13619)
ff _tSL% (13576) Wegens Kwitering van Affaire wordt TE KOOP aan-ES geboden, voor den Prijs van ƒl6O, eene KOMENEISCU-, MS KRUIDENIERS- en GRUTTERS-AFFAIRE , bene■*■'  "'yens BROOD- en TABAKSLIJTERIJ , gelegen in hel midden der Slad, zijnde het HUIS voor een matigen prijs IN HUUR , te aanvaarden naar verkiezing met November e. k. of Mei 1849. Tebevragen  met Franco Brieven onder Lett. A. A. Bureau Handelsblad. (13629) Men verlangt te ARNHEM EEN DEPOT Te vestigen van Droogen Reukeloozen MEST. Soliede Menschen hierop reflecterende , adresseren zich franco onder Lett. A. bij de Boekverkoopers VISSER & COMP., hoek Heerengracht en Vijzelstraat te Amsterdam. (13621) Wordt verlangd tegen p". November e. k., een vrij HOVENHUIS  , in den omtrek van de Buitenkant. Men adressere zich per Briefje met opgave van Stand- en Huurprijs onder Lett. M. bij de Boekhandclaais WEYTINGH & v. D. HAART, Warmoesstraat, N°. 54. (13598) Op een MAKELAARSKANTOOR kan geplaatst worden een JONGELING , die eene vlugge hand Schrijft. Reflecterenden adresseren  zich met franco Brieven onder Lelt. R. S. in den Kanloorboekwin kei van BLIKMAN & SARTORIUS, Dam, N°. 23. (13597) Er wordt in een delïig talrijk Huisgezin met I°. October 1848 gevraagd: Eene WERKMEID, die van goede Getuigen voorzien is e» niet minder dan twee jaren in ééne Dienst als zoodanig werkzaam geweest is. Men adressere zich in Persoon bij STOKMANS E.N RIJNDERS, in de Vijzelstraat bij de Reguliersdwarsstraat, N°. 16. (13602) Men vraagt tegen Nov*mber aanstaande, in een stil Huishouden  in deze Stad : Eene WERKMEID en eene KEUKENMEID  , beide van middelbare jaren, volkomen bekwaam voor haar werk, en van goede getuigenissen zoorzien. Adres onder de Lett. G. G., bij de Boekverkoopers VISSER & C., op den hoek van de Heercagracht en Vijzelstraat. Te Huur Gevraagd tegen I°. Mei 1849, in een der Dorpen van de Provincie Utrecht of Gelderland  : Een goed droog HUIS met grooten TUIN , of wel een KLEIN BUITEN , geschikt voor ZOMER- en WINTERVERRLIJF, met minstens 5 Kamers. Franco opgave van Huurprijs, Ligging eo Localiteit onder Lelter X. Z. aan het Adres van C. VAN NEDERHASSELT Jft. Boekhandelaar te Maarssen. * (13532) SIEN VRAAGT, ALS EERSTE HYPOTHEEK, tegen behoorlijke Interest, ƒ 1200. —, op een WINKELHUIS, staande in hel besle gedeelte der Stad Amsterdam. Adres onder beslotene briefjes, Lett. 1. Z., aan bet Bureau der Amsterdamsche Courant. (13615) (13582) MEN VRAAGT te Huur, bij Fatsoenlijke Lieden, op eene dei Grachten, Z iS ONGiiMEUBILEERDE KAMERS, opgaaf van Stand en Prijs onder Lett. A. A. A. aan het Bureau Handelsblad. (13575) Men vraagt tegen I°. Mei 1849, voor den Huurprijs van /700 _i ƒ 800, op de Keizersgracht, Heerengracht of Singel, tusschen de Vijzelstraat  en Leliegracht en Oude Leliestraat: Een HUIS met TUIN en minst __»._ 7 Adres onder Lett. J., bij den Boekhandelaar J. D. S_BRANDIijWann(,es8traat N. 16. Fabriek van Lampenkousjes. IN ALLE MOGELIJKE SOORTEN EN FORMATEN EN VAN ALLE DIKTEN. Welke van de EERSTE KWALITEIT van KATOEN gemaakt  en korsteloos afbranden , worden bijzonder aan Heeren Leveranciers naar Oost- of West-Indien aanbevolen, alsmede aan Heeren Grossiers en verdere Verbruikers van dien. De hiertoe |Inclinerenden kunnen van eene accurate, soliede en goedkoope Bediening zich verzekeren en gelieven zich te adresseren met franco Brieven voor informatien van Prijs, doch Commissien  ongefrankeerd, aan K. HEYN, in de Bakkersteeg, Wijk ü. N°. 281, te Ulrecht. (13577) TÏÖTEL DE RÜSSÏËT LONGUE RUE NEUVE 68, BRUXELIES. S.V!. Nde CoLVersation — Jouruauxei Bi&liotüt-que — O.Tice Ct._nmercial. SALLI. DE UAK.S.. TASg. E K*_UJ?J^ JJJliis. i. _ _ (13581) (13534) Met « o€'„ Oüiffii zal dT STOOMBOOT lu». J___VL scheu ROTTERDAM v.:\ DOADttECHT des namiddags TE_ "' '2a___SaÊ-* mlmmV., van ROTTERDAM naar DORDRECHT afvaren. In de overige uien van afvaart is gecuc verandering.
Beurs van Amsterdam.
Heden, Woessdag 4 October. i W. S. 2\ pCt 45,44| Fransche Uitgest... Dito3pCt 53 Passive Dito 3 pCt. rescontre Port. te Lond. 3 pCt 23}, Certific. 4 pCt 69}, -ft Dito 4 pCt 24|, $, \ Am. Synd.3ipCt._. 69 Oude Russen 98 Handelmaats Dito 4 pCt 78fc Rijn-Spoorweg Dito Stieglitz en C°. 77$ HieuweDito Metalliek 695,} Aand. Holl.Spoorw. Dito 2£ pCt 36jr, { ArdoinsBs* 7},-ft Brazil van 100 € ... 78±,77$ Dito 510* 7J.5-V Mexik.spCt 19, 18J Dito Coupons ..... Venezuela 2£ pCt... Spanje 3 pCt Peru 16^ Dite Binnenl. 3 pCt. 18,17^ Grenada 1 pCu Aanvankelijk schenen onze binnenl. fondsen zich een weinig in prijs te sullen verbeteren, doch blijven ten slotte weder nagenoeg als gisteren. ' ln Integralen vertoonde de handel eenige levendigheid. Spaansche blijven steeds in dezelfde lustelooze stemming. Russische prijshoudend. Oostenr. meer aangeboden. Mexik. vast. Portug. tets aangenamer. In laatstgenoemde was de omzet vrij geanimeerd. De heden in veiling geweest zijnde 736 b. Java Koflij zijn verkocht van 17 tot 21 c. Tegen Vrijdag 6 Oclober is in publieke veiling aangeslagen, wegens zeeschade: Ca. BL. Pools. Tarwe 121, 122 ®.
Granenmarkt.
Tarwe met eenigen handel aan cons.; 130 « b. Pools, ƒ 333; 129 ff «itb. dito ƒ 342; 134 ff Rost. ƒ320, 131 ff j. Norder ƒ300; 128 ff foode Dantz. ƒ 285; 128 ff Gron. ƒ265. Rogge stil; 122 « Pruis, ƒ 166 bij gerijf. Garit «n Haver zonder handel. Boekweit in een doen; 120 tt Holst, ƒ170; 121 ff Nijkerk. ƒ172. Koolzaad in een doen; verk.: Vriesch 48 dZ; Elves3<£; op 9 vat in Oct. 58 <£; Nov. 58* rf. Lijnzaad zonder handel. Raapolie dadelijk iels flaauwer, op levering prijshoudend. Lijnolie iets meer aangeboden. Raapolie op 6/w. ƒ 35; Vlieg, ƒ 34; Nov. ƒ34 aj; Dec. ƒ 34* a \-, Mei ƒ341 a 35. Lijnolie op 6/w. ƒ 28$; Vlieg, ƒ 275. Hennepolie op 6/w^3si; Vlieg. ƒ34*. NB. In de Advertentie van L. HANAU, wegens Nieuwe Galanterie-Artikelen (zie Handelsblad 3 Oct.), was opgegeven : Crotstellen; moet zijn: Croc-stellen.
DUIVENPOST.
PARIJS, Dingsdag 3 Oct. Fransche 3 pCt. 44.50; Dito 5 pCt. 69.35 Rome 62L.
De behoefte der rescontre heeft eenige vraag naar Fransehe fondsen te -weeg gebragt; ook de nieuwe zamenstelling van de bureaux der Nationale Vergadering heeft tot de willigte bijgedragen. — De Nationale Vergadering hield zich bezig met de voortzetting der beraadslaging over het wets-onlwerp op het landbouwkundig onderwijs. — Uit Milaan wordt geschreven, dat de Fransche consul aldaar toehereidselen  maakt, om die stad te verlaten. Ook zeide men, dat de aartshertog Palatijn de functien van vicc-regeut zou komen aanvaarden_, als wanneer het militaire bestuur zou ophouden eu eene soort van constitutie  afgekondigd worden. MADRID , Donderdag 28 Sept. 3 pCls. 194 a r\ ; 5 pCts. 10J a |. Reutel. Schuld 3$ a\ ; Coupons 6 p.; Bank van St. Ferdinand 4ö p. — Het ministerie zal eerstdaags de kwestie behandelen van het al of niet ontbinden der Cortes; algemeen gelooft men, dat er geene ontbinding  zal plaats hebben. — De Heer de Lesseps heeft gisteren aan den minister van buitenl. zaken de officiële brieven vertoond, waarbij hij als buitengewoon gezant en gevolmagtigd minister der Fransche republiek aan het hof van Madrid wordt geaccrediteerd. — Uit Katalonie wordt gemeld , dat de kolonel liustos eene overwinning beeft behaald op de insurgenten onder aanvoering van Ameller.
ADVIS ..ÏEnriEW. (VERVOLG.) (13606) Getrouwd: J. P. LISSONE, van Amsterdam , 's Hertogenbosch , en 3 Oct. 1848. C. M. LAFFERTÉE. (13623) Heden beviel voorspoedig van eene welgeschapene DOCHTER C. VAN EEDEN , geliefde Echtgenoot van Amsterdam, 3 October 1848. D. EGNER. (13631) Mijne Echtgenoole 1. C. CLARISSE beviel heden van een ZOON. Amsterdam, 4 October 1848. E. C. RUYS. (13607) Heden beviel zeer voorspoedig van eene welgeschapene DOCHTER, ANNA MARIA KRUSEMANN, geliefde Echtgenoot van AMtTHDAM, 4 October 1848. W. C. CUE MET. Eenige Kennisgeving. (13616) Heden beviel voorspoedig van eene DOCHTER N. ECKENBUYSEN,  geliefde Echtgenoot van Mr. H. I. SMIT. Zaandam , 3 October 1848. Eenige Ktnnisgeving. •_ (13578) Heden beviel zeer voorspoedig van eene DOCHTER, LOUISA CATHARINA OTGENS, geliefde Echtgenoot van Peialongan, 24 Junij 1848. ABRAHAM JOHANNES KLUYVER. "(13596) Heden overleed tot mijne biltere droefheid mijne geliefde Echtgenoot* JOHANNA MARIA CATHARINA NAUMANN, in den ouderdom  van ruim 61 jaren. M. BRUGMAN. Amsterdam, 1 October 1848. "(136ÏÏJTneden overleed, na een smartelijk doch geduldig lijden, in den ouderdom van ruim 51 )arcn, mijn hartelijk geliefde Echlgenool DIRK JAN KAMPHUYZEN , na eene gelukkige echtvereeniging van ruim 16 jaren. Wat ik, zijne diep bedroefde moeder en eenig kind in hem verliezen, zal ieder kunnen beseffen, die zijn nuttig en werkzaam leven Van nabij gekend hebben Wed. J. E. KAMPHUYZEN, Amsterdam, 2 October 1848. Geb. HAHWASSE. Vrienden en Bekenden, zoo buiten als binnen deze Stad, gelieven deze als bijzondere Kennisgeving aan te merken. (13580) Heden overleed, na eeue hevige ziekte van weinige dagen, mijn hartelijk geliefde Echtgenoot ANTONIUS VAN IMPELEN, in den •uderdom van 46 jaren, na eene gelukkige echtvereeniging van 20jaren, mij nalatende zeven Kinderen, waarvan vijf nog te jong zijn dit voor mij zeer smartelijk verlies te beseffen. Amsterdam , 2 October 1848. JOHANNA BARBARA VAN DER LINDEN, Wed. ANTONIUS VAN IMPELEN. De Affaire zal met behulp van mijn oudsten zoon worden gecontinueerd. (13632) Heden overleed tot mijne bittere droefheid mijn waarde Echt* genoot ARON MOZES EMMERING, in den ouderdom van 31 Jaren. Amsterdam, SIPORA JAS, OctoberjB4g. Wed. ARON EMMERING. (13610) Heden overleed, tet onze bittere droefheid, onze hartelijk geliefde Vader «_ Behuwd-Vader, de Wei-Edel Geboren Heer SEBASTIAAN VAN NOOTEN VAN HONKOOP, Lid der Staten van de Provincie Utrecht, enz., in <jen ouderdom van 67 Jaren. LOPIK' ara Uit AlUr Naam> 30 September 1848. wH j cAMBIER VAN NOOTEN. JU/I lR TF T\S r' md en Slotenmaker, berigt het . iflAlV I 'r„,.,-» hons Kt _crd Publiek , dat hij verkoopt en verhuurt GEGOTIïN <■'J!^„„^-'^CC.nF.LS , fijn in bet Vuur ge zwarie I'EDESTAt, ea-ïM?™"''■"'-^ULV.F.K; Beslcpen , onges'e* en e, geslagen KEUESCIIK , n.e. &S?*" t\r?SL\ *MW* «*"■»«• van KOLOM-, KOOK-',^OSew4- en W™Ï^S?^^"AMIDGARHITÜRMI, >_., i tKrt^VIvVJ». fióvfccll _. ■ bestendig il gimt.g aandenken. (13b__4\ ZJ .-T" T Rtgulifrsdwartstraat.V.: \i%.
In Spaansche was de omzet van weinig beteekenis. Alleen waren Binnenl. ■ S pCts. iels vaster; alle overige meer aangeboden-Portug., Brazil. en Mexik. vonden nog koopers tot de verhoogde prijzen  van gisteren. Braz. 1824 v. 200 * 76; Dito 1839 v. 100 i 76; Peru Coup. / I^, •>. Koert van het Geld: Prolongatie 2£; Belccning2J; Disconto 3pCt. Laatste Prijzen ten 5 ure: Integr. 2J pCt 44f| 4 |; Ard. 4 t 510 7fV; Binnenl. 3 pCts. 18; Metalliek 2J pCts. 36^; Mexik. 185.
EDITIE VOOR DEN POST VAN HALF 6 URE.