
Vettage 311 .v 11,20* der Dürfen - Halle.
Montnft, den !!. Juli
»f» kfatfAui flnebAtnfleA f>(, 70*81 be* (♦r«hfr^rt >Mim (Hm ffkeltbAnermoker. ntirbftrrmHblMH« der *rAfl»fntrn »el Weiib«»»«»*. [ »r« JM. IUnl M, g I? Bis 27. »«»«na »rptrtrlrfrlffiirifl Vtflfl*» Rtclimitiinen »er»« »nW«. Borst tzenbn »- W<m»fH» El «• Wr Stunde «rfpmmrn wo ^«|rl«RlntrN znm Erstenmal, »ai »raH»f Vitf »n«f«N ist. «4 f«M »H'ff«"« und (in t.«M»i I« fr»(R. r«Mlm»(«t ffurt* Kill. »«. Nllff NMT IN NNfrriN Vn®«fitffln «Aß. (ritt Mct»mt4 tl«HA»( IInanI «R »tr Welt Wir «»« unfrr Recht AN» M» WH< BifllHKI «Rfrrrl Rechtel wir» »in «OrN auiwaetiaen »Allsihn «unfANRl •nkni. <| fr«»l sich iunaA», In welcher Weife »K «All erfel*« I »Atrlir Mrrulrt' I) Weder •rrl«m«tl»R noch geheim, fl-Dihiiiuaa senkn« |r»rl Mitglie» »tr» iiuf«rrufrN ur» nenn« sei m IhmIIHR fIfilNtr OlAtvrllAt (RlfArilrl. (iMerfAftfbea ,(i (HM Miigirebnn In Rechten un» »es rechten Lenleuml > V >lrl Mitßltr» (ritt «äs »tr T rtlttne. nennt seinen f ahmn aa» trinrrt tf ntAMKR. 11 letlr »rl rechten nn» linsen -entrum».) l) >»r* Mitglied reicht etnen Zeit»! (in. »oeans »et Namen »e, A»lt«men»en un» Irr »rl Erwählten steht. (»Insel Lenirum ) Hentae»: Bei »rn zwei ersten f »sttmmunalweisrn sei llr stflimmuna nicht (• |AN| Irrt, »eil dir E»ateern schon »itsttrn. »rltn stch »ir Wririrtt netqe. t Stimme Dsl ist lr« Irlrr Abstimmn  ng l«ch f Amrniansrus!) SoffwarzenberA »er frltrrr: Bei »rn bethen rrftrn Ab stimmunalweiten komm, «richt eine strffßne Mehr»«,« deeaur. Herstschtor Wenn »er Ramenlausrus argen »tr Frrtleii wäre »ir »ur»rn Sie so »st namenlltche Abstimmung »nlangenk )or»AN vonBnlin spricht sich qearn bei»» srübnenRebnee aul. Bosnier: «, nn» seine Freunde satten »lr tlKuffiOR über »je Versen »rl ,n Wallenden vermeiden wollen (»nierdrrchung. Die Rechte ist mit ideem Reiner sehr unzufrieden.) Es ist Alte »«utiche Litte, offen seine Meinung zu sagen, wenn man »allen »,». l Bravo.) Die Versammlung entscheidet. i i »al namentlicher Aufruf stattfinden solle, (»äst dei dem Ausruf Jeder von »er Inbunr (eine Adsttmmunq »nkunbige wir» nach »metfelbafter Adstimmung nut 27t Stimmen gegen verworfen,) 2) last absolute Mai», ntat entscheide,. Vorsitzender v I8agn n: Wer auch immer au» dieser Wall hervorgehe, la'ien Lie nn» den festen Entschluß fasten, last «ir «In unterstützen »offen in seiner schweren f ufgale mit äst »en «raste«, die uns zu Gebote fielen. (Allgemeine Zustimmung.« !OaKIKankinnez O'r und »1« Mttgiieler anwesend Lr stemmen für den Ihrzberzog Ioteann OK« Met-giirder; (unter diesen, von »er linken Seite: Gistkra aus Wien. -'iuveau aul «öln. W. Schulz aul Darmstadt. Moritz Moll, »eue aul .Holn u. A. > Zur Heinrieste v. Singern 52 Mitglieder Zur H. ». 'effNeen 12 Für Erzherzog Stephan l Gar nicht stimmten .5 11(2 gegen t tti. Sie sehe«, »atz die renke sich in drei Parteien gespalten »alt«. Die gematngtfie, die für 'lagern war, »allte folgende Rainen: jijuUet von Aschanenlurg. Biumenstettn au» Burladinge», Hel-ding aul Lmmendinge«, Ialn. l!ö»e aus Lalve. Heiner aul Wteidaden, Minku» aul Maeiensel». Molling aul Oldenburg, Pfeiffer aul Adamroorf. Rooier au» Oei». Zell aul Trier. Mez aul Freiburg >m «rrilgau, Schüler aul Jena. Frisch au» Stutt gart, Schmitt au» Kaiserliautern. Dietzsch aus Saardrucken, Hitdedran» aul Marburg, Zimmermann au» Spanbau Vogel aul Waldenburg, Psalter aul Dettnang, Hold au» Speie« Paar aul Reiste, Lprißier aul Sigmannqen Benedei, aul .Holn. Vocking aul Trarhach. L|r»tmann aui lurkleim. ».Jtzstein aul Mannleim. Rtzeinwal» aul Bern, Schult aul Weilburg. Fetzer aul Stuttgart. Glast aul randau, Mai Simon aus Brellau, Dasei aul ^»»ibruclen, Umlicheiden aul Iahn. Freudentleil aul Gtade, Rodingee auo Stuttgart. Stockinger aur Frankentlai. Bescher aul Tübingen. Gulden aul sweilrucken. Honuinger aul Rudolfiadt, Schilling von Wer«. Maver au» Ottebauern. Paitai aui Steiermark. Heinrich Simon au» Breilau. Sonnenfald aur Altendurg, Lropp aul Oldenburg. Ragele aul Murrbardt, Bogen aul Micheiitadt, Heldmann aui Selten. Hoffdauer aul Ror» »aulen. Rirol aul Hannovei, Udland aul lubingeu. Für Itzfiei« laden gefiimmi: Jordan von Berlin, Lach» aui Mannheim. laset von Siukigart. Richte, von Achern. Brunst ,o» Fursei». Meve, von v»egn>tz. Roxmatzler von Tharan» bei Drelde«. r»schuste von Meitzen, Haggeumuster »vn «empten Hensel von Jtttau. M'tzt" »ou tederaa Hagen von Heidelberg, Bogt von Giesten. Wigard von Dresden Schafirath von Reu fiavt. Heudner aul Freibeig. Jungbanni »vn Moidach. Blum rode» von »ircheulamitz. Dieikau von Planen, Hentge» von Heilbronn. Stauwerk von Berlin. L. F. F. Schmidt von fowen »erg. Blum von lleipzig. Reinfiein von Raumburg. Scharre von Stretzla. Sstgtz »ou Frankenthal, Heifierlergk von Rochlitz, «uenzer von «onfiane. Watzkors, Mammen von Planen, L'ienfiust von Lhemnitz. Remhar» aul Boifnlurg. Für Lrzleriog Stephan nimm e Praio aui Rooeredo. Sehr natürlich, dap »er Welschtiroler. welcher Roveredo von Deusch land abgerissen sehe» well. «>ch» für »en Lrzhe,zog Johann stimmt. Gar nicht haben adgefiimml - Martin.' aul Friedland, Schüler aul Zweedrusteu. Fehrenbach aul Lastingen. Förster aui Huufrl», Re« aul Osteaburg. Reichard aul Speier. Mohr von Odeiiugel he«. Simon »vn Dr«»». Berget von Wie«. Zetz von Mamz. Gritzner »onW'e» «olaozek aulOefierreichisch-Schleste«. Günther »in deipzeg, liiul von Bamberg. Zimmermann von Stuttgart. Ruht von Hanau, Dewel von ooiheim. Schloftel, Dietsch von Annaderg. Grudert von Breilau, Wesendonst von Düsseldorf, Wteiner von Wien. Hartmann von l'eiimeritz. Rüge von lleipzig. 3. Th. Schmidt von Würze«. Der Borsitzende ». Bagern: Le» uertzuuleg» ich all «e-setzlert, erwatetteu Steeeteoverweser den Erzherzog Iodaun »ou Oiesterreerst«! (Ungeheurer Jubel.) >str bewahre dee er. »rodle üirlr zum Vaterland!; er sei »ee ««wahrer unserer Bolkl sreiheu. der Gründer unserer Liuheit, »er Wiederherfiester von Lrdnung und Ruh«! I» diesem «ugenblist »erkundigt Geläute aller Glocken und ffaneuendonner nah un» fern die Lrnennuag delRnchneiweserl Bon den 2ä Mitgliedern, die nicht gestimmt haben, erkläre« -4 zu Proiocoll. »atz eh, Gewisten rl ihnen nicht erlaube, stch an der Wahl eines „unverantwortlichen" Reichlverweserl zu delpe, ligiv. Der 2sfie, Förster, giebt eine sehr lang« besondere Lrkla n»g ab, worin er noch den andere« Grund anfuhrt, »atz »er Rr'ihiverweser nicht gehalten sei, »>e Beschluste »er Rational,er sammlung zu »ollzitden. Dee Vurfesende fragt an. ob die Bersammlung zur Wahl '«er vetzuiaiiv« schreiten wolle, um dem Erzherzog seine Lrwah l>r»j bekannt zu machen — Auerauealtz: Der Präsident so» Madie,'_ (»emeStemmer Re>«! - OvtfftMir «me »e, «»««»», Kzimmt genügt schon »atz »er Präsiden, nicht »atzte Bogt: Ll kann gar kein Deputirter gesendet »er»,« Wir haben letz, »>, .Grundrechte »el Boikrl" zu berathe«. d»e stn» jedem Abgeordneten wichtiger, all eine Handlung der Lourtoiste. (Murren rechn und >m Lenirum.) Verschiede», M'tgl'eder schlage» vor: Wahl durch dee Brr ammlung, - durch die Abtheilungen. — durch r Pool. rseeeebe»,: Dai Bureau (nämlich der Vorsitzen»,, seme zwei Stellvertreter und »>e acht Schnsisuhrer» toll wähl,«. Hier»« ist dt« Versammlung einverstanden. Ll wir» nun vorgeschlagen, »re Detzuialion solle aul lä Mtigleedern bestehen , »ie Versammlung »erwrre, dteseZadl, ebenso »2 un» fü un» nimm, zuletzt »ir Zahl 7 an W
Die Sitzung »ir» b>l ff »tze »ertagt. Bei »er Wie»,rtr»ß' nung »erktindtgl »er Brett »ende, »atz nach Wien gesendet »erden i »»» «N»rtAR an! Wien »weite, Cirl»«ttrrtrr »el BieNtzenden i Iuchv aul Feanksurt erster Echeiftssttzrer; Heetzscher. ». Nitenban aul Biiern. ». »Anken «■! Preußen, strineke aul »chlelwig, RineAnr aul .stiisn. Daß keiner »on »enen gesendet »erden konnte, die Hießet (ii, den fehtzerzog stimmten, ist nitstrfich. Pst. Die Herren Ronge Bn -edoffe, un» Metternich listen beeeitl eine PiotestAtion »el dewokrAtischen stomitl l gegen »AI gestern eriastene 'besetz Über »ie stentralgewAlt Anlttzeiien. Franks,eet. »en Jt. Juni. st Ude Moegenl. 2»>. »itznng. Ein Lchreiden »el fdg. starr zeigt «einen Eulteit« ane »er R«. tionAideriAMMlung nn. (g. »«I schreiben f«r»'l, mi« a»ge »nick, in »„ AniAch».) Die Ra»«onAl,eei.,mmlunA nimmt »ie f ultriNleeklleung nn nn» foedeet »ie tzA»«sche Regieenng A>s, »>ne neue Wndi zu »eeAnlAffen. R oib begründet »ie DeiHqleekekeit s„n,i IntrAgel »»gen stlHskeebunst der «te>»An»s»«,e Anst Oesterreeeli Mnrah»a ,eri»e«»«gl »AI BeefAdeen »e, österreichischen Re-gierunA burch »ulfutzennst »rl »Atzrl, Rot» kennt kein Gebot. Dir Bache gedt an »rn »»IklwirtdschAsltichrn Aueich,,» WabI »el Vorfttz»Hd»H. Anzahl »e, f »stimmenden *h7i Mirtirrn »nn Stimmen Ferner Heinrich »tmon »m »timmen. Blum >2, Leinn 2, »ir anderen stn» veieinzelte »timmen (bester SteUoertreter. Zadl »rr f»st,mmrn»rn dstlt, Sveron f.» Ltimmrn. Ferne, Blum ii't Stimmen Heinrich Simon »on Brnla« st. Anke,an >. Reuwall I und einig» »rr-rinzelie Stimmen. .swriter Ltetlr-erteeter. «nzabl »er fbsttmmenden 17H; V Änbrian Jtt. Ferner Heinrich Simon Ii<2. Blum 2. mebeere vereinzeltr un» drei verlorrne Stimmen. Ll bleibt iom» »tr »libertär Vorstand Verhandlung udee die nächste lagelortnung. 'Reuwall »erlangt, »aß zurrst »tr osterrnchisch-slavischr un» »<r ezechische Frage »erhandelt wrrve. Mit »em Beesaffunglentwues müffr man noch warten. »A noch >« Devutirte aul Bv»men lrff-Irn. Eg sei »tr Bestimmung »rr ragrsordnung Sache »e» Vorsitzenden. 'Idorftsteuder beantragt, zuv rderst »ir Iaterprlation von Bogt wrgrn »r« Büntniffrg mit Frankreich, »ie Anqelegenbeit »ee Wadl in Ibienge» (Hecker!) und einen Antrag »on Aen»t über »ir Mainzer Angelrgrndrit aus dir Lagnortnunq zn setze«. Cirumbrrcbt: Warum der inteenationalr Aulschuß so lange mit »rm Bericht utzrr dir Cimdurgn Angelegenbr» zoqrrre Iaup, im Ramen »rl «ulschuffrl: Man tzeschasiigr sich lebhaft damit, un» tzrffr eine sriedlichr l'ösung. Jordan »on Berlin fragt denselben Aulschuß nach dem Brrlchl über die,-t«>affuug der Posen» Dtpnttrte». woran sich die Erledigung »er Polrnlache knübfr. )nuv: Der Aulschutz hatte bwruber täglich Sitzung, und habe sehr viel Material gesammelt, könne jedoch noch keinen Lag »ur »en Bericht bestimmen. 9frb will ein Manifest Lrrtenl der Rationalvrrsammlung an alle Staaten Europa l un» Amerika'l erlassen, entbalten» die 'Ansichten »er Versammlung über die künftigen internationalen Bezlrbungen. Lchlutz brr Litzung I Übe. PS. Rachlraglich zu mrinrm Bericht vom 28. bade ich zu bemerkeu. »aß »on D enen. welche gegen »al Gesetz udee die Leu-tralgewall ftimmlen, noch He. (»»ravell und He. 'Rolle »er rechten Leite angehörte«. Bei der Wahl bei Reichiveeweserl war Sbiucde nicht anwesend. Ansage. Der Abg. stapp an Hra. Gagern. Präsidenten der Ra-tionalversammlung: .Gestern Morgen hatte ich gleich zu Ansang der Sitzung in einer »rtnglichen Angelegentzelt auf wenige Augenblicke  Sie un» Hrn. ». Loiron umi Wo« gebeten: letzterer hat sich indessen trotz meiner vier Mal wiederholten Forberunq wie gcwvdnltch gemussigt gr'unde». m>, daisetbe abzuschneiden. »ie Unmöglichkeit »ersetzt, mich munblich erklaten zu können, dm ich gezwungen, die Grund, «einel Aullrittt schnsrltch aus »t« Datei des Hausei utederzulegen un» Sie zu ersuchen tut Schreiben so fort »er Raiivnalvrrsammlung Miizuttzetlrn. All tch am Montag Moige«, den 26. tz. M. den Aniiag aus Gründung einer großen oeutschen Rationaldank »,m Präsidium übergab, glaubte ich nicht, noch am Abend »effrlben Dagrl eine« Vorfall erleben zu muffeu. »r, «n »en Annalen Parlamentär,scher Berdaiidlungen kaum seines Gleichen bat. M»t gewohnter Milbe und Rachsicht würde ich >« »och »iesen Vorsaff, wir andere ähnliche ich nenne nur »le zag hast« Vertagung der Svahlsrage Prter« »er Mannheimer B, schwer»,n un» »al Veurhmen «« der Mainzer Angrlegenbel« überleb,» baden, wenn ich nicht aul »em Geist«, welch«, >« den Hauptseage» die Mehrheit »er Veriammluug beherrscht, bie In* gische Ueberzeugung gewonnen hart«, baß »>« Rationalveriammlung Nicht nur die Grsetz, »erlaugnri. welche si, sich selbst gegeben, sondeen auch »en Boden „»laß«, ant welchem si« zn stehen beeu se» ist, »aß sich als« »al Schicksal Dentschlanbi nicht in »>«t',n> Saale, sondern außer ,h«. nicht durch Worte un» »iplvmatische Stunste, srntein durch rdaleu, durch Lreigniff, rutsche,»en nie». So schmerzlich ,1 mir ist. »in auispiechr« zu mufft«, s, wenig >ch zn ,eparat>st,sch,n Schritten geneigt b,n. so sann >» el »och im «ffeifte «einer Wähler m„ meiner Ehr« un» meinem Ge* wissen nicht ,»,einig,,, noch langer einer Rationalversammlung anzug,dorrn, welche in Lage» solcher Roid ihr Schicksal außer sich setz, un» nicht zu degretsrn wagt. »aß »,e Dbatsachen unserrr neuen Geschichte nichtl andeiel. all bie offenbar gewordenen Princip„> »el 3Abrbun»„«i sind. Einen erneuet«« glänzen »en veweil »er Verlaugnung tdrei Urspiungl. der Verkeil nung »er Forderungen un» Hoffnungr» »el volkel bat »i, Ra tionalversammlung in taktvoller Harmlosigkeit bet »e, gestri ge« Abstimmung »aburch gellet«,i, daß si» die Lentralgewalt »on der Veibindlichke». dir Beschluste ber Raiionalversammiung zu «olljiede», enlban», jene also unabhängig von sich hinstrllie. «ilhi» sich selhst zur Sniichamdrr del «unsrigen Re>chlver»,s„l »egradir,,; hei Ihrer heutigt« Adstimmung aber »aburch, »aß si« eben diese« Reichioerwrser m» mehr all doppelter Majorität aller Verantwortlichkeit überhod und auf »lese Welse »>« Macht* und Recht! r^vllkommenheit »el Volkel »erdablmannie. — 3«dem >« aus Giun» »>,ser Dhaisachen meine« Auitritt erkläre, »rrdinde ich mit dem hochachtungivvllft«,, Gruße a« »je Ebrrnmanner aller Banke »en Wunsch, baß mein Aulsch«,»en bie Ursachen m» ent lernen beltr. welche zu diesem Schritt« geuvthigt haben. Frant surt. »en 28. Juni 1818, Voi«»,agi lli Utzr.' Frankse»rt, den All. Juni- Die deutsebe Bunde»»»» tanitnlnng veroffeniltcht über ihre «7. Sitzung »om 28. Juni Rachstehendel: I» Folg» d" b«ute »on »ee RaNvnalversammlung vorgenommene» Wahl ernel Reichivreweleri saßt« die Bündel »ersawmlung einstimmig den Veschtuß. solgendei Sch>r>de» an Se. katsrrl. Hetz. »e« Erzherzog Johann von Oesterretch zu richt,«: Durehlanebtigfter (strzberzoq! I, würdig,« setee-lichrm Arie wurde« sieden L«'t kaisrrl. Hohe» »on der »eutjche, Rartonalversammiung zu« Re>chl»e,»eser unseres großen Vater landn rrwahi«. Die Buntrloersammlung tdr>li u», der ganzen Ration die vriehiung rur Eure tuiseri. Hohe», und tu erheben den patriotischen Grsudle. bic sich an diese« groß» Ereigniß knup tr«. so wie »a» fest Vertrauen, »aß »ttf« Wahl bk>l»r>kun»«ud un» die beste vurgschalt für »i« Einheit und Fräst, sur dir Ehr« und Fieihrit unsere» Gesammivaieelanhe» sei. Si, beeilt sich Eurer kaiseri. Höbe»! diele Uedeezeuguuae« un» Gesinnungen Gluck wünschend auszudrucken. Ganz hesondrr» aber gereicht el den in drr vundelvrrsammlung verein,gir» veoollwachtigie» »er deutschen Regierungen z„r höchste« Genugthuung. Eurer kaiseri. Hopen dir
BsestHerung auidrffcksn zu »ffrfsn. »aß st» schon e>oe dem Schlnff» »et Brratdnnaen über »tt Bllbnng einet tzee«ts»etschen «tntral* «e»alt »on ihren ffkeaternnaen ermArbti«! waren, fHr eine ?i»nbl ffirtr kaiseri. Hobest zn so koffern Berns Feb zn eeklAren. Die »entschr B«n»e»»ersim«luna ist In »se* ser eben si antzen all ernsten .Fett von dem wlrmsten Wunsche belebt. Euer katseel. Hitzrtt «die »nn alfrtttßen vertrauen nn» »er Brruinng zu »rr er»«denen Würbe »albmbal'chst ent'orrchrn un» »nburch untere Hoffnunaen »estarten. »tr Borsrbnna werde »tr aroßr »rutsche Rattiu zu neuen .fette« »rl Hrilel un» »rr Grüß, »tnssttzrrn Frankkurt a. M., 28. Juni l**n Die »entsetzte VnntzeAversanenelnnez, uu» m »er,« Ramen: »rr Prasitztrrntzr, Rtttrr ». Sebmerltnch.
Ctblrtni». bolstetneseßse klncheleshenbetten HP Hn»er»Ieben. »ru I. Juli. Rachdrm »tr Danru a« ersten Pstnqsteaa» wieder unsere Stabt besetzten, »atzen »tt gestern Mergrn um I Uhr sie In alle, Elle »tetzrr eehztrtzrn setzen. Bom ersten Pstngsttage bis virgrstern Mittag rretgnrtt stch nicht! Bt* sonder,» n«, »aß wte»n metzrere Bürger »on »rn Offnen weg* geschle»»! wurden, da atzn »uetze es «tt etnr« Male nnrntztg in »n Stadt. Zuerst blieb rtnr Patrouille, »tr um si'Ubr Morarni tzfftte eintreffen solle«, qanz aul, »arauk wur»r um il Üb« rtnr z»rttr Patron Ie nachgeschickt, »tr aber schon nach rinn halben Stn«»« wieder zurückkebete nn» »le Nachricht brachte »atz dir Deutsche, in »er Rffb« seien. Rnn wurde alle» Mtlttate. »al in »er Stadt »II. gleich nach »er Südrrdrücke znsammenqrzogen nn» dir Schanzen besetzt (sie hatten Schanzen ausgeworfen von »n Sübn»rucke kil nach »rr Schiffbrücke). Um k2 Übe kam ein Dragoner mit »n Nachricht, »aß »>e l rnk'chen schon »lr Bortzvffrn angegriffen baden, und nur aus Schußweite »on »er Ltabt ent* snnt seien Zunft kamen »lr Lchlrlwign Jäger, weiche tzit Bor* pvsten eintrieben, nn» r» steten schon mehrn, Dffnrn >n bei Rabe von Peters,n Frev'l Haut. Daraus ließ sich b>r Antlrrtr und Eavallerte schon auf »rm EUrsn Berg srbrn; 2 Kanonen wurden glnch auf »t« Ludeidruck, gerichtet un» »i« Nanonad, begann. In »tesem Aug,«»ticke «ur». Mors» Haul »vn »,n Dänen in Bean» gesteckt, auch »te Hinengebau»« bot H. I. Fnv wurden angezündet; »al Wobnbaul war aber damall schon »on den Dänischen besetzt, un» el war den Danen »eibaid nicht möglich, el dernnter,«brennen. obgleich »1 ihnen schon s« Weg« wa». Sie wuiden el gewiß gerne bernntn grsckvffen haben, »anen si« ochentliche Kanonen in der Stadt gehabt , si, »arten aber nichtl al« Elpingolen und «il »iesen können sie keine Mauer einfchirßrn. Gegen Üben» erst kamen 2 Stück «>pkun»tge Kanonen zur Stadt; b« abn die Drutschrn sich zwischen »tr Berge gezogen hatten, so konnten tztes« gar nichtl auirichtrn. Aul H. I. Frev'l Hause datten si» sich zurück gezogen, die Walle und A. Morkl neue Scheune am Avenraber Weg hatten sie abn besetzt. Gegen "Ude Atzenbl endete »al Schieß«, un» Rächn um I Uhr »erließen bic Dffnrn ganz still die Stadt; sie hatten Stroh um »ir Kanonen-rechn gewickelt und den Pserben bie Hufeisen abgenommen damit es duechaui kein 'berausch geben sollt, Um 2 Ude kamen schon »le Deutschen ,n bic Stadt und griffen aus dem Markte noch einen schwedischen Freiwilligen aus. der sich »erschlasrn baitr. Auch machten sie »,n Lontrolleui Heller frei. den »le Danen noch den letzten Aden» arretirl hatten. Dann gingen sie atzn gleich den Weg nach Ebristianisel» »inant. nm dir Danen zu veriolgen; sie rrerrichten sie auch schon etwaa dinier Uzldunl un» gristrn sie ohne Weitere« an. 2s Gelangen« wurden schon früh Morgen! eingebracht, nachher kamen »neu noch zu verschiedenen Malen nach. so »aß »>« Anzahl »er «befangenen sich aus circa III Mann »«-laute« muß General Wrang«! wollte dir Danen im Westen an* grenrn, kam adn gar Nicht »az«. »«an ehe die Preußen vorrückten, waren die Dänen »>edee >« Iutiank Die Schleswig Holsteiner schlugen sich mit tdnen »il nach Edristiansfel», da nahmen bic Danen wieder die Flucht. Die Schinwig-Holsteiner liegen jetzt um un» in Ldristiansrei» und die Preußen an »er Konigiau. Ein zweiter nn« gütigst mitgetdeilter Briet aus Haders, loben oom ff.Iuli berichtn, »aß am Dagr zuvor »irt« vuudn-leuppen nrdst Artillerie turch »ie Stadt gekommen und »aß »der «»illi'Mann in derselben übernachtet baden, welche von« 'Horden hereinkamen un» am l. wieder und zwar wahrscheinlich nach S undewitt abgegangen sind. E» sollen aber »iel« preus sche Truppen un» auch bie Holstein,, nördlich von Hadersleben sein. In »er Stadt selbst lagen am I.Inli nur ungefähr «UBMaan Frnschaaren und unqnabr an» Mann ändert» Militalr. Vor ihrem Abzüge hakten die Danen »I« Brucke sprenge« wollen, »in war ihnen aber nicht gegluckt ; ei« bolsteinischer Ingenieur hat die* selbe nun gereinigt un» über U>ll M Pulver in derselben gesunden. +■ Alton.,, »en 2. Juli. Dt« Räumung Haderei,den» von Seiten »er Danen scheint sich zu bestätigen; ja in Rendsburg wollt« man heul« mit Bestimmihnt wissen, »aß sie bereit« wieder »>« K«l»ing zurückgewichen seien. Doch soll erst noch ein ziemlich eiusthastn Gefecht bei Hadersleben, nach Anderen noch ein zweites in »er Rade von Etzristiansfel» stattgefunden baden. Man erladri daß »i« schieswtg - holsteinischen Jäger, »te feit »er unglücklichen Affaire bn Alensburg in »er ersten und seit dem glücklichen 'Irrsten bei Schleswig in der zweiten Haltte »el Apkil den Danen nicht wieder gegenübergestanden bauen sich dteimal besondere tapfer gezeigt und 6ll (nach Andern l.»ll) Gefangene gemacht baden. Zeh« geborene Schielwiger sollen von den Danen zu ihnen uder* gegangen sein. — Heut« sind hier in» 150 preuß. Reservisten angekommen. — Räch dee »Haun». Zeit." »om 30. Juni hesand sich. wie erwähnt, »al Haupiauariier »el 1»». Bundelarmeeeorps feil dem 28. Mai m Feidstett. Diesel Dorf ist zu dem gedachten Zwecke sehe günstig gewählt, da «l etwa 2 Stunden »on '«raven* ste>«, ( Stunde von der Flenidueg-Ap.niader Ehausse« un» > Stunde von Apenradr selbst rntsnnt ist, »al Hauptguartier als» dei einem elivaigen Rückzüge, so w.e »ei irdem Vorrücken »er preußischen un» schieiwig boisteintsche» Deuppen, aber auch dei dem Vordri«. gen »rr Danen >« Lundewtttichen vesehie erlasse«. Druppenmailche an»k»«en kann. — Schon im Ma> ». I. lag »oe» ein« »anno». lragknei*Eica»rvn in »er Mille zwischen »rn »rutsche« Truppe« in Rordschlelwtg un» »enen >m Suntewittschen, wo »amali »al Haupegaurtier in Uiderup lag. -r- AIlona, de» 3. Juli. E>« bei »er preußischen Feldpost Angestellter bringt svigende. auch anderweitig bestätigte Rachnch.: Dal Hauptguartier ber Preußen steht in Ehristianisrlb; in der Rahe sind vorgestern 17 Danen zu Gefangenen gemacht worden Die Voipvften sind d>l aus eine Mette »on Rvidiug »orgerucki. wo die Danen tu gioßer Anzahl sich »ennden. Außerdem sind neuer»,ngi zahlreiche Truppe, aus Atse» un» »i, Schiff, bet Airoesund gesehen worder. - Beim Borrucken „ahmen b>, Preußen »en rechten Flügel, d» Schieiwig Holsteiner dal Eentrum ein; »er linke Fluge! war aul Truppen verschiedener Lontingenie bei zehnten Armrrevrpl zusammengesetzt. - Die g.fluchteten Hat,,« ledener sind aui Hamburg, Aiiona. Rrnhidurg, Fienihuig uu» Apenradr wieder nach Hadetlirden zurückgekehrt, die dortig.» Danischgesinniz« aber bad.» Hadrnled.n u»i den dänisch,n Trupp,«. »>« allen Proviant m>t sich genommen uu» ihrem «dzuge zwei Häuser »nvran» gesteckt hall,,, »„lassen. — Man»,«nimm« aui guter O-uell». »ap Blrangel f«r»(frft( dio Rouzgaau nidit wieder ubrttdtiriirn rvorde. D>r Stärke »rl >«> nördlich.» Schleswig liegen»«, Heer.» beiragt 25,000 Man». - Mirl, »rn i. Juli. In Rentsburg ha, man die Rachricht. daß Wrangel seinen »,rich>.».uen Tiuppeneorp» >m Rorden den strengste« Befehl gegeben hab«, nirfft »ach Iurland hineinzugehen Ein Geruch» sag», daß daunh Stau gelang.» sei. doch tzetzars »rr Rachrich: wohl noch lehr der Vrstailgung. Auo dem Hvlfteinisckten, de» 2. Juli. I, der schle« wig-dolst. Slauderersammlung gledt sich pioptich ein austaffeud «iunttoser uu» stzießdurgerlich e»ns«,,al,„r Geist «un». Am deut*
R«»>->r«, ge»ruck, un» »ntegt »», Grrtza»» »o» Holffnep L 4(fl. (»twrwall «V 24.)
Ochsten n«t »nkeltze in dem AulkEußtznichte und tn dn Birtze* rattzung über »al Wahlgesetz tzeevie. Rur Olsbansen, »n. wie w«e schon »se drei Wochen »oeaulietzten. »en NegiernnaA-entwArf zu »nkbetbiAen Ubnnontmtn tzAtke, un» tzn Akte VBk »eisten stch »stzei All sAk bet Hßtze tzn Zelt stehen»», »rn stSßen* wlrttASN Anßnortzrntlschen nn» krfttschrn ZNßffntzrn sebAchsene Mänsn. Bei »n Mrbrzsßl »ee fftzrisrA Rr»sn nstzWen »tr »s-segrn nnt leltztgr Furcht »er »nn Proletartatr »nd ein An* kiAMMrrn sn »sl Prtvtlrgtu« »el Besitzrl nn» tzn tztstzn befiel »neu AtzAsoednnrnstrffe »stzr Be'en»erl rrchtkrrttste H«. ItAtl* rsttz Rtckril sul Glücksts»! »As AnßünsttA' Urttzetl. »se feine Mitbüran. tztr Herren Gchtldn »nd Petrrsen i« April tz. I. in tzn BorbnAttznng ützrr »tr schieswtg -bslst. Wstzlen kstes deutsche PAtliment in RrumUuffer fitzn srise Gesinnung auigek»rochtn »Attrn »Alkommen. — Un» nun relrndi tzn Streit »srfftzn, Aß »tr »rovtsirtschr Regtnuna »ss Recht bs»r. »tr Stande »er »nn Atztaukrn tzn srchsjatzrtsen Dlfft auszuloten uu» rtnr eAnstttNtrenßr Bersammlung an ttzrn Statt »n »teufen' — Wir mochten »tr Lhtzenrntrn kragen > Wer sonst als tztr Rrgtnnng sollte »tefes Recht baden k - Uni »unkt. nut str o»n »tr »tsubr. »tr letzte* reu tu einem Falle wir tt tzn den bolstnntfchrn »tl Istzres >848 vorlag. Die Stand, scheinen Aber setzt keine Pust zu haben. ,.AN ihrem UntnAAAg« mitzuarbeiten"! nun wstzl. s» «nß es bec Sir* ginnng thun. Die Zulammendnusnng rinn esnstftntionrlrn Standevreiammiuna ist erst denkbar wenn »ir BngANAenbrtt eine >»>»,!« n«a geworden ist. D«A setz«,« S>an»eg,»au»r muß einem Neubau Platz machen. ,, dem man »wlrtcht noch rinrn »»er »on andern Abgeordneten all beauchbatn. Grundstein beidrbilten Wie». Aber dal ,st ,a teviineionaie »,r» man mir nnwerfrn. „nd uniere Stande sind legitim' Dagegen eben darf »an wob! einige deich,'dene Zwtsfrl brgrn nn» anßnn. Die ptovlsl-el'che Regierung ist nicht »i« ichltlwla-bilstelnisch berzoglsche, tzn Lommissae »nleltzrn ist kein btezagsichn Lomm"'«, und »te Slffntze bilden, gegen den Willen ibtei Hnzogl, eine veeetnichte schles* nig dv si. Ständeveelammlung Dal Peäbikal der Pegitimttst dürst» sie »aber wobl kaum m Anspruch nehmen können. — Aber »al kil denn bte Regierung thun wenn bt» Maivrttat »n Stand« „rsamm>unq fortgesetzten Wttzerstan» leistn« Sie soll aus dem Watzigefetzentwutf» eine Labinenkrage machen un» eventnalttn an »al B»I' apprtziren Ich glaube n,ch« »atz »«« Medrbe« »n Stand, »en Muth bade, »>e». el auf den Aulgaug »tefn Abpel* lattou ankommen zu laßen. — Die pnvffoeifch« Reglerung hat jetzt »i« beste Geleaeudett. »n dringendste Bnanlaffung. »ie bei* ligste Pst cht. sich stark zetgrn; dann werden ibr dir Sunden, »ie ste durch ibr« Fietio« »om unfreien Kentge. durch ihr Sch.. „ukrn tu brr Orgamiätto» bei «rieglwrfrul und zumal des activen Hneel. durch ihre Zwetdrutigkrii in »rr Pßfung »rr Personal* Untonlfraqr durch ihren Mangel an Lnngir, wo sie sich efuen offenkundigen Antheil an »en diplomatischen Beebanblungen uu» eine sofortig, ofsictrllr Benachrichtigung »on den vollzogenen Kengl * Operationen vindi.irrn mußte u. s. ».. begangen bn», »«Iig un» freudig «om Bocke vergeben werden un» »al Pob un» »>e Auerkennung. weich« ihre proviforfsche, eroe»nungen Gesetz, entwürfe un» Borlagen im »ollsten Maaß« vrrkirnen einen neuen Zuwachi ertzaiten.
(Arotzbritannien unk Irland. Vondon, »rn 30. Juni. tat Amenkemenr »n Sie I. Pakmgtvn gegen »i« ministeriellen Refviunonen in Betrest »n Zucknzolle (»ai Amendeme», verlangt rmen festen DtstnenNalzost zu 'i'unsteu des dni,schen Eolomalzucken im Betrage von 10 »ff. auf 6 Jade, t ist gestern ,» Un»n»aufe mit 280 gegen 245. also m» „»er Majorität von nur l» Stimmen verworfen »»r»m un» »,« Resolutionen wurden darauf »em mmistertelleu «ntrage gemäß an »>« General ° Eomito gewiesen welch« heute ihre Be* rathnngen uder btefelben beginnen wird. Dir sehr genüge Mal»* «tat sur »«« Minister dewnst. wie wenig »i, Vefregniffe Derjenigen unbegründet gewesen stn». welch« »,« t'enverfung der miniftrnesten Resolutionen befürchtet,« unk giebt »ee L'nmukbung groß« Wahr. fcheinlichkett, daß nur »>« Furch, vor dem Aul,eilte »n Wtzigl und filiern unter »rn gegenwärtigen Umstanden alleedfngl uberaul bedenklichen Ministerwechsei eine den Ministern entscheiden» Nachtheil,g«  Adstimmung verhindert hat. Dafür spricht denn unter Anderem auch »„ Umstand, da, mehrn. Ultra-Proteetionißr«. »ie «noch,«den einen permanenten Differenlialzoll zu Gunst», del bniische» Eolouiaizuckn» wollen un» nur »al »on Sir I. Pakmgtvn »orgrtchlagene Maaß zu gering nnden, gegen »al Amendtmen« »effeiden und also sur »ie Mmister gestimmt bade«. Daß »>eje unfreiwilligen Freun»« der Minister stch wenige, durch »al Bedenken.  «ein» Stellvertreter für biefelben sinken zu könne«. als durch »'« Besorgn,» »or der Aufregung, »eiche »„ un,erme>»I,che allgemein« Parlameniswadi »„»„fuhren wurde und durch »„ Furch, vor den Folg,, »wf„ Aufregung daden letten lastn, lß wohl all unzweifelbaf« anzunehmen. I« »„ gestrigen Untertzaal Debatte sprachen befvnberl Sir 9t. H. Zugiio und Hi. fionl. bnr-ne für »al «wendrment bei Str I. Pakmgto«, welche« von Sie dt- ffbool aiigegnsien wurde. Petz,„„ „klart, stch zwar etzr» fall» nicht durchweg für »„ Ministeriellen Resolurione«. mi-»efvn»«re wollte er »ie in Antrag grdrachre Vewilligung von :uu>,ti0t»t' nicht ausschließlich a,' »i, H«rtz«>schaffung von Ar* »eiln,. sonder« auch aus anterwettige Unterstützung »er Pfia». zer verwen»«, wissen, »a« Amendeme«, aber »«zeichnete n aus »a» Bnummieste al» ungeeignet und zweck»t»ng. Er „blickte in t.wlelde« nur eiu Mittel, dem Mutterland» »en je», »um Pebenttzedars zu rechnen»,. Zucke« zu »„ttzrueen uu» »,« Pstanzrr »on Neuem an »«, Genu» „n,i Monopoli »u gewobn,«, »a« ihn«» »och nicht hellen könn«, sondern ihre verbaltnlsse nur »„schlimmern «ur»«. Zugleich sprach „ schlirtzuch »„ Ansicht au«, daß »,« Vvrttznl«. welche »>e S.laven-rdett d„ ».,, fremden Lolvnie« und einzelnen Theile, »„ Ber. Staalen »arge boten da«, nicht »iel langer fortdauern wurde», »a ru mächtig, F„.he„.d.wegu,,g. welche ganz Eu.opa „grist.n »atze. ihr, Wtetung aus jene Sclaven * Staaten unmöglich wer»« „rsehlen können, wir den, ,a auch schon dal Vetspiel von «ariinigue ,e,e Sclav.u-Ltaaien mahne, schnell de, Fluch »„ Selaoerr, »o, sich abzustreiteu. wenn sie «ich. Schreckliche, erlebe« »ollen. Gegen den Lchlutz brr Debatte nahm Pur» >bn Nnffcll noch einmal »a» Wort. um »rn ministeriellen Vorschlag zu »ertte,»,g,n und e» „folgte dann »>e öden ermähnt, Abstimmung. Da »>« jetzl hesteh.«»«, Zucknzolle am i.InIi aufhören, s, wir» »>, Berathung unh Annahme »rr minister»elleu Resolutionen möglichst beschtmnigt werde«. Die vorgestrigen Verhandlungen »es Unierhaufn waren»»« geringem Interesse sur ».n Aullau». Sir »,träfe, »„ Bill del Heer« ti|(» weg.« Aufhebung »er noch zum Nachtheile »„ Katholiken d.steden»en Rechtlungleichheuen. Dt» Gegner »er Bill. uder weiche ,n der Gtneral-Lvwito »«rathen wur», suchten ihr alle möglichen Schwiengkeiie« ,n den Weg zu leg,« un» „»an* la»„, «>,. Reihe von Abstimmungen, s» da» dt, Bcraitzung am Schlüsse »rr Sitzung ,u, geringen Fonfchntt gemache hatt«. Inr l^derffansr ist «ichii von Bedeutung vorgekommen. El »rißt jetzt bestimmt »ap Admiral Rapier an »er Stelle »el Admiral Parker dessen Dienstzeit demnächst adlauft, »al Lommantzo ude, »„ Fioiie im Mittelmeerr erhalten hat und schon am 10. Juli dahin ahgchen wir». Den neuesten Nachrichten aui Irland zu'vigr. sin» »,« Re* pealerl sowohl all »ie Eonieperaton eifrig bemühn, überall Po. iitiiche Liubi einzurichten u«» schein,» »>e Ab,ich, zu ba»„ „u Re, »»» solche« Lutz! übet da« ganze band auizubreile, »aupt-iachlich zu »em Zwecke »i« Bevölkerung auf »rm ranke ihren Planen leichter dtrnstbar zu machen. Lonioli schloss«» tzeur« »4.