
FW
er wünscht, über diesen Antrag schon jetzt abzustimmen, sonst könnte die Kammer nickt mehr vollzählig sein. Kutscher« erzählt vom Abgeordneten Böhm, daß er die Bauern-DepMirten verleite, nicht zu erscheinen, Pauli wünscht noch eine Kundmachung dieses Antrags in den Zeitungen, wodurch die !,erminssrist verlängert würde. Es wird üder den Commissionsantrag wie über den Antrag Dcinineis abgestimmt und angenommen. fDie Sitzung wird aus «ine Stunde unterbrochen). Die Debatte wird wieder aufge nommene Fischhof ist sür zehn Tage Aufschub, indem während diese, Zeit FricrenS-Verhandlungen und Ausgleiche stattfinden könnte». Dieser Antrag wird angenommen, und beschlossen, ihn in Form einer Kundmachung durch daS Ministerium veröffemlichen zu lassen. SO, Dctober. ll Uhr. Präsident Smolka zeigt an, daß Mascha sein Mandat niederlegt, jedoch so lange hier bleibt (14 Tage), bis eine neue Wahl ausgeschrieben ist. Das Protokoll von ge stern wird authentisirt. Schriftführer Oleisvach verliest eine Adresse aus den böhmi schen Kreisen, welche der Reichsversammluu,'. den Dank für die Aufhebung der Unter thanslasten ausspricht. Schuselka berichtet ans dem permanenten Ausschüsse: Die Ver hältnisse sind dieselben; es ist wieder ein Schritt zur Ausgleichung geschehen, der Ge-meinderath hat eine Deputation an den Kaiser gesandt. 3n Brünn sind Unruhen aus gebrochen. Das Militär macht Schwierigkeiten in Bezug des Waffentragcns. In Lun-denburg sind den Brünner Garden nicht allein die Waff.n, sondern auch Geld Uüd Wäsche gewaltsam abgenommen worden. Die Brünner habeli Rspressaiien an dem Mi litär geübt. Auf Anfrage an daK Militär, wer ibnen das Recht dazu gegeben l'Stte, so gaben sie den Bescheid, daß die Gewehre schwer geladen waren. Auch in Prera» und Lundenburg sind die Waffen vom Militär genommen worden. Die Brünner woll ten die Kasernen stürmen, das Militär ist jedoch umcr Bedeckung der Garde in die Kasernen gebracht worden. Doch hofft man, daß eS in Brünn zu nichts Ernstlichem kommen wird. Alle Wachen in den Kasernen, so wie der Telegraf sind in den Hände» der Garde. Nach Lmid«nburg ist eine Deputation aus Brünn abgegangen zur ,S»lich-mng der Waffenangelegenhett. — 6 Kreise aus Böhmen geben ihre Anerkennung dem Reichstage kund. Der Zmrralverein der Deutschen aus Reichenberg ricbier zwei Dank adressen an den Reichstag. Der Licsinger Oberkommandant berichret, daß der Vngadikr Sanchez der dortige» Nationalgarde die Waffen gegen Quittung abgenommen. Sie ersu-cken daher den Reichstag, es zu veranl,ssen, daß die Waffe» wieder ausgelieferr werden. Der Berichterstatter stellt den Antrag, ein Schreiben an den Grafen Auersperg zu erlas sen, indem cS gegen das verbriefte Wort des Kailers ist. einen solchen Schritt zu thun. Löbner wünscht eine» Protest des Reichstags an den Kommandnenden. Dilewsky hält hätt es der Würde der Kammer nicht angemessen. Pillersdcrf stellt dke Alternative, die abgenommenen Waffen nach Wien zu führen. (Minorität). Der Antrag der Kommis sion wird angenommen. — Schuselka: Der Kommission kommen Klagen zu, daß die Zufuhr der Lebensmittel beim Tabor abgeschnitten werde. Die Nachricht ist u»S aus offi zieller Quelle zugekommen. Der Ausschuß ist der Ansicht, eine Note an den Komnian-cirenden ergehen zu lassen und il'm zu erklären daß er durch Abschneide» der ^'cbens-mitte! die Stadt, zuförderst in HungerSnöthen versetzt, nicht mehr im Stande ist, ti? Ruhe und Ordnung aufrecht zu erhalten, welches Bestreben ^dn Kaiser selbst gutgeheißen. Es wird die Antwort des Kaisers beigeschlossen. Feodo-vovics wünscht hinzuzusetzen, od es eine Belagerung oder ob es keine Belagerung ist, und von wem dieser Schritt befohlen wurde. — Löhner. Es soll vor den Augen Eu ropas constatirt werden, wer Wien belagert. — Schuselka glaubt, daß ein Befehl m-chr nütze, als eine energische Anfrage. Der Antrag der Commission, so wie der Zusatzami^g Dilewski's und Fevdvroiritsch's werden angenommen. Der Gemeindeausschuß richtet an den Ausschuß die Note, daß die 20i?,l>VV fl. schon erschöpft find uns noch ÄS0,0V0 st. durch den Finanzminister anweisen z» lassen. Der Berichterstatter meint, dn dieses Geld ohnehin aus der angewiesenen Summe für arme Gewerbtreibcnde genommen wiro, unv diese meistens bei dem Nachtdienst und im Lager beschäftigt sind, so kann niese Summe eher vewMgt werden. <5's ist sür Manövers so viel verausgabt worden, warum nicht sür ein Lager, das die Stadr schützt. Ein Abgeordneter bemerkt, va jene, welche die Mauern derennen, bezahlt werden, warum diese nicht, die die Mauern beschützen. - - (Schluß soigl.! Schnellvreßdruck ron Jose? StSckholzer r. Hirschfeld. Papier der Imftcr ffabrif.