
I« ItrM flMnnn*»« #N, AI« UM Ml Pvi't, *it »ft innfi IltfH *f« >« «tuMnnl ch#rbe Mono) ;« tubr» und ibe, »ddiess,»t## durch *»nr Ded'itaiion zu Uten f*l# ?•!« nnd w» Ue-Irlirr, fit sich (ins dem Weg, Hwa an«rittt»fffn l#HM»n kedoch, »• wir war» fBWrft.in» tu fvfra fürn sich dann irrftmit. Um r'n Nhe I«« man «nf Anschlaß,etto,n. H» |**A betontee g,eisten eomdon, ungekäh» Wut*»« i »WlfMrtf», •JlenA wan rtnfm Htlldee tn f#t« |« r»Wn wnt »«ffttll# morbol li!I) MSB «Bim t»r«*fT in f«tl#.# Wenn# W# fei« (• fl'rltTfUfB, WffffB st# Ml UffBltlltl WrlBMBB IB (fMBtrl# »ffB s* »reicher»#» w«, ste sie bereit# IB Denttchiand ßeg#n sich ftrrijM Mm. 'briet« Abend f«Bl r(Bf zahkteiHt f*#TfammltM»a Kernnde frr p#Inischen • «*» ub*t fiästepeie'# V#'sth# #««1 WriitaWmMt, <f#nflffr««l »(, warm «Blessen», ®Wi der <XI«H fam unM zeigte an, daß mrtutt f ««ftn» Mi##» vor laltrn, «ich |tu >.'ta»t#««MVTl<twm!un,t zn ffegeden. »m st» • |«frrftn. das >»r »»lnischG Dach» ichnellee und nächst llikltchoe Veltian» «»Irtflrt wir»» t'lff» fllttffUuRl mach«, lr»l«ftr« ClB> druck. t>l« Ämfl»»s»B f#»#M, #!# dir anwesenden ?»I»B baten »rn Adqevrdntlen. d»B Sind» f#r iffeen ««ten #«B»b |R danken st« deschwkeen itn aber zu gleich, im eigenm Inkeeesse d»r doknifchen Eacke |r»r Kundgebung diesee An zu detkindein. Die feien trT! arten ihm. fit feien »#« f»B f#mf.tWni fe« ftanzöstschen Triff# uftrwintf. «nf fie »lufen He Tffi%lil#r wrlchr Wf W,i#i*»«( Veriammluna dezkalich Polen# eegeeifen wrrde. »eeirauen#»oll abwarten. (.#»r*fn V> Htraßhndez, d»B II Mai. ?n b>(» »rit Wr flnlfrmt« Vt gegen Mt beuiscken Älttt>iltn,u erlassenen fVrcrr BMnnrn au##übri. sann man au# felarnfrr Urflarum Heinren # erstem- „k neck rinrn ticmmittar pe# »rcoifrrffd'en Gouverne mriit# I» »n# Hr St*fifunn rridrili wordrn, 2 traf Mir« In Tiiru ftcr ,^rist tu verlast,» unr un# nack> dem Znrrrm straBfrriG# t« dk>udf«, mr wir, Irnrr fl'rlfun« ,ifmäß, nur Sfalon# a. M, tu tln .tfm flnliwrillqm fluirnidatu tu wählen härfcB. Nackt ver Bfhilckun TkurlN'unsifn, Hirsen 1^'ck>luß ruckqänaiq t« matden.i krssr« Interpretation Wir riniherllnt den frantffilWiB ÄrfuMi fanrrn stPrrlatfen, Hai en wir un# hrmielhen enhllfh füarn rnusten «nf mehrere unserer Mllqlleder Und herrle# nack» tifalim# ahqe »eist. ->.Ue haden aenen eine Bllaaßreael, die sied weder mit der pro. lannrtrn ‘prfftif. „eck mit dem stetste de# lranthsncken feile» »ttiflflt, «ckriiNick dreteülrr, mit der een dem ^keaterunae vemiuinair ves.deinlstten ErNarunq, das wir nur der auaedreh t,-n "i.tralr weichen. Wir -laudleu, dem irantöiiichen V»Oe sck lkiß t« «ein. e» nickt au# die ckrerunen anlemmrn tu ianeu. Ii »eni wir die '^sticht erfüllen, ei»« den »eupchen Repudlifanern Mannt tu machen, werten dleteldrn elme weiter» Beriiederun iid.iteit.tt sein, daß weder durch tr»#veränderunqen, neck dürr frn i(tr Mittel unterem -pirfen ntr die »eunchestiedudlil einfiel {ruft werttn sann und wird. Wir erwarten, das untere <Wr mimiun.t t'uni'tTfn kheniall» den Muth nicht verlieren und die Beel tnkunß mit un#, wo wir auck sein moqen, durch tuverlat'nae Vr>.mittelun>t werden ru unterhalten sucken, stuck rechnen wir daraus, das. ie mehr kckwtertttfeiten sich in den Wea irellen.! wir „m so nachhaltißer untrrüunt werden. Für den Lenteal stlu#',1niü der deutschen Reruviifaner, «. -einten. — I'. S füllt rreshnlich iü dl#ß .testattet worden, die stnfuni, meiner Familie ad>uwarten. welche aus der Reis» hierher deqristen tü Wird der stusweisun-» Beschluß nickt jurückaenommen und mir nickt ftctattrt, »u wohnen wo ich will, und Alle# tu thun, wa# m,w d« faudeettesene» wrder#drickt, so werde ick nack der Lckweit zur.,,sfehren. die mich miMr au#aewies»n. ader nickt qeranflen etesrht hat. Ich verschmähe die ‘*aftrrninti»ait, wenn st» tut ««isanaeiiwarterin yim, unk eriucke die Freunde unterer Lacke uuure «'iefahrten so weit in Stand zu reden, daß st» meinem Beoviele iolsten kdnnen. -einten. L P « » t « «. Madrid, den st, Mai. Die Hauesuchungen dauern fort. Irr Miiiifterratd hat desckioffen, daß der Minifter »er auewarti. gen stngelegendeiten der Madrider tlivildehhrde Bollmacke gehen so», da# dclaiseiro und dauiseli» itiesandtschasildotel zu durch, suchen, da man sichere -kachricht haden will, Lalamaieea sei dort »erdoegen. thßroßvritannteN und Irland. Voitdon, den 13. Mai. sUeder Oftende.) In der gestrigen Uiitrri»au»üvuug, welche hauptsächlich durch eine Dedatte üder die Wahlumlriebe de# Margui# ». ckreter dei der Parlament#-wähl für Storniert ««»gefüllt wurde, fragte Lir 9t. Drei an. welchen Weg die Regierung am 1). in Betreff ihre# angelundigten Antrages ant Aenderung der Aaviqattonogesest» »inzuschla-gen deaduchtiger doed Iotne Aussrtl und nach ihm He, Vfl* donetroi », der Präsident »,# Han»el#-Dkpartement#, sprachen sich dadin au#, daß zanachit am Montage nur eine Reihe von Neio-lunonen vorgelegt werke» solle, welche sehr im Allgemeinen »ie den vorschlagen der Regierung zum Grund« liegenden Ansichten auvsperchen. lie Dedalie udee diese Resolutionen soll dann am l! d. 'Vt, eeoffne» werden und wenn dann diese Resoluiionen an-g», »mmen sind, wie» die Regierung aus »ieseldru eut« Bill dasirrn, die, »h« sie >m Parlamente zu» Berathung kommt, zu allgemrimr Kund» de# Publikums gekrackt werden soll, damit die oiteuiliche Meinung sich »ack ,ede> Richtung hin „der »teseld« auisprechen föua». g« geht au« Wiesen minifteiiellen ltrkiarungen dervor, daß sedeniall# «ine geraume Zeit di« zu dem Desinitiodeichlusie in dieser »nqeiegendeit »rrftreichen wir». — Einer Anzeige dord chtai-urerstous zufolge sind neue Unierhandlungeii über die Posider» dallniffe mit den Ber. Staaten augeknüpft wcidcu. Im I7doi liause »rdielt gellern dor» Brouqtzaui die Er. laudniß zur Einbringung einer Bill wegen Reioem de# Eriminal-Geiechwesen#. um den An taug mit einer allgemeinen «ü»U»r«t»r», zu machen, einer«uigad», der erst« schon sen -«OZaheen widmet. In seiner d» Antrag mottvieenden Red« Nagle er deionder# auch udee dir ttoftfdieligkeie und vangsamkeit »er Procedur im Kanzlei. >ste> icktsdote unk erwadut« untre Anderem, daß dao Streit.Odser« der in dem gegeuwarttgen Augenditcke vor dtesem E»rnchl#hosr an-haugigen Proeest« im Ganzen HU Millionen f delraqe unk daß eine ,i>eu,ge Bei mögen#,»aiie, welche 37,üU0t' deteagen hakte, nach Beilaus von li Jahren am Schlüsse de# Processe# durch die un-g>,euren Konen d># aus 3ld>t' ring,schrumpft sei. Lie englische Presse spnchl sich einstimmig gegen da# »rneb-me» de, Polen in Posen au», Lee Mol« sagt: „Die Mehrzahl »er Bewohner >ene# »heile# »ou Polen, welche, an Preußeii gränzt, vrstrhl »ich, mehr au# Pole«. Die Deutschen, welche je», 3 Veite »e# alten Polen# »ewohuen, tonnen utchi für die Ereignisse »eiaiitwvnilch sein, welch« da# sän» ihnen eröffneten. Sie sind da im Beetiaue« aus die ihnen gegehenru «iiewahrletstungen, un» «# wurde höchst grausam sein, sie letzt ihrem Schicksale zu Über. lauen. Di» kurze Krag« zw»ch>a Preußen und Polen ist du: £ „Um die »eutiche» Bewohner von Polen auigeopseet werden, um eiuen geographische« 'iärauzfirich wieder herzu,irllei,, »er freilich durch alte Uedersteferung genau driiimmi ist. oder sollen die Ein-w, „er geschützt und »ie Etraiizen »erlegt werdenr Soll da# Po l »er t'aiitfart» gleich gemacht werden, »der diedandkarl, dem Boilef Der i.iai,» eeNaet sich gegen eine Herstellung der allen «ranz.tt Polen# von 1772 auch au# dem Grunde, weil dadurch Runlaud aus den «ampiplatz gerufen wurde. Der <-lul>e rat» »in Polen in Posen, »orlaustg >u «ueedtetungen Preußen# auzu-nehme» und da# wiederhergestellte Stuck polnischer Erde al# den Siiitzpuntt zu gebrauchen, wo man Wie Hebel an letzen konnte, um »en udngru S Peil Polen« zu etheden. Räch dem l'uüli» htromiitt wu» die Königin zu Ende Süll oder zu Anfang stugust emru Briuch tu Iriau» adstalieu. Herr fjottt, Unierduuomttglir» für Kork, »al sich gestern durch Blausäure »ergistet. Die Uisache des Leldstmorheo scheint uiidekannt zu sein. k |i>rar Rosse hat au »e» Matgni» von Rorthampion Stelle die Prasideulur der königliche» Socieiai der Viissenschasun über. „ommen. Die Gvaten von Dalbouste un» Lamprrdown hade» den schottische» Disseiorde« erhallen. Dem Bernehmeu „ach hat die Regierung von Brurzurla, die zur Bestreitung »er fälligen Dividende »er »«ilezuelanischen Ltaat#-tchuld destiMittien Gelder, au# de> Bank von England wieder her. auegeuommeii, wogegen der Au#schuß »er Avnd#i»hader eemon-iteieen wtl
iWi nstchvn chteschgste
M * ihe» Kadiunnen »instestellt.
« *
<» tm Ut«m#f f«.
• t I §. Ist. ««k, Gestern ,e«, »i« »idgen. ragkntznng wieder tuiammen »N der raa»#»edn,in« Ist die Krag, »e, okdg. «ianzdes^inng, », werden »eekchtckene «rtenststck» und Be-Ache» »erlese» die w* che». Ddeest t'nvini. »idß. »dgeoednet#« in Ma'ian» von de» Reglnteng von *,«n»ü«d»B. dem »itzg. Befe»l#»«dee an »er iKräB»», Ddeest Geewn, nn» dem sckweizeei. kchen Genrrak-EoBinl in Mgilan» esttgelangt lind und lm stveienk. klchen »adln lanten da» sich #st»ee,ich«lche -rudpen In Llenl und Beraeidem nächst de» Echweitzergeanz» iammeln und Anzeichen »oelkegen. daß »iekekde, durch Engadtn tm» da# t|al von St. Mari« den Iv», nach »er dvmdaedet nehmen mochten. Der »idg. ffrir.israih »ringt den Antrag znr Ansstevung eint« Dhseevat on#-e» »« »on st Betgaden, — Istrieß, will »ukstellung einer Eom-Misston t die dortig» ffkegteeung tza« twa, von kenen '»efgheen noch sein, Mteedetinng eetzaieen d'ngognt nähern sich andre,eleit« wüe. wmdeegifche reupden ft sehe der Züecheeiichen 'deantr daß die stkeqieenna ihe» Auimreslamteit daraus eichten muß. — Gt, Gallen »nd «eanduBdeB ged», deeudigend« «uskunii udee die geglaudie «»iade. Ait gakründee« meldet t In Doeaeldeeg lanen nur eiw« ItNBi Mann. die ktiidem durch Deieetion »tdeueen» geschwächt worden iind> in dandeck destnden sich »w«, einig, Regimenter die oder gegen einen Angriff ant da# «tichian» destimmt fern dur'ten Möcht» indeffen kein» Maaßregeln »er Borsicht »eriaumen. und stimmt »a»er znr Borderatdun« durch «tue Eommission. — Aaeqan warnt zur Vorsicht. Kernet macht «atgau aus die vielen kungen den«» ausmerfsarn, die nach der somdaedei liebeni dadurch werde die Schwelt »ou lediger Mannichas» entblößt, so »aß aus den Fall nöthiger k«nd»#»»rth»idigung daudtsgchlich nur dir Berdeiraiheten »leiden, wa# nicht mit istielchgiiktigfeit ßetrachtet werden kann Will auch dies» Kraa» durch die ikommissio» prüfen lassen. Bei Abgang »»# Benchie« sprach Cr»nf. 5« unterliegt wobl keinem ,iWeisel, »aß die Riedersetzung einer Lommiision deschlossen wer den wked. I t a (Köln, I.) Aom, drn 4. Mai. De» neapolitanisch» G» sandte datte den famofrn Lieeruarchio zu sich »»schieden, um ihm im Ramen seine# König# »ine Medaille mit dem Moito llene-niemili zu üderreichen. Der römisch» Bolksfuhrre, weichn über dtei»« unerwartet» Geschenk erstaunt war. soll geantwortet baden «Die Römee sind die Rachadmer der Dugenden ideee Grdßahnrn und weisrn demnach zurück, wa» ihnen nicht gehört; Eripio hat den 'befangenen ihr» Schatze zurückerstattet, ich geb» dem Könige vvn Reapei, mit dem ich nicht# gemein bad», die Medaille zueück. Der Gesandte rief tdm „Bravo" zu, Eireruarchio „Schönen Sank" und so enkele die merkwürdige Scene, Dcknem a e f. Aietuitbitftni, »rn li. Mai. Di» Post auo Kühnen bat gestern Aden» keine weilere bemeekeneweetd» Reuigkeiien vom Kriegsschauplätze gebracht, al# tas dar Hauptquartier ttarit CPrMl» verlegt ist. Der Ddrrhotmarschall Vevetzau ist Sonnabend mit dem „Rod Rop" »on St, Peterodurg hier angekommen. Das Aarhuuser Flyvebludc meldet, »aß die srbke»wtq-kol-steiutsrktcn Truppe« in Aarhuu» am 10. ein- und am 12. wieder auemarschin. Sie hatten einer Regutrirung von Berpfle gungsgegrnstandrn auf kl lag» für 7M0 Mann Nachdruck zu geden, indeß ward diese Koiderung nach »nterhandiung de# Hockst rommandirenden mit den Brbörden auf die Halste heradgesetzt. Am 12.. «> Uhr Morgen#, zogen die deulschen leuppen wirdrr ab nack Ulrike. In ipiee Anwesenheit siel keinerlei Unordnung vor und die dänischen Blatter anerkennen die Humanität der Oi'siciere In der Aiiweienheit der deutschen Tluppen erschienen dänische Dampfschiffe aus »er Rdede, allein »erließen nach einigen aueg, wechselten, keinen weiter» Schaken anrichtenden Schüssen Aarduu# suklud. Auch in Annder», in der nördlichen Hälfte Iütland#, sind seblosipig-bolsieiuisrkto Dragoner »rschirnen. Bon der Ankunft des Großfürsten Constantin meldet man hier noch uichl» und weiß »ie Neuigkeit, daß er komme» Will, nur au» der iüothendutger Handrlozeitung. Die freiwilligen Beiträge au# ganz Dänemark deteagen in diesem Augenblick an itiU.tüi» Rdiblr. t12U,igt0,f preußisch). Au# Midbelsabet hat General Hedemann am 8. folgenden amiiichen Bericht über die Beschießung von Kriedericia und Middelsahtl (welche zu dem bekannten Briefwechsel zwischen Weaugel und Bill« geführt Hai) gegeben! „Heute 4i»rmittag griff Eapt. Bill, mit der „Hekla" und einigen Kanouetidoten da» Kastell dei Friderieia an, welches der Kein» beseht hatte. Ein Aescnalgehaude Mannte ab. Aus den Kriegsschiffen gab e» fünf Lobte und lk Verwundete. Am Nachmittag dombatdirte der Feind Middeltadrt, indem er circa 4» Granate» in die Stadt warf. An ztoei Stellen »rannte e«. indeß gluckte eo den Anftnn gungen unseter Truppen, nach einigen Stunden Herr »e# Feuer# zu werken. E# ist nicht bekannt, ob welche durch da# Bombar. demrnt verwundet worden sind. Da Eapt, Bille sich daiaus be schranke hat, da# Kastell dei Kriedericia zu beicbiefrn, welche# ganz abgesondert von der Stadt liegt und al# ein militairischee Punkt deirachlet werden kann, scheint e# mir. daß de# Keindc# Handlungsweiie gegen eine offene Stadt wider allen Krieg-gebrauch ist. Gleich nach der Affaire dei Kriedericia steckte der Kein» Striidsahiltelle in Brand. Unsre Attilleti« kam erst gegen Aden»; nur einige 12Pfll,tder in einer srfteti Batterie konnlrn gegen Sude de# Bomdaidemrni# zum Schuß gebräche werden. Haupiguaeiiee Middelsadet, d>. Mai, Rächt# N Ube. Hodeiuauu. Die Hamburger Bestrebungen für die deutsche Flotte haben die Auimelksamteit der Beilingschen Zeitung aus sich gezogen Sie deutet die Hoffnung an. daß bei der jetzigrn Geldnotb und oem Neide der wichtigsten deutfchrn Handel#ftadlc gegen Hamburg, Hamburg# Notdrus um deutschr Hülfe nicht viel nutzen werde. Indeß sei e# gut. daß man so wenig Hedl au# den Adstchten gegen da# dänische SchiN mache, da# seine Boiiichl-maaßregein ergreifen werde; übrigen# werde Hauedurq bald erfalire,!. dap Daurueark ,uek»r MrtegäseßttK'e ltade al» deu iüefiou. Möglich, daß Glucknadt Hamburg mit Mannschaft und Schiffen helfen wolle, allein da# verlaihetische Glückstadt werde dann ernst sich gezüchtigt «erden und man auf seine Grönlandetahrer ein wachsame# Auge haben. Ein Bericht vom Oderstlieutenanl v. Vaqgosou tadelt von Rücksendung und Entwaffnung der Kreischaaren, da ihre Anwrsen-heii tu Voile zu Lumulien geführt, di« Lvldate« Hoch Friedrich  VU.l gerufen, nicht mit den Freischaareu dienen wollten; sernee »ou ocrdafteten Soldaten, die erklärt, sie sein gute vanen, u. s. w , u. s. >v, Kanunerherr Bill« ist aus dem „Hella" von Aarduu# in Ropeudageu angekommr» und sogleich von dorl uut dem „Aegir" nach Älsen abgegangen. U n M a r n. (D > Z 1 tl». den 11. Mai. Du Aufiegung in unserer Stadt ha, leider gestern «acht zu einem blusige» Zusammenstoß mit dem Mililaie geführt. Gegen Milieinachi begaben sich „wa 1äU junge heute »on hier in die Qsenee Feftung. um dem com. mandirenden Geuerai ». heteiee eine Katze,imusik zu dringen. Obgleich man aber >chvn Nachmittag von dem Boehabeu der Iu. geu» wußte, so war dvch »er weite Platz »tu der Wohnung de# Loinmandirendeu von keinen Lvldateu besetzt, sondern erst nach-dem gegen ätKJU Menschen zusammengeströmt waren, drangen au# plötzlich geöffneten Lhoren Geeitadieie, Dragoner und ilhrvaur-legee# aus die undewaffnete Menge em. Einem wurde der Kops geipatte», zwölf sind schwer verwundet, so viel mau setzt weiß. »der die eachegluheude Jugend eilte zu den Waffen und sammelt, sich hier >u der .Rev»luti»u#hallk". Mit Muhe gelang ,# dem ehr pvpulairru ersten Bicrgrspan dr« Prsther Eomital#. ». Npari. und dem Minister Klauzal. ein größere# Unglück abzuwenden iudrm sie glaiizrnde Genugthuung »erspracheu. In Ot'rn selbst
käu»##« di# »iuerniziock#, und #« würd#, aus Austalk#» gemackk. di# Gchiffdrllcke auktußeben. Die Aukteßunst ist stier anfdentoch« sten Gea» aessieaen und iststi fur »euer Rache da# Aeußetst, b«. kürckten Der Premierminister Gras kudwist Batthvanvk ist ßestern au# stvien stier einaeitoffen. Der Finanzminister Kossukst ist s» »eil wieder steraestell«, daß er sich auch mik ansttrngenden Ardeikrn »ri<dässigen kaun. — Der Kaiser bat drei Eablnetsichuibeu erlassen. Dä# eine Ist an den Ban von Keoatien aericklel und weist diesen an, lm Sinne de# Geietze# in allen Berwaltunaszweigen dem unaa» rischen Ministerium zu aeborck.n. ver Kaiser fprichk e# mit aller Enttchtedendeit aus, daß er nie eine Trennung Keaakien# «. »on Ungaen zugeben wetde. Da nun aber »er Ban solche Trennung saetsich peoclamiet und die Zuschriften de# ungarischen Ministe, rium« uneröffnel zurückgeschickt, so fragt man. warum berfelbe nicht abgesetzt oder zut Uneetsuihung gezogen wirft Da# »weite fallnl. Eahinel#ichre,h,n ist an den östeereichiichen Kei»g#ministe» haioui geeicht,i und erklärt ihm. »atz er dei allen seinen Beisü-gungen übet da# ungaeliche Militaie »oehee mit »em nngatischen Mtnisteeium in Berkeste treten milffe, sowie auch da# in Nnaarn gaenüonieende M'ittaii nue »on dem unaaeiichen Ministerium sie-kehle entaegenzunebmen und an d.tffelste sich zu wenden bade. die Iurisdkekion de# ungarischen Ministerium# aber stch auch aus die M'lital,gränze erstrecke. Das betlte Eabinelsichteiden endlich destestl» dem ungarischen Kriegsminister h'azae Meß.tto# in Berona, mit Hinteilassung seine# Husarenregiment#, sofort an den Ort semer ministeriellen Bestimmung abzugeben. Diese labineisschreiben baden in dem Jlreife, in welchem sie bisher Mannt sind, nicht befriedigt, Man dring« auf die Absetzung und Besirasunq de» Bans und aus die von dem ungarischen Ministerium schon so oft gKorberte Ruckkebr tze# nngarilchen Mililair# au# Mastten untz
')ln# den ruffH'Hicii T?st see-'Dr vutnzen iAua#d, All«. Ztq.) Dnt l.i, April, l g» „r»ro U li> >,»>>>,>>«> ", welche# der sonst to bostich« Krantoße wie drin n iiMiitiiia per Karirbaper Wrt#bcti an den Kopt grschleuperl bat, »iesco Ungebeuer ist auch rndsich kirort gut der kouigi. preußtschen handpost in Rußland angekotunien. und intt'l nun eo verschlinge, I.pock damit bat e# gute Wege. unsere HH. Bureaukraten lassen iich nicht »er schsina.m. wozu übrigen# auch «in sebr guter Magen qebori würde. Bon eatcher Rachwtrkung aus »ie biisigen Berbaltmsse kann natürlich nicht im entiernietten die Rede sein. Hier in Rut: land kann auch kein Meuich beli'en al« »er Kaiser, und der ist leider kein Mensch, sondern ein Gott. An eine Seldübülse de# Volke# ist schon au# dem einfachen "ieuude nnbt zu deuten, weil e# birr kein Bolk gib«, sonder» nur Beamte und Popen und krdenoritter und Soldaten und heideigene unp sivlanditche Kraut junker „uo Kalmüken. So kann man sich denn nicht# Seltsamere# p.nken al# den Hindruck. den diele# Ereigniß in Rußlauo gemacht bat. .See arme Kouig!" - .Aber mein "si'it, wie kau» man M„n einen .uonig sonsagen k" — „E# ist doch «in gräßliche# Bolk, diese Krantoirn; sie wissen nicht, wa# sie wollen!" — „hehren Sie mich nur die Keantoie» kennen! Wissen Sie wie sie e# mach.nö ögenn Napoleon eine Rede gebalieti hatte, und sie banu in dir Schlacht sudele, so siegten sie. Aber wen» er beute die Rede gebalteii und n, morgen in die Schlacht geführt hätte, bann wollte ich einmal sebeu, wa# kann qewordeu wäre! Da# kommt alle# von per zu große» Öeffentlichkeil bce!" So könnte ich Ihnen uo>b ein, gauze Menge ähnlicher Aeußerungen antubr.n, sie sind mitunter charaktrrtstisch »n» dewritrn all«, wie die Revolution auch nicht eao mindeste Bertiandniß, geschweige denn irgendwelche Sompalbic d«er gesunden bar. Aus den Kaiser selbst jedoch soll die Kunde der Pariser Er rigtttffe einen sebr tiefen imr vrrstimmrndrn Eindruck aema dt bade«: man erzählt sich, »aß er jede Nackt sein Schlaf Eabinet verändere, unk dergleichen inebr. wa# die russisch« Auekdoien AdrneeurriiLtett vielleicht «rtuuden bat. Soviel aber ist gewiß daß er seit Empfang jener Revolution#nachrichten sick weder öffentlich gezeigi, noch Aukient ertbeilt bat, unk das au# diesem '"runde der neue Generql -'sivuverneur Suwarow erst jetzt hier ktugetroffeu ist. da er nicht trüber zur Abschied# Audienz gelangen konnte. Saß diese Mtßiumuiuug noch bedeutend gesteigert wurde durch oie Scklag aus Schlag folgenden Nachrichten au# Deutsch lau», Wien und Berlin, onrch die rinmittbigen Protestationeu gegen eine russische Allianz, laßt sich leicht denken. Und die nach folgeuktU Erlasse zeigen hinlänglich, wie sebr da# russisch« Ea bin.r »eu ganzen Schwerpunkt ke# gewohnten Denken# »np Han kelii# «.rlore» bat. Großartige Rüstungen mik Krikde»#vcrsiche inugen, dann jene charakteristische Proklamation brö Selbstberrschrr# »u ra# rutssschr Volk, i» der er den russischen Patriorismu# und Fanaiiemu# zu Gunsten ke# dekrobten „briltgeii Rußland#" ant um, aber m>b> al# alle#, die »ffieirUr Erläuterung, welche diese kgisetlich# Ansprache im .louruul >l> »leevstoneq geiunbril bat, Run sag einer, daß »ie Februar Mär; Rrvvlutionen auf tie diesigen Brrhaltniffe keine Wirkung graußert bätieu Erlau t.rung! noch vor zwei Monaten wäre da# bloße Wort. der Regierung gegtniiber, anarchischer Hochoerratb getvesin. Uno wa# für Erläuterungen! Daß tie ganzen russischen Rüstungen, kic aus eine ernste und großartige Wette begonnen und jetzt betuabe vollendet find, von Anfang an gegen Deutschland gerichtet waren, wird ja wobl bereu# iu Deutschland allgemein anerkannt. Jedoch ist deutschet teil# kein "'rund votstanpen, ernstliche Besorgnisse zu begen. denn Rußland taun eiuen gfosiere» Reieq mir Hk.tebbfitck nicbk fiiitten. D«tut abgescb.n davon, daß die Zersplitterung ber Kräfte, welche durch den Kaukasu#krieg, die Öcrupation Polen# und die drobeure 'öabruug unter ken lctbeigeneu Bauten im Inueru de# Reiche# dringeitd geboten ist, kic Eouceutration einer bedeuieiidiit Militärmacht unmöglich macht, so würbe das Haupt bitiderniß da liegen, wo mau e# int Au#laupe am wenigsten .rwaeien dürfte, nämlich in den ^>»auze». AI# im vceaan genen Jahr da# Prler#burger Eabinet mit e,bt russischer Dsleu-iation den großmülstigen Bauiier drm Auslande gegeuuiur machte, mußte man vorn biplotuatiseltoti '^etichi»punft au# dieß zwar tue einen klugru Staalostreich balle», aber Niemand wußte hier, wo da# ">rld brrkommen sollt«. „Ware e# dock möglich, baß die Regierung ststt lnach dem letzten officielle» Bericht nur 1(4») Millionen Silbrrrubel geprägten «üclde# iu per Petersburger Festung liege» dabei" — fragte man sich wobl bin und wieder, aber k.i# Endresultat blieb immer das, daß Niemand wußte wo da# Geld beekouimen sollte. Gar bald wurden jedock d.m Ha» delsstaute dir Augen geöffnet, und er sah immer mebr und mehr da# Silber au# dem Berkeste verschwinden und an »esse» Stelle sehe, setzt viele, schone, neue. mit rotben Arabeske» verzierte Easscuscheine treten — nun wußte er, wo »a# '^rlb bergekommen war. So bat Rußland in seine» verzinslichen und unoerzi» lichtn Papieren eine Siaalsichuld tonirabin. für die c# eine eutsprtchende Bürgschaft zu leisten nicht im Staute ist. Die Masse ke# Papiergelte# ist so ungebeuer gesiiegen, und Münze bereit# so leiten, »aß jttzi schon ein Agio aus Silber bezahlt wirk. (Ibre beirr werden doch wisse», wie mau die officiellen Zahlen un» Tabellen der russischen Regierung zu intmrriieen bat, und wie wenig man au# iburn einen Schluß aus die Bei-bältniffe. wie sie wirklich sind, machen kann,) Die kaiserlichen Eaffen sollen zwar vorkommenden Fall# all, E>tnai#papiere i» Münze umweckirln, aber lebe Berubrung mit ber russischen Bureau kratie >ü mit so viel Plackceritn und Berdrirßkichketltn »tebnndtn, >o zeit und mrtsseu# auch gtldraudcnd, daß man sich lieber mit eiuem klciueu Agioverlust begnügt, al# eine gesetzliche Au#weck. silung vi'Nucht. Sollte aber riu Krieg auobrtche», so wird na-kürltch tin so ungeheurer Zudrang zu deu Eaffen statkßndtu, daß diese unmöglich dirPapttrforperungen deftiedige» könne». Dann wird der Erekil Rußlands ritten rmdstndlieben Stoß erleiden, vielleicht iu ähnlicher Weise wie nnltt Katstarina, unr da# ganze aus eine kuuiiliche Höbe geschrobene, auf Kopzffeuer und Demo-ftaliiatton (Branueweiumotiopol) berechnete Finantgestäub« ü'nu-c t in» stedi seinem Einsturz »ab«. Der Erik# au# den sibirischen Berg werk. „ ist in der That äußern unbereutrud, und mau braucht nur einen Blick in die VetwaltnitA derselben zu rduu, um ei» zusebeu, daß er bet dem gewissenlosen Lscheuowniktbuiu, in dessen Hauten er uch befindet, nicht ander» sei» kaun. Und wa# jene Uüt Millionen anbetrifft, dir iu der Peiersburger Festung liege» iollen, so glaubt hier ui.uiaur daran. Da# ist riu Unglück für die Regierung, im Fall sie wirklich einen so große» Baarvoerath baden lollrr, den» derselbe soll gerade dazu diene», den türmt tut Innern aufrecht zu erhalten. Ich bade iu Moskau und öetrrsburg mebre anatirbeue unr keineoweg» regieruugsteiud ltche Männer in Betreff ieurr «vstischen cktt» Millionen gefragt; mau gab mir zur Antwort: Papier möge wohl ka sein, aber k.i» Geld. Als itb nun einwandte, daß ja bei deu jährlichen Umzüge» au# der Festung in die Münze, und umgekehrt, Männer ».# Hanvelostandr# herbeigezogen worden wären, damit sie sich mit eigenen Augen vom Vorstaudensein de# "'rite# überzeugten Ja. antwortete man wir, man bat un# einen oder zwei Sacke aeoffuet, wa# aber tu den übrigen war. wissen wir nicht." Da# st ein Unglück für dir Regierung, und so rächt sich Mangel au Wahrbeit und Dffeubeit im Berwaliungowiiem. Al# ich IdNii, obigen Bericht schrieb, glaubte ick nicht, daß am IU. April (Lä.u. Si t die Dinge biet ein ernstlich drohende# Anzebn gewinnen würden. Aber ich habt mich bieriu gciausibi. "rtuchle aller An rurchkrruz.it sich. u»d bier. wo nicht# öffrut lick ist. al# die gebcimr Polizei, sind wir ausschließlich aus der-
gleickcn Gerückt, gstgewirfen. ick ß»be mick ftdbG ipsttzfe, meine# längeren Aukentbaite# in ükustiand llberzengt. daß #,?. f1», IN geben ist so wie !ch L Dbalei«
>*etüß
»iittiiilu tlen, i balle, t »gleich #f, .*•»» sbee t anift|,j|
mebe al# anderswo an« derairi>ben beeile mick dabe». Ibn,n pieselben theil# an# den lanfrrflfit Oüfirn geschöpft lioländisch, Adel dem Kalket so pakriotisch de# Kaiser# spricht von nnr ll'iti) Psiebe tnm bevprffrbenbrn Krteae'rnie l entickland zu» B,tfü>t„»g gestistl ffal. so reaen sick bock an» in den D stsieprovlnten ffin „nb N'iehee LpWdidnt, der Untnsriedenbeil. In ANikan w.n ei» Krawall in hch,, Form. Etwa .pne Menschen ve»sammeln st,b oöe dem tAouv,» nenutteagetzände uno hroelamiren die Ektiftiitttion und P«R. freibel» nn frauuirit #>», an mit "'i ich ' „Nb un bedenrend. nur «l# unwillkürlicher Auostuß der ZeUstimmuBae» von B.deuiung ist. Militaie unb Poliz,i macki,» denn auch w, Sacke gar bald ein Ende. nahmen lass aste Inttr einige feien entkommen sein i gesitngen; die Erwacksetun würben sotbri g, ickoren und al# Mecrnien abgegeben, die Knaben aber in »i, Soldakenstketkon a,neckt und bii Hacke wae affckekffan. kytz seht aber du Regierung anck von dem kleinsten Aitft„hrkbmdtetd ersckreckl wird. uigl ein inebr komischer Botßast <n Riga drm Biiegermuseum stndek sich eine veraustgie tKose»uk>>t#e sanimen und last einer Ungezwungenen Weinlanne ble Zllael schießen In dieser Stimmung ttitt rtner ans und drorlamirt die EgaltttZ t» Folge dessen er zugieick den Boncklaa mach, die tKesellickaftövorstcber für den heutigen Abend abzittetzf, liest geben gsts den Zcheez ein ,.®i wa#! ruft plötzlich rt# anwosrnder Pch>ruft>seler an# — ick nroelamire IbeoAtreibede nn» macke daher den Borfcklag, den Dekonom.n zur T bur, hin.;»#. Ittmrefrn." "tesagi, gethan. Jetzt füllt Alle# »tut da# Bßff„ her. da# der Dekonom hatte räumen müssen, tirftr war gen am den Lckert eingegangen, d>i re wohl wußte, daß man th« Alle# dbbpeli bezahlen würde. Am anderen Taqe srndMoraen# erickeine ein Politeispton beim taeneralgouverneur un» macke du wichtige Anzeiae, baß gestern Aden» in dem Buraermuseu» „Pteß'letbeit" proelauiirt worden sei. iDotort wird t!n Eomier nach Petersburg abgefertigt und der 'üeneralgouvornenr erbstff dir Weisung, bie eacke uns ka# Lfreeegfkr zu «niertucken »« da# Ergebniß tu berichten. Die Felge davon war natstrlsch «,« Beschämung, welch» rle russische R«voltitton#ri»chere< nur tu leb, \ verdiene hatte. Bon einem Augenzeugen an# Vobolkon »crnebme ich st eben, daß in diesem 'ckouvernemene ein all zemeiner Banernauinbt ansaebrockon ist. Alle Eoellettte gllckten, ein Tbeil berteld« soll aber schon unter den Händen der Bauern gefallen sein. Ist Behörden baden sick eben «all« davongemacht unr dü auiVtcbrtcne* Vinirnfptäfsn baben sick geweigert zu marschiern. Ick fürcht, daß diese# Beispiel reißend schnell in gan- Rufilaur Nachahtnmt« finden wirk Zeit beute verbreitet sick »te Kunde, daß die ganze kaisee, liebe Fuemilio nack Riga ziehen Werde, um hier di# aus Weilt«# ihren SOobnsitz tu nehmen Da# wäre tast eine Flucki am "£rtfr#MtriV Du nächsten Taa« werden bicriibee entscheidend ietn So diel ist uttzwdiselbg'i. daß d.t# baibvi'rtaUene Schloß itiKu,« eilend# in einen bewobnbaren Stank geletzt werd. Ich ibeü« Ihnen da# Alle# mit. obne e# verbürgen zu wollen, e# wird aber bier so allgemein geglaubt, baß r# mir mebr al# Geruckt tu sein scheint. Ick türckie fast. daß bier in Ritßlaub ber letzt, blutigste Scklnßatt be# großen Rcvolitttou.'prama# geuieet wird. Wa# aber werden toll. da# weiß f^rti. 'Bürger und Bauern ttand. ber an die Stelle der Bureaukiatie treten kouute, entlttt nicke, und eine Adelsberrsckaft möge Gott verbüten! d di f di r I f t -dach den beute Nachmittag eintteffeuden Berliner Blattern zu urtheilen, scheint die Aufregung, welche die Nachricht »on »tr Zutuclberutung de# Punzen von Preußen in Berlin berv»rgerissen hatte, sich voll g gelegt zu baden und da# Resultat eher eineAee. stä kuug der Stellung de# Ministerium#, al# eine Schwächiin# desselben gewesen zu sein. Die Ruhe ist nicht weiter gestört »»»-den. An der Börse circulirt eine Addeesse, um dem Ministerin« für die von ihm bewiesene Festigkeit zu danken. Der König, welcher sich. wie schon erwähnt, am 16. die Shtf# der Bür--erwehr vorstellen ließ. bat ibnen ftie da#, wa# die Weht zum Schutz« Wer Ordnung seit dem IU. März geleistet hat, seinen Dank auegesprocken. Ein Trupp, zum Tbeil bewaffneter, Indi. »iduen. der am ii>. Morgen# in da# Schloß einzudiingen ver. suchle, al# die außerordentlich« Besatzung desselben abziehen wollte, ist »eebaftet worden. — Die „Schlesische Ztg." melde», daß der Ober-Ptässdent von Schlesien. Heer Dindor, seine Entlassung eingereicht habe, unter der angeblichen E'klaiung, daß er mit dem Ministerium, da e# „unronstitutivnclle" Schritte thue, nicht mehr einverstandt» sei« könne. — In mcbreeen am II. in Beeklau qcbaltenen Botk#ver> sammlungen sind scharfe Addeesse» gegen die Rückkehr det Prmzot ron Pieußen angenommen worden. Nach den neuesten Nachrichten au# O'otteqliatio vom II.» bat sich Feldzeugmeister Gras Nugent den votbergebeuden Tag mu dem über T>i;etiza herangerückten linf.'it Flügel de# Martchaßt Radetzky. dem General d Aspre. oeeritiiqk, „nd war aus Wer Straße über Ieltre gegen Trevisp vorgerückt. Die Insurgtate» würd.» nach allen Leiten gewviftn und eilten in wilder Flucht da«»#. Am Mittwoch ging die zwei Stunden von Eonegliano an de, Piave gestandene Aimee. Division von 12,000 Wann über du Piave, und die Piemoulrun und päpstlich,» Truppen uniee General  drlla Marmoea und Durando wurden geworfen und in die Flucht gesagt. Donnerstag trafen sämmtliche Truppen vor de« Mauer» von Treviso ein, wo sich Alle# in wilde Flucht austollt. Die Tagsatzuiiq bat in der Sitzung vom II. die Aie-tersctzung fiiur Eommission über die eidgenössische Geänzbeützung einstimmig beschlossen. Unter den sieben Mitgliebein der Er«-mission befindet sich der Bunde#prässdent Ochsenbein. Unsere $rauffurter Ckorrespoudotiz meldet un# tem ■ &., daß tu Ardeiteibrwegung am il. rubig abgelaufen ist. da-gegen Abend# «ine republikanische Lm ritte durch die dewaffiittt Macht bat unicedrücki werden müssen. Dem Hamduiger Senat« ist von Leiten de# htefigrn ftbivr-bischen und norwegischen General-Lonsulat# folgende Mittbrilung zugegangen: „Nachdem die königl. schwedische norwegische Aegü rang der kötzigl. preußischen Regierung und durch AllerbbchßbK. selbe kett udiigru hohen Regierungen de# deuischen Bündel anü-zeigt, taß die königliche Regierung, unter den jetzigen, den ga>si" Norden bedrodeuden Beebältnissen. stch geuotbigt gesunden. V!#«s regeln zu eegreifen zum Schutz und zur Selbsisscherung de# einigten Königreich# — bat bei uttterzeichiute General-EoniNl ant allerhöchste,, a'e’cbl. hiemit die Eber. Ew. Magnificenz z« »«nach' richtige», daß diese Maaßregtlu vollkottttiieu pefottftvet' Natur sind, so wir, daß selbst in dem Falle, daß die kouigl. Regittuitg sich »eiaulaßl sinken sollte, nach den dänisch.» Justin Trupps# k" senden, r# nicht Ihre Absicht ist. dem Handtl und der Sckiffabtt Deutschland# Störungen ctei Hindernisse zu dereilen. welche »»!' mebr nur tarnt stattfinden würden, wenn Feindseligkrtleu aegeit teil Handel und dir Lchissahrl der «rreinigtrn Reiche von Deutschland# aurgeubl werden. Zur Brrmeidung möglich" rungrn iu dieser Hinsicht, welche zur Beeinteächiigung der Waßß" oder de# Eigenthum# der deiden Rationen Deranlassung konnten, hat der Unterzeichnete die Ehre. Ew. Magnifieenz zu uchen, die betreffsnben Autoiitäten davon in Kenntniß zu fW' Der Nnierzeichnete hat die Edee re. :c. Hamburg, den lb-lS4b. (gez.j l'iuil von Stahl." Miktheilutt.z der <Vommefz-Dct>utatto». Der kai'ni brastlianischr Geschäftsträger. Ebtvalirr d Araujo, bade E. H' R.itbe unter dem hrutigrn Dato die Anzeige gemacht, daß dir Lrbrdung der Dtffcrrnlialzölle, deren da# kaiserliche Derret »#>> October v. I. im I. und 2. Artikel «rwatnt, bi# ilim nuar lMD verschoben worden sei. Hamburg, den 16. Wall*“-
Inhalt. H.rrroel mit ß7k»i»kien. rbietzivig ltolsteirrisctre Arrgelegenheiten. Doutseiklarrd. (Wien: Die Wabiorbnung. — Köln: Aodtr"t gegen die Zurückdeeutung de# Prinzen von Preuße». — Ma" beim: Der Krieg#zustaud aufgehoben. — Braunschweigt D" Anleihe.) Seittvoiz. (Eröffnung der Tagsatzung.) Ru» den eusfisrltk» Ostfoe-Abeooinzen. Vr-r i.kreigrrU,,. Im gefti. BI., S. li, Sp. 2. Z. il »- *' m. t f> inlieir Detttseblanb» st. Krrihrii Drukschland#. ^
RadrgM. gedrucki zuck »(rieft «rnhard tun Hosstrup U Sehn. («Unmal JU ».)