
■MjH <7mr»l„l *«» «bet fften nnt drr Nerddnhn «»gereist, nicht ohn« Widers,hnng «»„ H* »«»In neck e»«, rffn» Am tml. t«t inrli« nfUrti «feit Iffr« >,« »sich» nleftk nnck Ungarn steh»«, nm kll, dft Etoalen in kampftn. D„ *,«»«» «•(«*#»», h„ nnfiltifTfAf Palen,, bestand ««I Wn Abwaeich <f« l*»l A«nrnsR. -anal,»«» and ,w,i V«talflrn» »d»m ntit> poln Irntff« gegen st» fttit»«, »mt Mt>« Theil» stand»« samplgerüstri ist st Im Moegens), ta »rfitt»«»« Ablhellungin tu Aattonol-gard». tast« I Ist Übe) d„ akademilchen Pegien, «niänqllck zu vermitteln, dann nm Parlri zn nehmen für W» ?»«ll»tn». »In» Sinn»» da»»»«» In ftirckttrlich, .Instand wo man sich arrststei «>f kanm Ist« <f<*Mi Entfernung gea,nll»„stan» jeden Augen »II« den »»ginnenden stampf „warftnh Währen» »er Zeit »streu Tstnienh, »nn Ardrllern, meist unhrwaffnet. »„»rigeffromt «n» ttaHtvn M» h»lp»n ftrdim.iiti» In eln»n dich»,» Mengen knanel. Allmälia h,stann,n »In- nn» b„sib„ tAlifff, »Ist »n»II«> '«»n»ral «uras Breda tu Viert» |(t»t eommandlrft > lanm atee ma» da» Wer» an« ftlnem Mnndr, sp stürz», n lodl »em ffnlt, «rtrrffrR »nn t»r stn»st»,l»I«»n Kugel »In»# Grenadier» nnt »In,» Techniker». Artzi testann der ftlemlich, stampf, dl« Rattonal aard» nnd dl» Pegien Patten ein, ungünstige Siellnng, da» Wl Illalr ein» günstige, da «» dnred »inen lamm gedecki war. Dft Ersteren zogen lift drsbald gegen die Peopeldstadi |»i*tl<t; dl« V, qion hatt» S lad»» da« «liliair eiwa »« »I» M. «In st»,II der «strrnadleer folgte »,n Stndenftn nnd schloß «e» Ihnen an. Unttrdesten »»nie In asten Straßen der stlarmmaeilp nnd med» rer» vompaanftrn »,» W«mm„ nnd Kstrntdnerther Bfteftls »». f»dl»n dl« S«e»han«ftrche nnd den Td»>« um da» Stuemlänren »« »erdlndern. Beraeden« strömte da» Volk und dl» »fad»mlfer Heide» nnd »rrlanattn stürmn» daß man dl» Tön,mittlren dffne. Dft Rationalgard» Widers,tzt» fi». t« »am »« denn zn einem iener Iranttstr« Wlßverständniss«. welch» »In« I» d»d»niend« Roll» In der «t,sch»«h|» d„ neuen »nrapstlschen Revelutlon Idielen und welche, der Bewegung Rlchiuna und Bedeutung and. S« rllefle Im eiligen Schritt durch dl» Karnidnerstraß« »In Baiallon de« Wiedn», Brzftk» »um Sle»dansdlatz. 2M« Nallonalstard» de« Wimmer- und st»rnldner vlerlel», 'statt weiß. au« welcher Veranlassung, gab Feurr und e« enlspann sich »>n fhrmllche« Grftch« mit wodlgenäbrftm Pelrtenfrue« am Sreddantplatze und In dkffen Umgebung Da« Balaillen Wfttnrr, edgle»» Numeri Ich »1,1 starler. löste fich Anfang« In wilder Flucht, sam-meli» sich dann wieder und di« L'immerer und starntbner wur-den ,um Ruch,«»« aezwnnsten. ltlnlg» stüchieten »ich In dl» stlrch«. »an defftn Ldurm schon früher einige Echu»7e auf da« waffenlos» V»!k dn» Umgegend g»sast»n waren, und In da» deutsch« Hau« und In da» sogenannt» Pfaffenhau«. au« deffen ft»nst»rn glelchiav« midrere Lchilff» stelen. — tierüder war di» Entrüstung »in» unermeßlich», durch all» traßen schalte der Ruf, ,r>» Lch«ar,g»lden schießen au» den Fenstern und »om L»kpd.in»»hur,nr-. nieder mit Ihnen!" und die Unlverftiat ertönte von dem Ruf»: ..-s»m Lterranirlap! stano-nenl" Ein» »on den ßlrheltern erdeuteten Kanonen wurde mudiam »um Kampfplatz geschleppt und dem deutsch,n Hause gegeniider a«sg,pstan,t, um deim ersten Lchuß. »er auch au« den Fenstern fiel. »»„ Kartatschen »u antworten. Aber der Kamps war hier ,u Ende, und wa» da« Merkwürdigste »on Allem tioß einigen lausend Tchüffen. welche gefaUen, war wenig Menschenblut »ergossen und, so »icl wir erfuhren, nur 2 Im Kampfe „»»'allen und etwa SO verwundet. Da» Volk und die Ltudrnten stürmten dann dl» Klrchenthnren, weil si» W»m m rer und Kandner noch in den Kirchen und In d»n ldürmen »ermutheteni man durchstoderte aste Winkel, und »« war »In m.rfwurdlger Andlist ,u sehen, wl» man in den Beicht-stüdlen und den Eanzeln umdersucht», und mit den Bajonetten  unter die «l,ar» stieß; wie da« Volk mit Hacken und Echausrln, die Akademiker mit ihren debuschten Ealadresern und »I« Ration.,lgarde in dem 'Hotteedau« aus und ab «»irmten. Unterdessen scholl der Ruf der Rerolutio» durch alle Straßen; die Ramen Patour und Bach schienen dir Parole Aller »u sein, und zahllos» Lchaaren strömten nach dem Kriegegedaud«. um »rsteren zu suchen unk )« erbeuken. Auf dem "iraden und den anstoßenden Straßen, ,v wie am Hofe und In der Umgebung de« Kri»g«gedaud>» kam e« dann zu blutigem Zusammenstoß zwischen Volk und Militair. Zwei Eom,-agnl<»n Pioniere besetzten den Graden und eine Artillerie-Ädibeilung destrich denselben, ka« Volk. besonder« aber die degirnare und »or Asten die lrchniker, s.uerren au« allen Rebenftraßcn. Nachdem man »ergedlich mit K anonen gefeuert, deren volle Kartätschen tzadungen in dir Paden bi« zum Stock am E>sen hineinschlugen, noch die Pionirc zwei-«il di« zur Peter Kirche «orgedrungen und Peloton und «in wohlgenährte» Plankler-ikeuer unterhalten hatten, wnrden sie zum Ruckzug gezwungen und stüchieten sich zum lbeil in dir denachdartcn Häuser, wo sie entwastnet wurden, zu», lbeil zum Schottentboe, wo ihnen gleichsall« von einigen hundert Aualiedrin de« Arbeiter-Verein« die Waffen genommen wurden, lle Grenadiere  im «r»eg»gebaude s»mpaidis>rten mit dem Volke und da« Gebäude war verloren. Masse» mit Pike«, Stangen und Hacken dewastneten Volke», Akademiker und Burgergarden drangen bin-ein und suchten nach dem Kri»g«minlster Patour. lt, Grenadiere sagten ihnen, er sei dar aber man durchstöberte vergeben« die weiilauffgen Raume diese« kolossalen, vierstöckigen Gehautr« und wollt« schon nachlassen, al« ab«,mal« die Grenadier« dem Haurrn. welcher wieder berabkoinmen wollte, erklärte», der «iseneral sei dort und müsse dort sein. Man begann die Durchsuchung von Reuem, und im »inten Slocke entdeckte man den Unglückliche» in einem engen Versteck. Anfang» zeigte er viel Muth; al« er aber In den zweiten Stock dinabka« und jene ffnstern <>>«-Achter sah, die ihn umgaben, da« er uin sein heben. Die Antwort  war ein Hammerschlag in« Gesicht und zahllose Säbelhiebe und Pikenstoße. Er wurde binuntergeftoßen unk verhauchte nach einigen Bajonnetftichen aus dem Platze am Brunnen sein Peben. Aber da« geniigte dem Hauien nichte« wurden ibm seine Kleider abgerissen und er dann, in eine Ar« Peichentuch gebullt,  an eine der großen »reiarmigen Paternen de» Plave» aus-gebenkr — ein grausige» Schauspiel dem zürnenden Volke. — Da« Volk wankte sich indeß gegen da« kailerl. .-srugdau«. um Waffen und Munition zu erhalte«; Barrikaden bedeckten die ganze Stadt; die Bastei ward von Rationalgarten und 2tu deuten besetzt! auf allen lbürme« Sturm gelautet und zahllo« strömten die Vvrstäkter herein. Alle« wankte sich gegen da» .-seugdau«; hier lagen zwei Eompagnien polnischer Lruppen. die sich mit Powenmuik vertheidigten. Al« da« Volk sah, daß man da» ungeheure Gebäude nicht im Siuim« nehmen konnt», nabu, e« seine Zustacht zu den eroberten Kanonen I ma« hatte nämlich die auf dem Graben verwandten Kanonen gleichfalle erobert) und beschoß da» Gebäude zuerst von der Hobenbrücke au». Aber di« B.satzung machte »inen Autfall und nabm eine Kanone. Ta« Mueketenfeuer borte dann «ar nicht aus, und »« fielen hier leider sehr Viele. Endlich machte man einen anderen Versuch; man zog mit unsägl>cher Mübe zwei schwere Kanonen auf die Echottenbastei und beschoß da« Gebäude von oben her mir Kar-tatschen. Diese« Bombardement dauerte stundenlang. Da aber auch da» R.cht» half. machte man au» Hemden welche die Arbeiter  sich au»zog«n, und au« Strodmatratzen Zünder und Pech-kranze, und warf dieselben eo» der Bastei der in da« Gebäude. Richt lange, so schlug die iklamme bau»boch zum Himmel; aber da« Aeuer griff nicht um sich. und nur ein Hau« stürzte brennend in sich selbst zusammen. Vom S«ephan«tbur>»e stiegen dann Räkele» auf, um, wie verabredet war, dem Panovolke in de», Marchibale und gegen den Simmering bi» ei« Zeichen zugeben. Unterdeß war von der anderen Seite versucht worden — da auf Befehl de« Re>ch»tage» und mus Versicherung de» militairischen Lladtrvmmaiidaute», Grasen Auer»p.rg, da« Militair sich au« der Stadt zurückziebrn sollte, — durch Parlamentaire den Abzug der ärupptu zu bewirken. In erst« Parlameniair. ein Student init weißer Aabne, wurde erschossen »om Zeughause au«, nebe» ibm fielen noch zwei Andere. Eine Deputation »om Reich«taae »inßle gleichsall» sich zurückziehen, und jetzt begann »er Anaiiff und da« Bombardement mit erneuerter und um so größerer Wuth, weil e« v,rlautete, e» seien auch Rationalgarden im Ge-däude, die sich au» Furcht vor der Volkrrache um keinen Prei« ergeben wollten. Der Angriff dauerte die ganze Räch« hindurch bi« Morgen» gegen i 5 Übr. wo sich die volkrmasse zum lbeil verlause» hatte und da» Militair endlich abzog und abziehen konnte. Ite unermeßlichen Waffenmagazine. im Werthe von vielen Millionen, sind dem Volke Prei« gegeben und schon sei« t Stund»« strömen unzählige z-chaaie» unbewassuet in die Magazine und kehre» mit Musketen, Buchsen, schone» Kammer-gewehien, Karabinern, Pistolen, neue« und alte» Säbeln, mit Kurassier-Rustuugen und Helmen, oft auf da» Rüstigste aurge-statte«, zurück. tKöln.Z.) Mauukottn, de» 0. Detober. Gestern Abend gab e« »inen Eoustiet zwischen dadischem und preußischem Milt-«air. Die Veranlassung soll sich. wie man allgemein m;rsich»r«, au> die Klagen der kadischen Truppen, welche au» Schle«wig-Holstein zuruckgetebr« sink, gründe», da diese »on den doitigen preußischen Soldaten sebr wenig derücksichtig« wurden. Zn dem «inen Wittb»bause, wo »er Haupterawall war. ließen die dadi-fchen Dragoner die Preuße» nicht tanzen un» man griff zu den Waffe«, wo e» denn icka.se Hiebe sitzte und namentlich un« drei Pteußen al« schwer rerwunde« bezeichne! wurde«. Auch an anderen  CrUu sei e« zu ähnlichen Mißdelligteiten gekomme«. Starke Patrouillen stellten zetoch bald die Ordnung wieder der, iM. I.) Manuiietm» druck. Ort. Heute fand »or großb. Hosgerichte de« Unter,deinkreisi» die Verhandlung «der zwei Anklagen  »e» Lraaioanwalt« gegen den Piteraie» Ernst Elsendan« au« Feuerdach sKraigeeich Wurtemderg), frübere» Redakteur de« in Heidelberg erscheine »den Blatte» „die Repudltk" statt. Die Anklagen gründeten sich aus drei in diesem Vlarr« erschienene Aussaht.deren Versasser Eiseadan» war. und tir ans„Aufforderung »um Hochverratb* und „Ausirizung »r« Militär« zum Ausrub'" gerichtet waren. Der Airgeklaale führte personlrch sein, Berrbet-digung. Er wurde dcr angezeigten Berdrechen schuldig detunden
AN» »n ottztmonatlith,, Frstnnn»st,.,s, »evurtbell«. Dem Vernib nehmen nach ho« »» ans die A», »ffation »e»,lch»»k. Vffhosff. den il. De«. Dl, leki. Rach» Ist rnlstst vee gangen. Dk» Bürgergnrd». welch» eben nicht am Abend »orbe» »n „rühmen" »ar, war «lleedkng» »nm -pell wieper a«kaeh»wn, doch patken sich frelwi-lg, E-ep» gebildet, »eiche bewaffn,« nn» mit scharfer Rknntrion mrfepen, sich da« Wort g«gep»n hatten Ieichen Frevel wie »,n Pegangenen nlchl mehr zu dulden Manch »arkr« Wort fiel au' unree» »reeuttve Beptzrb» »,n -ena«, dem man unkerlegkn mochte, », Pak» der Bürge,'chakt entgekkrn laffen wollen, »aß fir nicht »or Iß Tagen btefeid» Einsicht geh.,»« hab,, dk» «h» nun ankgeaangen, nnd »ade s» sbfit erst Anoednungen gegen »le Aufwiegle, angewandk. Zch kann Sl, ap», »„sichern, hast «Serptng» rechtzeltta» Ordre» gegeben wo,den sind; »arnm sie nicht «n»grfl,hr>. wirb sich aumären. U'brlgene wenn auch zur Zet« noch keine A,rett,»«>,,» »»rgekommrn sind. so p«t »a» auch sein« Gründ«, DI» Uebelthattr sind »on Bsilen erkannt «IN» werben »er Gtrasi nicht »Ntgrpen, ob auch dl». wilch» Sinket jenen stecken k — Inzwischen find setzt „n paa» hundert Mann Znkanteri, t t ldenburaer > »on Euttn hier elngetrosi.n nn» „n auarkleet, mehrere sollen kommen. ,)m Ganzen Ist »In siuttr krafttger G,ist sitz, in >,fi« Klaffen nnwrer Bstegee gefahren auch Iß unser Zustand gesuntz, »«« auf »I« Au«w»chsi, dl». künstlich angeeegi. unter einigen »er Arpelieeklaffen. namentlich Man«»» nnd Zlmmerlent». entstanden a»„ noch leicht »n »ewtlttgen Nn», fodat» man nur den tzelmllchen Zündstoff »ntkeenen kann. Man ch»r »!«»„ mein« ,« mitfite erst ft schlimm kommen, sonst wär» der verknöcherte Kastengeist, der frrlltch a« «rasten unter drn Kaust,Uten. «der auch unte» »,n Handwerkern zu Haus,, utmwer «»»rochen worden. Je»« wie» da« allgemrlur Wahlrecht, »eiche« '"«<»» geworden, die 2landcklnl,reffen, die sich dl»her feindlich lauern» gegennb«, standen, adrrlhen un» den ßKemeinsinr« er wecken. I»e. l „bn nn» Pedeer Evee« haben durch Itzre »u Uttik gehenden Agllattonrn drn gelehrten Stand »si, „««« mlsiltebig armachi wl nn auch mit Unrecht, denn dielen »niaegenstedenk war >>r Theodor Behn »I« Krone »,« Tage», »l« auch Professor Elasten und IM. tettmar rühmend erwähn» »ü werden »rrdtenen. Wi> müssen hier »den so au« Irenen wir and»r»«o »er likrrn ist dri un« gut un» e« steh« zu hoffen, »aß auch etwa» "*»««» au« allen Reibungen deevorgeben wie». Bleveicht sogar eine einige willen«!,ästige Kaufmannschaft!^ I l t « f , l I Ü, Vatis, den De«. Eben da« die Rational»»,sam,nlung mir großer Majorität üdrr »I« Präsiden«,nwabl »atschsidrn un» zwar tu »er allein dem Princip der volk»sou»rrainr«ck« rnt-iprechende» un» pollsisch »ernunfligrn Weis». Drr Prasi'ent der Rrdudlik wir» nach adso.uter Maiorttat »er stimmen»«« Wähler vom ganzen Volk« ernannt, ist kr«nr absolute Majorität vor da»»««, so entscheidet dir Rationalversammluug unter den fünf Mit größter rrlatidrr Majorität Liwablten. Zst »I« Mtbrbri« »er ganzen Ration ttuig über »inen Mann. so iß »„seid« nicht nur nach drm vernüufttgea Rech« »er Vo!k«souv,ra>ne«at, sen-been nach politischer Roihw««digkeit sicher »er Mann, trr notd-wcudia an die Spitze »e« Staat» gestellt werden muß, ist aber da» Volk nicht so einest, so entscheide« zwischen denen, unter wrlche sich da» Vertrauen »er Ration «Seilt, die von dem ganzen Volk« »iwadlt« Rattonalverlammlung. Di« deutige Debatte in der Rattonalveefammlung eröffnet« »er Prasik«»« Marraslr Di» Versammlung »erwart in ihrer letzten Sitzung den Grundsatz  der Antrage, drn Präsidtnie» »er Republik durch die Ra-»ivnalpersammlung wählen zu lassen. Wir könne« als» zu einer andrren Reihe «on An«>agr» übergebe», welche verlangen, daß der Präsident zwar durch» Volk. aber ,m zrvoikr« Grade gewählt  werbe. Mortemor-Dornaut und Vacrossr wünsch,» zu biesem Zweck »,n Artikel ß,t der Versassung dabin geändert! „Der Prasidrut brr Republik wird durch geheime Abstimmung ren Wablversammlungrn in »eu Drpartementebaupistadten grwadl«, welche au« Avgeorpneren »er Urwablzirkel «aus AN»» Einwohner >in Abgrvrdneter) zu Sitten sind. Dir Abgeordneten sink nach Artikel 3» der gegenwärtigen Verfassung zu beslunmen. Sie können kein Zmperalivmandat ««ballen und empfange» dieselben Taggeider wie die Iu>v." Bacross» entwickelt seinen Antrag un« verweist hiebri aus da» Beispiel der nordamerikanischen Firi-ftaaten. Vanr« bekämpf« »irsrn Vergleich. Die Nordamerika-Nischen Frristaatrn seien nicht auf allgrmrinr» Stimmrecht rr-gauisirl, wie die französische Republik von, Februar. Der Antrag  wird vrrworsru. tztznui Sevaitirr schlagt »or, »er P,a sikrnt der Republik solle au« einer Piste von zrhn Eandikaien, welche die meisten Ltiminri« «om Volk erhalten. dann von per Rationalvrrsainmlung mit absolutem Mehr gewählt werden. Vtrwoesrn, varadi» »erlangt, daß der Präsident »er Rrpuduk vom Volke mit t statt mit absolutem Ltlwmenmebr gewählt «erde. Verworfen, Marrastr Somit bringe ich den Art. ick zur Abstimmung, ,dn der Ve>sassung»au«schnß ueuetding« eniworf«». Hirrnach laute« er: „Der kprssident brr -ßrpn-i'llk ist durcß» geliriuie Tibs,»in» mit absoluter Majorität aller TBäkler ver fraiizoslfrfte» Deparre merrt» unv Algerrrno- zu »oaftleu." Die Pinke ruf«; „Zetkel-adstimmung." L ie« geschieh«. Go stimmen 7LU Mitgkie-ker; dafür «tk», dagegen !»«». Art ßi ». >. von ^pr-ti«;on der Wahlprotokouc handelnd und «on keinem Redena» trage beschwert, w.rv vbne Weitere« angenommen. Der zweite Absatz t». 2», der also lautet: „Vereinigt kein Eandidar mehr al» d>e Hälfte, oder find die im Ai». 12 «estgeftellten Vebingun gen nicht erfüllt, sr wählt »u Ra«i»»al»trsa«m!u»S den Prasi-beuten uuirr drnjenigrn fünf Eanridaien, die die meisten Stimmen  zahlen." Mehrere Mitglirber schlage« den Zusatz vor: „und wenigsten« 3 (andere 2- Millionen Stimmen zahlen." Wird verworfen und die Ausfeilufifassnng angenvmmen. Art. 32 (welcher res.rvrt werden war) komme nun zur Berathung.  Er lautet: „Der Präsident muß Franzose. 3U Jahre al« sein un» darr nie die Eigenschaft eine» Franzosen verloren da-den." Hiernder entsvinnt sich ein» sebr ftuimii'che Debatte. Dovillo trage aus Au»schluß aller Rachtommrn stubenr französischer  Herrscher an. Sein Antrag laute«: „Dir Prasident-schasl dar« keinem Dberosfieier, noch einem »irrcten oder colla teraleu Gliede der Familien verlieben werden, die «der Frankreich  »egirete»." E»> gebildete« Volk, sagte er. darf sich von keinem Loidalen dederrschen lassen. (Dedille ist selbst alter Soldat.) Die Geschichte unterstütze seine» Antrag auf jrdrr Seit«. Ehrgeiz. Zuchrlirbe und hierarchischer Geschmack (Tuwuli) seien Eigeuschatten. die sich mit einem weise» Liaallobrrbaudt schlecht rertiugen. Frankreich darre schon einmal «ine rothe Republik  gehabt, sei« 3.) Fahre» besitze e« aber eine weiße, die »n den letzten Züge« liege, und die »ee rothen Republik, welche au» 35 Millionen Franzose» beslede, den Tot>»kamps liefern wolle. (Gelachlrr.) Keine Säbelberrschaft. kein ewige» Bela-gerungogesetz, keine ewigen Prrßeeffeln. (ilnttibrechungen ) Ich weiß wobl, »aß wir keine» Aijährigen General an drr Spitze habe«, aber e» Ware unvoriichiig, «ine» andern junge» Man« zum Prafidenlt« zu wählen, i Stimme: Man wird Sie an die Spitze de« Liaai» stellen!) Dieser Hieb traf mich nicht! (iite-lachier.) Der Redner warnt »or der reibe» Republik »ie nicht so krank sei, al» ma» glaube, und siebt, große Karasiropde» in »achiier Zukunft, (Parmen.) Dogousf«-» plvtestir« in einig.« Wo,lr» gegen die barocke» Bergleichr zwijchen rother uuo weißer Repudltk. Anton« rliouoet nag« a». „kein Mitglied irgend einer Familie, die übn Fiankreich herrsch>r. k nn zun, Prasideu-len der Republis «lwabil werten." sskavoieo« stdonaparto (Jervmr» Sohn) sagt-. Ich balle die Absicht, ei«iae Worte gegen da» Ameiidrmcni zu spirchen. Da ich jedoch erfuhr, daß die Eo in Mission orer der Vrrsuffung«au«schuß schon t»a Anirag »rrworieo, so überlasse »ck e» ihre» Mitgliedern, unsere Vrribei-tigung zu uberntduien. TUorodaur, Mitglied de» Verfassung«-au«>chiisse«, erheb« sich in der Tba« und spiich« zu Gunsten der Rapoleoniden. Eine königliche Geburt sei in der That eine schlechte repudlikauische Eiziehung. Doch mit dem Ramen Ra-poleo» sei die» eine andere Sache. Rapoleon sei ein Volk»-man», er geltr deim Volk al« Vertteter seiner Interesse» und e« sei unvorsichtig, einen Bannstuch (iiiier,i,eli»»j gegen »essen Sprößling« iuckfichtlich der Prasidentenwadl au»zusp,eche» re. B.ioazo, Pegilimist, ball rrne langt Peichenrede gegen da« Aintnoemen«. Ein Ausschluß »er Bonapartisten wurde idnen nur zum Fußschemel (Pierestal) »euer Herrscher-»rüste dirnrn. Man muffe sich au« de» gesunden Sinn de» Volke« »erlassen-Boni» Napoleou Bouaparde steigt von seinem Platze, dem Berge link«, und begiebt sich auf den Rrdnerstubl. „Bürger!" beginnt er unter allgtmrinrn» Stillschweige». „Ich trete nicht auf. um da« Amenbement zu bekämpfen. Ich suhle mich schon glücklich geuug, >« »er Mitte meiner Miidüigrr zu sei«, um eine» andeeen Ehrgeiz zu besitzen. In mein»« Rainen will ich daher nicht gegen die Verlaumdungen reelamiien, so wie gegen den Titel »tue» Prätendrnlen. den man mir fortwabrend vorwirft  (ounieo lortlo.» les calowntM > > les tilies >i> |tivtrudaiil qui iiir »unl saus» (‘M«e «zipuse -e). Aber ich nebme im Raine» von ÜJU.4IU0 Wadldurgern da» Wort, die mir rie Ehre »wiesen, mich zu «rwadleu, um die Benennuiig eine» Praiendenlen tu mit zu »rrlaugnen (ckevarouvr)." Stimme« r «ehr gut. Sehr gut. (Gioßr Aufregung im gauzen Saal.) Auto«», Zkouret will seinen Anlrag rette« wird aber kaum gebor«. Der Antrag wir» verworfen. Eden so alle übrigen Anlrag« be,seiden Gattung, Artikel 32 ist somit endlich angenommen. Artikel Ick (Artikel 33 ist bereit« eeledigr), von der Dauer des Amt« de« Präsidenten daudrlnd. stellt dieselbe aus -> Zaine fest. Roodrei tragt darauf an. »aß man ib« zwei Male bintereinander wählen könne. Er wird ad.r nicht gebort und endlich von der Tribüne getrommelt.  Er ist sebr ärgerlich und protestir« durch den Tuniul«. Ar«. 35 wird angenommen und die Sitzung um v Uhr geschlossen. Vier Staarrmannee werd.» al» die ge»aant, welche Aussicht  zur Prasidenischaft baden: Eavaigiiae, Pamartiue, Pvu>« Rapoleon und Tdier«: allein e» ist üderstussig, die Edauern »er-selben gegen einander abzuwägen, da dl« »nr Zeit, daß dir Wahl
tzentnn» »le Vrrtzfikknlff» st«'schon a>k» Wesenkkichfi» »,t«ntz,„ ßadsn »„dost, ^ Inmitten bt« Kämpft« nm »ie Vrrfaffun« ßnk Grondbon »kn» Beofttzüe«> »Dn« Rschk «uk Artzsl« nnd bn« R»ck>k «nkEisten-tkirm' rrssSrlnen lasten, nm kich z, en«kck>«ktich„. »aß „ tztt »„ Dftrnkffon tze« Be„assnn«s Patnarapbrn «n »„ Rattonal Brr-kammknnst stumm stsdlirve« „Znrüsaestoßen von nfier Wett. »on der rrvolnklonoleen klnkoN. wl» »on der r»nftr»attven Reck ken, ßonnk, Ich nicht» Best,,»« kbn« al« fflffschw'lstrn. Zweiten» wollte Ich anch dkeft GeftsteNbell drnntzen. um mlk sektt, Betg-»oklttk »» drecken, die stck „pndllkinlfck nenn« nn» stck »Ich« ,ln mal soelattfflfch »n nenne« waa«, «ngeacktek st» die Rrpndktk dnrch den Soetaklllmn« und nue durck den ßtvelaliamn« deffnlr».' Im -ptlrg der Pto»dllon fch,n Sckrlft trllndok stck kolnent, »barakrerlstik de« Berge«, „D„ B„a «land« kick „»»lnttonalr. well „ nack ftlner Ark üd„ Bokttik und Reglernna sckwßtzk, Ader n Ist es durckan« nick«. Ich kann den Schrecken und Haß nlch» desteeiktti, d,n Weser klein» vtzrll drr Brrsnmmlunst rknstoßk. Gamdon, Pellettr«, Devifie, Brlos», Boora, Buvl«nl„, Grepp». I«mr» t, Monttv. Baun» Martin Brrnart, wa« ist da« kstr rinr Eo,«e von Redndlilanrrn! Hldkepft. adrr dir desten ßrnw »on der Well. Agrlrol Prrdlgnftr »er Tvgrndbakre. Evnsiveranl d„ Fried llche, Flocon der feine Pelttlftr, Pamrnal« »er ank, Ba«„. und mein guter Freund Pierre Prren,. d„ unlckuldlnstr Mrnkck ant Gvttr» Erd»' i'edru Rellln afieln »„räetz manchmal eevolntle natten Aidem > rr alttck« «n mrdr «I« einer Brzlednna drm Dan-kon. Dainm glaub» Ick auch, ist keine Refi» nech nicht arrndel Nnglstcklichrewrlft Ist adrr Pedru Rellln »den se faul wie Dante»." Dertzk-nilnur erftär» »« kür unwatze. daß dir Auaklrftrnng der feite «I« Moeder Anerowald « nnd de« Fürsten Pvcknowskl »erdäckllsten Flstchkllnge In Sttaßdnrg stattgefunden llabr. Eden |e „kläek »T dl« »en »Imm Pendenre Bla»k »ebanptrtr Anwesen» teil der Herzegin ». Brrrv kür eine Pstgr, Im Gegensatz, „ p»drn Rellln raktzrn dl» kftsiak, davon «d dir Gesandten der deulicken Mach«, se mir nickk» dir nicht» »rgrn d,ll Hr« ». Raume, davon zujchlckrn. Dft Eentrakgrwal« fei noch zu unzu»,rl«ffig. , ) iTTTl n (Kbln.Z.) Dir Pag, d„ Dinar In Plverne da« »Idtzitch eine ander« Wendung genommen. Dft I'atrla »en Flerrnz d»-rietiet, daß dtr neuen, von »er großdrrzogltckrn Rraftrnng in dft auftüdrtfch« Stadt geschickten Bede,den dort nicht anearnommen wurden. Da« Mtnlsterlum bat demznkolar tn t„ »ee,anlfcken Kammer „klart, daß Jetee okficlellt Vrrkeßr mit Plvorn» «dgr-drochrn fH. C <% » e I |. Die -koke trr teniseften <«rntra1«zrwa>i an dft Sckweiz laute» alle: „Räch dem mißlungenen Verruch de« von Becker und Genessrn im Früdiadr, «n drm Großderzeglbum Baden versuch-lrn Aufstand«» baden dft Flüchtlinge sich großtintdrilS auf schweizerische« G»v(e« zurückgezogen. Rl« Ist e» den deiitfchen Regireungen, die damals Im Ztaaienbundc r,reinig« war.n trt gelallen, Ihr, Ausllrferung zu degkbren oder ein» Kündigung dk« Aivlrkch«,» au»zufpr,ch,n. so lang, die Fluchttiiig« «I» feierliche Bewohner b,r Schweiz brttachrei werden konnien, allein da« waren sie nie oder wobl nur In voiubergebenben Tagen. liefe dicht an »„ Gränze wobn,nd,n Fludtllnq, hab,« vielmehr Ihr, Umttfth« ununttrbrochrn fottgeseht. sie hak,n Verdlndungen mit den B.wetnern der südwestlichen deurschen Staaten fortwädr.nd unieebaltin, sie habe« kartn zahleelchr Druckschriften aurruhrerl-fche« Inhalt» vrrdreit.t. sie waren drmnbi. d>> r ie.irim der drutfchen Truppen zu untergrabe«, un» baden einen Zustand »ee Aufregung In de» gedachten Staaten dkrvorgeeuien, dir dir A»f stellung eine» zahlreichen Trurpenrorp, norbwenBg machte. Heft Umstände legten dem Bundestage, der bi« zum Eintritt »er pro vtsorifchrn Eeniralgewalt für die gemrlnschanllchen Angelegen, betten Drurschlanr» Sorge zu trag,« Verfassung,'mäßig vertun den war, dtr Berpsttchrung auf, dir Anordnung von Berballnissen zu dewirftn, die gerign,« waren, rrunlrche Besorgnisse der Sto-rung der Rüde einzelner »euischen Staaten, unte, Gefährdung tdre» iüedlrtts zu „wecken, « ba« »aber unter tiefte Rücksicht unter dem 30. Juni IM* eine Rote an den Vorort gerichtet, und unter Darstellung «einer gerecht,n Beschwerden da» dringend« Ersuche» gestillt, »aß oft Entfernung der dewanneten Flüchtlinge au« den Granzkautonc«, wo sie sich zu oraanisieen und dir Waffen zu üben begannen, veranlaßt werde, lee k. daiertsche Major r. Pul »ar beauftragt, diese Rote persönlich zu nderhrinarn un» die nöthige» Eelauterunge» beizufügen, da ibm die Verhältnisse au» persönlicher Anschauung wobl bekann« waren Dnselbe bat nun über ken Erfolg feiner Mission untre dem 3. August Idifti an den Erzherzog Reichsverweser, der inmittelst dir provisorische Regierungsgewalt für Deulichlan» übrrnommrn darre, deeichte«. unk feinem Berichte eine Brrdalnote beigelegt, die der Präsiden« des Borort« an >bn gerichtet ba«. I» dieser Verbalnote wirr darauf hingewiesen, daß die von den» Bundestag erbodrncn Be fchwerden, wie an» den Mitideilungei, »er Kantonale,girrunge» sich ergebe, unbegründet seien, indem von riner Organisation von Freischaaren, von militairischen Uehunaen der Flüchtlinge, von Bereinigung derselben zum Zwecke der Aggression nicht dft Red, sein könne, sonder» vrelmcbr dir Fluchtnngr sich >m Gegentheil ruhig verhalten und einer desond,r» Eontrollr von Leiten der Kanlonaldedordc» unterließen, welch« den reite» Willen baden, eine» Mißbrauch de» Asvlrechie«, welche, mit den rlgenen Inreressk«. wie mit der bis dabin von der Sck'wriz deo bachrrten Pvlitik in Widerspruch standr, nicht zn dulde«. — Räch diesen und ähnlichen htstimnire» Erklärungen und Zusiche-ruuste» kann e« dl« Rrgurung des Reichsverweser» dem offrnt-lichen Urrbeil» überlasse», Inwiefern dir neuest.» Ereignisse >« nickt »ollsiandig recktserrigrn. wenn der BnndeSlag für die Rechte Deutschland« und die Sicherung sein,» G,diele» entschieden auf. getreten ist und ob »ie von den Kantonalregftniiige» gemachten Atigade» in »er r'Iadrbei« degriinde« waren. Struve und jene 'iftnossen. über deren Umtriebe und Anwesenheit lang» der d.ur-scheu »ffränze insbesondere von d>m Bundestage Beschwerde ge-iudrr wurde, sind vor einige» Tagen m da» Größte,zogttzum Baden eingefaUe». .Raub und Brandschatzung bezeichneren den Weg, den sie hniucklkglen und ihre Proclamationen baden nur zu deutlich bewiesen, daß ein gewaltsaine, Umsturz der destebe». de» Ordnung und an deren Stelle, unter »er Maske der Frei deit, den «ürcki.rlichsie» Terrorismu« und die Schreckrn »rregendstr Desporie einzuführen, da« Ziel lbr.» verbrecherischen Unt.rneb men» war. Ist auch durch die Tapftrkrrt der Reichsmippen und durch die Andanglichk.it der Bürger an idrr Verfassung und an die gesetzliche Ordnung, trr schändliche Plan dieser Freischaaren vereitelt wordr», so sorderl doch dieser Vorgang die Regierung de» Reich»verweser» aus. jene Vorkehrungen zu «ressen, welche die Ebre Deurschland» und seine Stcherbrir in Anspruch »rbmen. Die Vordereitungen zu diesem Zuge konnten der Au'mrrksaiukeit »er Kaiiivi-aleegieruitgen unmöglich entgehen. Mußte die» der Fall sei», so bat die austallendstt Verletzung der völkerrechtliche» Verpfiichtung.« stattgefunden, ein« Verletzung, tue weiche die Regierung de» Reich-verweser« hiermit ritte »ollslandigr Genug, rbuung in Anspruch nimmt und begehrt, daß ihr diese in kürze-fter Frist werde. Die prpvisorischr Eeatralarwalt bat bereit« ausgedrückt, welchen toten Werth sie darauf lege mit drr schwel-zerttchk» Eidgenossenschaft in »en freundschaftlichst.» Beziedungen zu bleiben und wie sie tbrerseil» siel« in dieser Richtung voran zugeben bedacht sein weide, aber sie erkenur auch, welche höbe Veipstichtungen sie für Deuischlank bat und sie wird dieftlbe» stri» zu erfüllen wissen, Sie entsprichr diesen Verpstichtungen, indem sie deaebrt. daß »on den Regierungen jener Kantone, ,n welchen die Organisirung und von welchen au» der Einfall der Freischaaren starrfand, »nges.ru»>r die strengste Untrosu-.irnttg und Bostrasung der sttuldigon Bk.iiiiren oder Bekarde» eiugoleitrt, kafi alle Zluefttlingo ssfnrt «ut-»oasfuot, und »nsos.r« der.« gänzliche Entfernung au» den Kanione» nach dcr V.rfassnng dr>selben nicht zulasstg wäre, in angemessener Entsernnug von der toutsriieu Gränze die-Ivoirt und unter genaue palizeilicfte Äussicftt gestellt werden und daß destimmt erklärt werde, welche Bürgschaften man zu gewahren vermöge, daß ähnliche Vorfalle, die ge.ignet find, die junge Freideit Deurschland» im K.inie zu „stick,», sich nieti er-neuern. Sollte diesem Ansinn.n nicht in kürzester Zeit entfpro-»en sein, so wird die Regierung de« Reichsverweser« in dem Bewußrs.t», daß sie nicht für di» hlilteidrltckuiig, sondern für die Freiheit in die Schranken tritt, un» daß fir nicht da» schweize-rillt. Volk, sondern nur die Verächter de« tiiesitze« und der Ei-vilisarion zu «ssrgnern zu haben verdien«, alle jene eigen, n Hnlsemirrel erseftopson, deren Rnwouduug du,.i, die bcpudrteu 'Tderirvnnqon der vi'lkerrecftrticiieu Tier-Vflieiitungen gsroeftesertigr und van der üftre DoutsG-land» gefordert werden. Been, den i. October 1818. Mit Hochachtung! iign. Itzranz Ravenux."
»Dtederiande. Haag, den 7. Del. Die zweite Kamm.r bar abermal» mit große, Ltimmentnebrdeit angenomm.»: den i. (Provin.ial Stande und Gemeinde V>Horden), ck. fJustiz), 0. kEultu») un» 7. (Finanzen) Gesetz Entionrs in Verr.ff der Verlaffungr Revision-Haag, den 8. Ortdr. Die zweite Kammer hat in ihrer gestrigen Sitzung die vier letzte» «ssetetz-Eiilwurs» zur Versassung«. R.»ijio„, und zwar d.» 10. „Vom ttuierrichle und von der Armen V.rwalrung", de» l I. „Von den llmaiiderung.,, de« Gruntgesitzr»" und den 12. „Ergaozungr Artikel" mit «all allgemeiner Summe» mrtiteil ang.tiommen- Diese» Resultat wuide von dem in r,r Kamm.r anwesend»,, Pudlirui» mir lautem Beisallrusen degiußt. Die 'vesrtz Entwürfe werde» jetzt der erstrn Kammer vorgel.gt werden, und Alle» laßt »eimuthen, daß tiefer Körper, welcher sich „nm,, so feindlich gegen irde Reform gezeigt bat. sich dem ausdrücklichen Willen de» Volke» fugen werde.
* I I • I t I. AßrAssel, den K. Ort. »ft InckepenckOnee mt(p»i. »z, mit d„ Regelung de« Eilend«»».Dftnste» »wischen F,a«s»un B'fttftn nnd p,enden deanttrggft Eommlssten wie» mo,«»» Aedelftn helckkleßen. D„ Bert,«», desten Geunhlaa, »m j.J. de« »eetgen Jade»« ftstg,stell! wn„e, wie» »eelänstn »eck mck. nneer.elckn.« w„».n. lft H«>dt»,stiMMm..,u v,g„u,7 7»7' werdest di« «ns Wettere», »om I. Igstn», In«« «R i„ ttetest ' w,,fl kst« redndllkanlsch» Blatt „Dft A«»lvn» melde« »«» dft Heen.Estget» nnd l ennft Redaetoeen de» mz,,»..!" Ztst,', welch» fich ftt« wedeeeen Tagest In Btstst»! dekäntzn^p«»! von »en Pergldedüeven »»edgkte« und in einem »»«»,,,« ».ck »„ Eilend,ihn Statten de« Hstdeng geh,eck« «m. „ " mntdet daß Im nach do» ftgnzßsischen «tft»n»e weedo« »ß wm 
innern nrf t Repenftagen, den st, D.todee. Wl» stck »z»r Aste, mit den W 'dlen »ne Relch«»„lawmlnng delchaltig»,. »„ ,,, schon ans den Si. ». M, »Indernftn Ist. lanm, H,>»»«,,„ Svndftu» Aßanfst M„ an edn» »aß man sttß »m,»» j»»i arge,« man sich dock annehmen zu wüsten, da» »,»Getsudi, wetze al» zulgstia an! dem . Herla" dftdee defdedee« ,» »den f» auch |» Manch»« I« denllche« .ftlinngeg leien zu mdg,,' »a, rncksichttich d„ endlichen Bolzlehung »,« Wastenstt»»,,»,, so ftdt mit dem An«g,sprechenen Im Wldersprnch zß. freut fich »astrgen daß tiefer Tast, dft „st, »enduna »„ l«»n> 2t,>ck von den Im Ausland« »onleahi»«,» 30.IMI (mf neue» |ch«n»r >ftw,dee anstekomm.n find. «n» daß dft »teleu Reeeulen mit d»ni|chem ükerPstdeck spedlrlen Tuch d»fl»,»„ den. - Räch den zum R»lch«iaa» gewadllen Milgli.dern „ ui ttellrn. wirr es in diesem bnnf au»,»den >, nn» weeden auch Einzeln» tei Vernunfitsteren kür »irsodnend» P.ssnnst Srr (Äfrfn-holst. Fräst» stimm,», sv Ist solche« »och lein,«weg« Medezatzl z« „wgrten. ^
2 i» m f m-Lteeßliolm. den i«. Cctcter. D >, Reich«,lande waren deut, zum l'lo,,,.», |»lr»t»riHn in den Reichssaal zulainmenaerufeu. ?o,n>. t < " - theil«, ihnen »„ Antwort,<> Regftrnnst auf verschiedene, »on den Stande» delchlesse«, >,«»,. runa.n tn den allgemeine» G,fttz|,ststevu»gen mit. Mag demerlt, daß dft Regle, un» den Beschluß der S landr über da« Vermögen bei Ehegatten nnd dft Arndernng der Stand« »der dft lkftwel«. kraft von Handelsdüchrrn destattgt ha«.
Denn», ^ürftentkü,ner (S"d,nh. W.» Aus anßeroedcntltchem Wege „halten »u an« Bncharest vom 27. Led«. Rachmltta«» 1 lldr höchst »,in>. h.»de Rachrtckten. Die Freitet« der Romanen ist zn «,ad» geliagcn. Düse Katastrophe bat am 20. Rachmtttag» »alt«,, tun»,». Die Dürfen ftadon Bi.etaief« dcied« und »in große» Blntdsth a«gorteiltet. Eine große Deruiatlon. nrlche In« tüikischr Page« gesandt wurde, nahm man dir« ae-saugen und »In» mackttg» Bauern Armee wurde von drn T>itkr« umzingelt un» adgetchnitten, woraus diese aus mehr,,,» Pnntien 1» dir Statt marschtrten' Dir Aufregung war furchtbar. Mit all,» Glocken wurde gestürmt, worin sich ein surchldare« äftbenl und Geschrei der Menschen mischte. Plötzlich Sorte man ein« Kanonade. Die Kürten waren mit drn Soldaten bet »er Ka. lerne aneinander geratden, "ftgrn 200 Men'chrn blieben todt aus dem Platze, wo, unter ein Pascha, EI» österreichisch.r Agenilr-Eorpoeal wurde von »en Türken auf der Straße erschossen. Die Turken baden arg geplündert und treiben sebr »icl Bosr«. — Ein, Kalmgkaml. Ist rlnaesetzt und besteht au» dem rnssische« General D iidamrl, d.», Turkrn Fuad Essendl und dem Egndi. baten der Fiirstenwurde. Kustaki Kanlacuzeno!
cd r 1 s D. In der gestrigen Abrndsttzan,
« «I Cfa f # Stüru, den 0. Oct. de» Relch«r.>ge« verla» Adg ViUervdorft den von ,hm »er-faßten Entwurf drr an Le. Maj.ßat zu rnksendenden Denksckrlfr. welcher elnstlmiiirg angenommen wurde. Kur» darauf bestieg »er Minister 3>or««boftei »lr Tribüne und theilt, dem Hause den Empfang eine« so eben »rdaltenen Auftrag.« Lr. Majestät mit, sich an da« Hostager de« Kaiser» zu degeden und dessen Vefthft als consttlun Minister zu contrastgniren. Diesem kal<„I. Schreiben zufolge derant stch der Hos vorgestern noch In Sirs« burttrirdirM, einem kl.inen Crtc zwei Stationen von Wien, au« der Straß« nack Pinz. Der Minister Horndost,l begab sich noch in der Rächt dabin un» nabm zugleich die erwabnlr Drnk-schris« de« Rochslage« an den Kaiser mtt sich, um sie Sr Ma-irstat zu üb,>reichen, und ma» erwartet die Antwort des Kaiser« mit großer Spannung. Bon den vielen Gerütbien, welch, gestern Abends die ganze Stadt erfüll«.», daß der Kaiser vom Pand-»olke in feinei Weiterreise au'g.ball.n. daß „ »o» demftlden zurück nach Sckondrunn gebracht worden sei. daß JoUarftieb bei Pießdurg getaugril und gebangt wo,»,» sei n. s w „wie» »» kein rinzigr» al» wahr und die Peicktsinnlgkelt der gute» Wiener sinket »nler den gegenwärtigen Umständen, wo au« da« Unwahrscheinlichste glaublich wird. nur um so reichere Rabrun«. Man Ist zn, Liunde über die nächste Zukunr« und Grstallung »er Dtiig. In W>en »och in Unaewißbel«, Indessen hoff« man. daß auck diesmal der L chudg.ist Wiens seine Fittig, über nn« au«be,i>» wir». Am i». m. 7. (unv geilern am 8. al» am Sonntage) blieb.« iaiiinilli.pepad.il nnt »ie Börse, sowie auch die Tbeater-rsck>»sse».— Heute sind zum Tbeil dir Päden wie»., geöffnet, auch sängt man an die Barrikade» hinwegzuräumen nnd da« Srraßenpstastri berzustellrn. Biele Familien verlasse» fortwährend dft Stadt und wenn dieser Zustand der Dinge »och länger fortdauert, so wird W»n a» seinen Freihrits Wunden verbluten bevor e» noth »um ruhigen (iftnnffe drr Frelbei« gekommen lein wii». «Nestern sind die, auf dir Kunde der letzten Ereigniss, in Wir» au«Gräd un» Brunn medrerr Hnndrr« Rationalgarden einaslrosse». Auck difindel sich fei« leuie ein Truppencorp« au« Bohme« in der Rabe Wien», welche» jedoch, wie ich so eben höre. sich »«gen Korneudurg wenden wird. da die Berpftegung »>, Truppe« bei Wien in dletem Augenblicke Berlegenbeiten h,reiten konnt«. Dem Vernehmen nach soll der Eommandirendr, Gras Auersperg, auch au« diesem Grunde sich geweigert haben, dieses Trurprucord«. welche» vom verstordenen Kriegsminister Paisur birrder drorrrr« wurde, unter sein Eommandv zu »ebn»n. Da« Edao» »„Verhältnisse  gesta.ter sich immer verwickelter. — dkaebinttrgg« -st 111«»'. So »den wirk wieder Allarm geschlag.n; die Stau ist in arvßier Ausicgung. Es heiß«. Iellachich stehe Mit 20,WO. nach Andere,» mit .<0«nn* Mann nur wenige Stunden »on dier. in der Gegen» von Viuck an der Pevtba und soll gegen Wien zietztN. Viele Familie» sttichlen. Die Stimmung ist schrecklich. — In per Sitzung des i'fterr. -foiebotaqrs »>'« *•-wurde eine Zuschritt »es Preßtiieger Magistral» verlese». >n welcher um Verwendung bei Jellaaick gegen die Beschlepung der Stadt gebe««,» »Ub welch« er sur den Fall angetrodl datt«. daß dir abgetragene Veücke uichr innerhalb 21 Stunden hergestellt  werde. — In der obenerwadnten von Pillersdorsentworftm» Addreffe an den Kaiser wird derseldr »om Rrichsiage aatg« «ordert: 1) znrückiukebrrn. 2j Iellachich abzusetzen nno 3j ein oolkstbumtiche« neue» Ministerium »n ernennG. Sowohl »er V.rwaUuugsrarh der Rationalgarde als drrW"" t»l>m„»,dr,arb baden stch permanent erklär«. — Du MAKiß»»st »er am l>. und 7, «iftfallene» findet nach Vesckluß »r« der""'' tungsiarbe» am 10., ph». Ruckttchl an« Rang »n» Stand, geme ^ schättlich stau. — An Irllachicb ist der Riichsrags.Ab'"''^ Prato abgesandt, um ihn über seine Adsichlen zu befrage» ** E,u Pelvaidrie» au» Vr«»g »om ». «»>"«. da» jenem Tage W>»dij»grätz Otpre „baiten bade, «" Aru», Eoep» gegen Wie» vorzurücken. Ei« Baiaillon „rao war drreii» abmarschir«, und es sollte di» »um '>e g ' Garnison von Prag ausdrechen. Man erwaileie eur ßua> -RegiuikNier zum Ersatz, blieb adrr ungewiß, ob solch« . der Stak! hinreichen würden. Inzwischen war feint für die Lache der Wiener bemrrkiich. . „ - In Bresiau war am 10. »er W,e»„ Poüzng , welcher um 3Udr eintreffen solltr, erst um 10 Uhr eu>ü'" ' da »r,selbe I ssül Flüchtlinge von Wlen mitg.nommeu u»r Abgang d,S Zuge« sich daourch verspäte« hatte. (A M ) Hr. Tb -ii-iurie wird als Verirrt«' „« «>''' , Handel«, und Geweibs Interessen ,u nächster Woebr üuck >' für« gebe». bürg. den IL Oktober. Rrtnltat »„ gesmä'» r eonstituirendeii Versamutlung im dritten I-^chlusse unsere» Vlalte« »och nicht dekanni
3 n b a I *. »ig bolz,einisefte «iiqelegenbeiten. dluugeii des deut|ci»e» Stenftstass. lr» „ ultt ta« Gesetz zum S^sititz der Keichsverßamu ildigende Erkläninge» «lavendagen«, Ro»i„» («anndeim; Mili«air-E»»fi><t-i (Du 'rutsche Rote an drn Voroet.) . ^ ^ rfteurbiimer I Dir Türken da den ^ Italien. Riedertandr. «»Iss'»-irinnrk. — Sci'wedeu. ick,ton für Seefabror.
Redigirt, getiucki und »„legt von Gerhard »on Hosstrup 4 Sohn. (Alte,wall As -si.)