
» Liberté—Ordre—Union—Réforme. »Signé : Odilon Barrot et Thiers." Il était alofs dix heures et demic. Mais les événements  marchaient vite, et le gouvernement fut bien oblige de publier la seconde proclamation que voici : «Citoyens de Paris 1 »Lc roi abdique en faveur du comte de Paris , avec la duchesse d'Orleans pour régente. »Ami_istie générale. «Dissolulion de ;la chambre. »Appel au pays." Il était trop taril! 6ette proclamation n'eut pas plus de succes que, la première. Les concessions étaient épuisées. Il fallait davantage. C'était une déchéance complete que Ion demandait. Onl'obtint par la force. Vers 1 heure do formidables ressemblements composés  des hommes des barricades et de gardes nationaux  se sont dirigés de töus les points sur les Tuileries  et I'attaque a commencé. L'attaque fut vive et la résistance bien faiblo en présencö d'une démoralisation générale et d'une panique  profonde. Les troupes so replièrent sur les Champs-Elysées. Les Tuileries furent prises !! ! Le peuple obtint son gouvernement qui siégca a I'Hotel-de-Ville. La popuialion attendait ses décrets ! Une correspondance de Versailles annoncait, le 25 , quo Louis-Philippe et sa familie étaient arrivés a Trianon a cinq heures et demie du matin se rendant  a Eu et de la peut-êtro en Angleterre. Le National publia deux pièces confidentielles tróuvées dans le bureau du duc dc Montpensier, et ; qui dovaient être dit-on , adressées au général Trézel.  Eiles contenaient des instructions relatives a des préparatifs do siége contre Paris. Mais le général Trézel dénia cette responsabilité. La ligno et la garde nationale fraterniscrent par- ; tout. On voyait les soldats et les gardes nationaux échanger leur schakos en signe de ralliemcnt. Le général Rugeaud s'était montré lo 24 pour i inspecter les troupes. Plus tard Louis-Philippe ac- 1 compagné du duc de Nemours et du duc de Montpen- ; sier , passa encore une revue aux Tuileries. Les cris de vive la réforme se faisaient entendre plus fort que jamais. Dans plusieurs quartiers de Paris des engagements fort meurtriers curent lieu. i Le général Lamoriciere fut blcssé dun coup de ] feu a la mam par la garde municipale, dit-on. La garde municipale et le 14e de ligne qui ont i fait une résistance héroïque , ont cruellemcnt souffert.  Les rapports les moins exagérés portent aplus '
 rirons a six heures ct demie après avoir traverse uno séiie de tribulations de toute sorte. Les voyageurs luxembourgeois, venant de Paris, comme les employés  des chemins de fer francais et belges , nous ont rendu d'eminent serriccs dans ce bout de voya^e et nous en sommes profondément reconnaissants. Air départ des derniers voyageurs de Paris dans la journée du 25 , la ville était unfpeu plus calme. Mais 1'on disait que le duc de Montpensier s'était retiré a Yincennes , et que les insurgés étaient partis  pour attaquer la formidable garnison de cette place. Le palais du Luxembourg avait été fort maltraité; la galerie do tableaux presque livrée au pillao-e. Aux Tuilcries presque tout a été saccagé , le tröne coupé par morceaux , les voitures do la cour briïlées. La duchcsse d' Orleans était restéee la demière au cliatcau avcc lo comto de Paris. Pendant quatre lieures , lo duc de Chartres son second fils lui manqua  et 1'on concoit les cruelies angoisses de cette infortuneo  mère. Un haut personnage que 1'on ne cito ramena 1'enfant a sa mère après .avoir traverse 1'émeute  et ayant dcguisé le duc de Chartres en peüte fille. On assnrait que Ia ducliesso d' Orleans put é«alement  se rcndre a Eu avec. ses enfants. D'autres disaient que la duchcsse s'était réfugiés aux Invalides. Aux Tuilerics, on a décluré dans la salie dos maréchaux les portraits du marcciial Bugeaud ct du maréchal Soidt. Le peuple , en général, n'en Voulait pas aux jours de Louis Philippe et de sa familie. On criait tout liaut: nous ne vonlons pas qu'il arrive du mal a ce vieillard malheurenx ; qu'il s'en aille tranquilleme?it. Le gouvernement provisoiro fit afficher une troisiènie  proclamation pendant la matinee du 25 pour engagcr Ie peuple et la garde nationale a conserver leur attitude énergique , et a rester sous los armes pour le succes et le mainlien du gouvernement établi  la veille. Paris paraissait calme pendant toute la matinee du 25. La promenade des boulevards était tres animée et 1'on y voyait beaucoup de dames. Un journal de cette ville annonce que le ch&teau de Yincennes s'est rendu et que le duc de Montpensier  n'y était pas. La gare d'Enghicn a quelques lieues de Paris a été saccagée ct incendiée.
Te Aruhem, bij G. J. THIEME , Boekdrukker.
de 2,000 le nombre de raorts de part en d'antre, c'est-a-dire militaires et bourgeois. L'ecole polyteclmique prit une part active dans t les événements. Les élèvcs de 1'école d'Alfort s'échap;  pèrent dans le même but. Le roi et *«^f|feamille sorlirent des Tuilerics par une issue sccrète. Nous fümes obligés a JRaismes de prendre la route  empierréo jusqu'a Yalenciennes , dans la boue et par uno tempëte effroyable. Il semblait que les éléments décliainés fussent d'accord avcc les révolutionnaires  pour afïliger l'liumanité. JNous étions six voyageurs: les trois Luxembourgeois  , fonctionnaires d'un rang élevé qui purent sortir de Paris , comme par miracle , au milieu de diflicultés  inouïes , le délégué de 1'administration des clicmins  de fcr bolgcs qui avait passé la nuit comme moi a Arras , le courrier do Paris sorti hier matiii de cette capitale , et votre serviteur. A Anzin, nous voyons ilotter le drapcau rouge arboré a la maiiie par la garde n<ationale. Il est midi, nous arrivons a Yalenciennes étourdis par la tourmente qui faillit vingt fois nous ronverser sur la route. Les chominérfs ct les tuiles tombent au milieu des rues. Le drapeau rouge est égalcment arboré a l'JIWtel-dc-Yille de Yalenciennes. Les insignes  de la royauté de juillet ont dispara par tout. La population est encore a demi-soulevée. Pendant la nuit, on s'est livré aux exces les plus déplorables a 1'embarcadèro. Lo gardien du pont sur 1'Escaut a vu , malgré ses supplications, sa maisonnclte saccagée  , détruite ; ses meubles -sont jetés épars sur la voie. Le pont est incendié en sa présence. Les batiments de 1'embarcadère subissent a peu pres le même sort. On fut obligé de faire manoeuvrer les pompes pour arrêter le feu. Le 59e de ligne , la garde nationale et les dragons étaient sous les armes a notre arrivée prés do la station. Le courrier de Paris , entrant dans Yalenciennes avec nous , fut obligé de dissimuler son sac de dépêches  et de prendre des petites rucs dé tournees pour arriver a 1'JHJdtel des Postes. Les convois ne pouvant partir de Yalenciennes , nous sommes bien obligés , après une fort longue attente  , de prendre une voiture qui nous conduit j usqu'a  Quiévrain, étant précédes d'un cabriolet transportant  les dépêches et deux employés supérieurs. La tempête continuait liorriblement et nous cinpêcliait  d'avancer rapidement. Enfin, a la station de Quiévrain nous pftmes partir vers trois heures pour Bruxellos oü nous ar