
Depuis cette époque, cet étal avu diminuer singulièrement sa production,  qui, en 1841, ne s'élevait plus qu'à 14 millions d'heclolitres ; celleci  s'est toutefois relevée , en 1844 , à 17 millions , mais ce chiffre est peu considérable si on le compare à celui des statistiques dc 1840. Ce fait est d'autant plus remarquable que l'Ohio, malgré celte brusque diminution dans ses ressources poiir l'engrais des bestiaux , n'en est pas moins celui desélols de l'Union qui envoie sur les marchés américains le plus de bœufs cl dc porcs. Le Tennessee occupe le premier rang, en 1844, pour la production du maïs; il a récolté près de 22 millions d'heclolitres. Après lui , viennent par ordre d'importance l'Ohio , IcK-entucky, l'lndiana, la Virginie , la Géorgie, l'Alabama , l'illinuis, etc. Ce qu'on doit surtout remarquer dans la répartition de la récolte dc maïs entre les étals de l'Union en 1844, c'est que cette récolte qui, en 1841, était presque vn monopole pour vn petit nombre d'Etats, se partage plus ou moins également entre les divers territoires. Cela provient sans doute du bénifice que rapporte, depuis quelques années, l'élève des bestiaux, Pommes de terre. — La production de celle céréale aux Kt als-Unis n'est pas aussi développée que semblerait l'indiquer la grande consommation du pays; elle a même diminué de 1840 à 1844; pour la première année, elle s'élevint à3B millions d'liectol.; en 1844, elle était descendue à 35' millions.—  Le sol américain n'est pas favorable aux pommes de terre, elles habitants préfèrent, en général, celles qui leur arrivent de France ou d'lrlande,  bien que le prix soit plus élevé. Aussi l'importation est-elle', chaque année, considérable. L'agriculture américaine recherche activement tous les moyens d'améliorer  la qualité des pommes dc terre indigènes. Jusqu'ici elle n'a pas encore  réussi. fol,, Le foin, aux Etats Unis, est plutôt un produit naturel qu'un produit de l'agriculture. Ou ne connaît pas, en général, dans ce pays, les prairies proprement dites, et les prairies artificielles n'y ont pria que fort peu de développement. La recolle des l'oins consiste simplement à iecue.l--lir  les herbes qui croissent spontanément dans les plaines où n'a point encore  passé la charrue. Il v a eu, cependant, progrès dans ce! le recolle ; en 1840, elle n'était que de 10 millions de tonneaux ; en 1844, elle s'est élevée à près dc 18 millions. L'augmentation représente presque le double ; mais elle est peu importante, comparativement à l'immense accroissement du nombre des animaux herbivores de 1840 à 1844. Celte insuffisance du foin contribue à expliquer la grande quantité dc céréales absorbées par la nourriture des bestiaux, dont le nombre lotal dépassait, en 1844, 60 millions  dc tètes. Chanvre et lin. — Le chanvre et le lin ne figurent guère que pour mémoire dans les statistiques agricoles des Etats Unis ; le chiffre de Ici» production ne s'élève pas à 23,000 tonn., quantité bien minime pour un pays où l'immense développement de la navigation commerciale donne un si vaste écoulement au chanvre. — En 1840, l'industrie particulière, stimulée  et largement protégée par le gouvernement, s'était mise à l'œuvre pour agrandir la culture du chanvre et lutter contre la concurrence des nations étrangères, notamment de Russie ; mais ces efforts ont eu peu de succès ; de 95,000 tonneaux, en 1840, la récolte du chanvre et du lin est descendue, en 1844, à moins de 23,000 tonneaux. Le chanvre et tous les articles de chanvre employés dans la navigation ne sont inscrits que pour un chiffre peu élevé dans les états d'importation; ce n'est pas que la production américaine ne suffise aux besoins du pays, c'est que les navires ont soin de s'approvisionner au dehors de voiles, de cordages, d'agrès de tome sorle, pour échapper an paiement des droits dont sont frappés ces articles par le tarifdcs Etats Unis. Les navires de guerre profilent même de leur séjour sur les rades étrangères pàur opérer leurs rechanges à des prix moins élevés el avec des qualités meilleures. Tabac. — De tous les produits agricoles des Etats-Unis, le tabac est, après le coton, celui qui a la plus d'importance; cependant cette culture ne semble pas être en grand progrès. Voici les chiffres de la production depuis 1806: En 1806, 107,000 boucauts, ou 58 millions de kilogrammes. On ne trouve de chiffre supérieur à ce dernier qu'en 1815, année qui donna 110,000 boucauts, soit 60 millions de kilogrammes. Après 1815, les récoltes retombent au-dessous de 106,000 boucauts et ne se relèvent qu'en 1823, où elles atteignent 123,000 boucauts (67 millions  dekilog.) —De 1823 à 1836, toutes les récoltes, sauf celle de 1832 (104,000boucauts), soul inférieures à 100,000. En 1830 98.000 bouct. égal. 53,000,000 kil. 1840 149000 a 81,000,000 » 1841 184.000 » 100,000,000 a 1842 200,000 » 108.000.000 a 1843 120.000 a 65.000,000 a 1844 125,000 b 68,000,000 a Ainsi, de 1306 à 1844, il n'y a eu, dans les récoltes, qu'une augmentation  dt 10 millions de kilogrammes, après de nombreuses fluctuations. L'exportation des tabacs américains a suivi une marche en rapport avec celle des récoltes, dont elle a, à tontes les époques, absorbé environ les 3/4. Les prix ont également subi les mêmes influences ; ils ont haussé en raison directe de la diminution dans la production. Ainsi, de 1821 à 1830, le prit moyen du boucaut de tabac (544 kilog.) a élé 362 fr. (66 fr. 50 c. les 100 kilog.), et, delB3l à 1840, il s'est élevé a4Q3fr. (74 fr. les 100 kilog.) Ce prix a même dépassé 653 fr.(120 fr. les 100 kilogr.) en 1839, année pendant laquelle, comme on l'a vu plus haut, la recolle est tombée à 9,000 boucauts au dessons de celle de 1806. Ces rapprochements établissent que la culture du tabac n'a pas pris tous les développements que lui permettait la nalure du sol et auxquels semblait  l'appeler la faveur que les tabacs américains trouvent à l'étranger. Comme article d'exportation , le tabac n'en est pas moins entré pour une très large part dans les échanges commerciaux des Etats-Unis. Ou calcule, en effet, que, pendant les quatre-vingts années comprises entre 1761 et 1840 ,il s'est exporté une quantité totale de,s millions 247,785 boucauts de tabac (2 milliards 855 millions de klg.) , représentant près de 2 milliards  de francs. Récolte totale aux Etals-Unis. En livres. ' En kilogr. 1791 2.000.000 906,000 1801 40,000.000 18,120.000 1811 80,000,000 36,240,000 1821 177.000,000 80.181,000 1826 348,500.000 157.870.500 1834 447,500,000 202,717,000 Récolte des principaux.Etats. livres. Livres. 1791. Caroline du Sud, 500,000 Mississipi, 10,000,000 Géorgie, 500,000 1826 Géorgie, 75,000,000 1801. Caroline du Sud , 20.000,000 Caroline du Sud , 70,000,000 Géorgie, 10,000,000 Tennessee, 45,000,000 Virginie, 5.000,000 Alabama, 45.000,000 Caroline du Nord, 4,000,000 Louisiane, 33.000,0110 Tennessee, 1,000,000 Virginie, 25,000,000 1811. Caroline du Sud, 40,000,000 Jli.«issipi, 20,000,000 Géorgie 20,000,000 Caroline du Nord, 18,000,000 Virginie, 8.000,000 Floride, 2,000,000 Caroline du Hord, 7,000,000 Arkansas, r,1,0'(J"2 Tennessee, 3,000,000 1334. Mii.i.sipi , 85,000,000 Louisiane, 2,000,000 Alabama, 85,000.000 11821. Caroline du Sud, 50,000,000 Géorgie, 75,000,000 Géorgie 45,000,000 Caroline du Sud , 65,500,000 Tennessee, 20,000,000 Louisiane, 62,000,000 Alabama, 20,000,000 Tennessee, 45,000.000 Virginie-, 12,000,000 Floride v 20,000.000 Caroline du Sord, 10,000,000 Caroline du Hord , 95,000.000 Louisiane, 10,000.000 Arkaimaa , 500,000 Ua 1791 à 1826, la Caroline du Sud était l'Etat qui produisait le plus de
coton. En 1826 la Géorgie prit la première place et la garda jusqu'en 1834 ; elle la céda alors à l'Alabama et au Mississipi. En 1839, le Mississipi était eu premier rang ; la Caroline du Sud et l'Alabama venaient ensuite. La Caroline  du Nord perd de son importance ; d'un autre côté, le Tennessee fait de grands progrès. —Il est à remarquer que la culture du colon tend aujourd'hui à se développer de lEst à l'Ouest. Yoiei la production générale du coton de 1835 à 1846. Les quantités sont exprimées en balles, qui, converties en kilogrammes, à raison dc la moyenne de 170 kilogrammes par balle, donnent les chiffres ci-après : 1835. 1,251,300 balles 213,231,000 kilog. 1836. 1,3!i0,750 » 231,328,000 » 1837. 1,122,900 » 211.893,000 » 1838. 1,801,490 » 306,253,000 » 1839. 1,3(10,530 » 231,290,000 » 1810 ' 2,177,810 » 370,233,000 » 1811. 1,634,945 » 277,911,000 » 1842. 1,633,57-1 » 28(5,208,000 » 1343. 2,400.000 » 400.000.000 » 1844. 2,030,409 » 345,170.000 » 1815. 2,391,503 » 407,0öü,0(i1) » 1816 2,100,332 » 357.090,000 . Ces évaluations, on doit le dire, ne sont pas d'une exactitude absolue, attendu que la récolte se calcule aux Etals-Unis par balle, et que, dans chaque élat, la contenance des halles varie-dans une proportion assez forte. Aujourd'hui la culture du coton aux Etats Unis paraît avoir atteint son apogée ; la production , poussée jusqu'à ses dernières limites par les planteurs,  qui, dès le début, avaient rcciieili d'énormes bénéfices, semble arrivée  àce point où l'industrie se trouve influencée, par lons les contre-coups de la politique intérieure et extérieure, où les profits ne sont assurés pour personne, où les perles prennent parfois des proportions telles que, d'un seul coup, elles ruinent une maison de commerce ou un planteur. Sans doute, la rétonne du tarif des cotons en Angleterre, les dégrèvements  qui, dans d'autres pays, allégeront les droits sur cetle matière première  et les progrès généraux de la consommation, imprimeront encore de l'activité à la culture des Etals.Unis ; mais, dès à présent, on peut reconnaître  que la production égale et parfois excède les besoins de la consommation  ainsi que les demandes des manufactures européennes, qui, d'ailleurs,  tirent, en plus grande quantité depuis quelque temps, des colons du Levant des Indes Orientales.— Les planteurs américains comprennent eux-mêmes les dangers de cette situation, et ils tendent, ainsi qu'on l'a déjà fait remarquer an chapitre-spécial à la Louisianc,à se porter vers d'autres  cultures, notamment vers celle du sucre, que protège le larifaméricain. Sucre. —La culture du sucre fait de grands progrès aux Etats Unis. — Indépendamment du développement naturel que prennent les diverses branches d'industrie el de culture au milieu dun peuple industrieux, actif, se recrutant chaque année de nouveaux travailleurs, et reculant sans cesse les limites de son territoire, on doit tenir compte, pour expliquer  les progrès dans la production du sucre, de la crise qui a affecté les cotons et ramené vers d'autres cultures, ainsi qu'on vient de le dire, les capitaux et les bras. Voici le chiffredes récoltes du sucre aux Etals-Unis depuis 1840: livres. kilojrr. 1840 155,000,000 70.000,000 1841 137,000,000 67,000,000 1812 et 1843, incertain, à peu près les mêmes chiffres. 1844 201,000,000 91.000.000 La Louisiane est le principal foyer de l'industrie sucrière; dès 1840, les statistiques lui attribuaient les 45 de la production totale des Etals Unis. Mais dans ces calculs, n'est pas comprise la récolte des sucres d'érable, qui prend une grande extension. On ne l'évalue pas à moins de 15 millions de kilogrammes en 1844, et de 20 millions en 1845. L'Etat de New-York en a presque entièrement le monopole. A mesure que se développe l'exploitation du sucre sur le sol des Etals-Unis, on remarque dans l'importation dc cet article une diminution préjudiciable  aux pays qui approvisionnent l'Union. Le relevé suivant l'indique : Importation du sucre aux Etats-Unis. En 1839, 88,000,000 kilogrammes. 1840, 55,000.000 — 1841, 84,000,000 — 1842, 78,000,000 — 1843, 32,000,000 — 1844, 85.000,000 — 1845, 52,000,000 En 1841, il y a eu déficit dansla récolte américaine. Ce sont les colonies espagnoles, et notamment Cuba qui se trouvent [e plus directement affectées  par celte diminution dans l'importation du sucre. Ce résultat, du reste, ne doit pas être uniquement attribué aux progrès de l'industrie sucrière américaine. Les droits d'entrée sur le sucre, en même temps qu'ils protègent relativement l'industrie indigène; pèsent absolument  dans une forte proportion sur l'importation étrangère. Ces droits même ne sauraient être considérés comme exclusivement protecteurs; ils sont fiscaux, puisque l'industrie américaine est devenue assez puissante pour essayer de lutter sur quelques marchés du monde contre les sucres d'autres provenances. Soie.— De grands efforts ont été tentés aux Etats-Unis pour propager la culture du mûrier et l'élève des vers à soie. En 1840, la production était (le 27.000 kilog., en 1841 , die s'est élevée à 172,000 kilog. On n'a pas recueilli de cette culture les lfénéficcs que l'on espérait ; elle est aujourd'hui  en pleine décadence.
FONDS PUBLICS ET BULLETINS DE BOURSE.
A DIS TER DABI, J'cnill SEPTEMBRE. — Rien d'important ne s'est traité à notre bourse de ce jour. Les funds bot landais n'ont presque pas varié, à l'exeepliou  toutefois du 3 1/2% Syndical d'Amortissement qui était demandé en hausse. Lesaffaircs étaient par contre plus animées eu fonds espagnols et lesardoîi" étaient jaltis recherchés et leur cour en hausse, les autres n'ont pas varié. Le< lortugais plus offerts; les autrichiens également un peu moins fermes. L<" brésiliens continuent d'être fort recherchés. ROTTERDAM, Jeudi 14 Septembre. — Lesfonds hollandais se sont maintenus  à leur cour, sans avoir donné lieu à des affaires de quelque importance'  Des fonds étrangers c'était particulièrement le 3% espagnol int. qui trouvait un placement facile en hausse. Les autres fonds n'ont éprouvé aucune variation. PARIS , Mercredi 13 Septembre. — Le 5% était encore très lourd aifjourd'iiui  II ne paraît y avoir d'au!,es causes à celle pesanteur, que l'abondance des litres provenant de la conversion des actions des chemins de fer de Lvo". Les discussions dans lesquelles se trouve engagée rassemblée nationale et le résultat douteux des élections inspirent aussi de l'inquiétude. Le 5% ouvert à 70.25, reste à 70, en baisse de 50 c. sur hier. L'emprunta également baissé (le 50 c à 72 25. Le 3% se soutient mieux , il ferme en baisse de 25 e. seulement, à 45, après avoir fait 44.75. A terme le 5 % reste à 70, le 3 % à 44.75 et l'emprunt à 72.25. Les actions de la banque ont baissé de sf. à 1645; les obliga lions de la ville à 1142.50 n'ont pas varié et les bons du trésor ne sont pas cotés Chemins de fer. — Les chemins sont également lourds; il va baisse de tr. 7.50 sur l'Orléans: de 5 sur le St-Germain ; de' 3.75 sur le Marseille; de 2.50 sur le Roven, le Bâle et le Bordeaux ; de 1.25 sur le Versailles (rive fauche), 'ö centre, le Strasbourg, le Tours à Nantes et le Lyon: le Versailles frive dioite)a. le Havre, le Nord et le îlontereau restent comme hier. Fonds étrangers. — Le 5 % belge (1810) est monté de 1/4 %à 79; le2l/2X ii 39, n'a pas varié , ainsi que 1j rente de Naples à 77.50. L'emprunt romain a baissé de 1/2% à 631/2 il.c 3% intérieur d'Espagne a élé fait à 24 et l'actif à 14-Berlin, mercredi 13 septembre.— Il s'est fait peu d'affaires à notre bourse et bien que les cours des fonds n'aient pas éprouvé de baisse sensible, la tendance générale était incertaine, et le mouvement était plutôt à la baisse qu'à la hausse. VIENNE, Lundi, 11 Septembre —Fonds publics et actions de chemin» de fer ont élé en baisse aujourd'hui par sul e des nouvelles diifcultés politiques.  Rien ne s'est traité en fonds étrangers. FRANCFORT,MercrediI3 Septembre. —Les fonds d'Autriche continuent d'être recherchés ; toutes les autres valeurs étalent fermes aujourd'hui. 21/2%mé1a11.,38 1/8; 5% dito, 731/4; che nin du Nord. 421/2.
BOURSE D'AMSTERDAM DU 14 SEPTEMBRE.
Dette act... 2' 4-1» Dito 3 25} Certifie. dit...6 59»--üilodito  3 52|| 11» int. à(> m 3 18| Pologne Cert.4l Ditoenliq ... Ö Coup. Ardoin. 6r»£, » Lots Pol. 11.300 Oitodilo 4 69j-V Passive Dito dito.fi.soo 120, J-Empdesl.-0.l Deferred Amér.Pliil. 8.6 j S. d'Ain.... 3J- G3»,69 Dett. diff. àP. 2j Dito Ad. de B.| Soc. deC.4» Portug. k. L». 3 21J. Autr. Bét 5} 69$ Lac de Har!... 5 Ditodilo 4 22;. Dito 2i 3b'. V C del>duß.4J 71;. D»int.àlCoiito [Dito ...4| Ch.defer Holt. O.rnsseHnpe.s 93",^ Brés 5 70 Dilo 4£ Ditodito 509 !l>itolB43 5:74 Belgique.... 4-}- Certifie, dito 5 |K. Mexic 5 16 IMtolhseh. 2| 37 Ditodilo 4 77» jPeru 6 16": Esp.Ard.Bsl.s B,*^ Blll.SUeglitz.4 76],.}*. Grenade 1 Bitode 5101.5 8". Cert. à Ilanib.s .Venez 2il Dito Pièc. e. 5 8 llnse.au gr.-l. 6 59
BOURSE DE ROTTERDAM DU 11 SEPTEMBRE.
Pats-Bas.—Delteacliv. 2'O/o 44'»|Esp.—Ard. int. L. 510 5 0/o Dito dilo 3 » Russie. — Emprunt 5 » 98J Dito dito 4 »69 Stieglitz. i » Esp. — Ard. de I. 170. 5 »7'ài«'Autriche.—Certi. Mét. 21 » 36J-
BOURSE DE PARIS DU 13 SEPTEMBRE. 
3p.c au compt 45 Belg.Sp. 1338 chemins de kek. » fin cour. 44 75 » 2» 1315 Paris St-Gei-m. 320 Emprunt 1817 72 25 Société génér. Par.Vers.r. dr. » fin cour. 72 25 Esp. dutte act. » » r. g. 101 25 sp.c.au compt 70 » ilifiërée... » Orléans.... 662 50 » fin cour. 70 » nouv.3 p. » Rouen 432 50 Bang.de Franc 1645 » dette int. Paris Nord 378 75 Caiss.G. 1000 Naples sp. c. 77 50 » Strasb... 346 25 8e1g.5 p. 1840 79 RomeEm.lBll 63J. » Lyon 366 25 » sp. 11142 Zinc.VieilloMt. » 4» 1844 » Gr. Slontag.
BOURSE D'ANVERS DU 14 SEPTEMBRE.
Belg. C delà Autb. Métal. 5 Dettediff.lB3l bq B. . .2». Dito 2».... 525 P Ditopnss.lB34 -Cert. de la soc. L»/250E.1839 Russie. Emp. à gR. . .2J- 39,38' Dito de/500. Ams.H.C«5 Emprunt. .3 Por,. L» de/3001338 P Dito d» nouv.s Dito 4 Dito de/500. 251 A Pmîsse. Dilo I. Dito. ... 4| 71». P Bade. Lots de à Berl. 1832 DitodelBlo.s 77" P ƒ 501840.. 98 P NAP.Cerl.Faics Dito 1842. .51 Dito 1815. . . 56 P Etat Romain. 5 HoLL.D'acf.2£| Esr.Ep. 18345 8^ P
BOURSE DE FRANCFORT DU 13 SEPTEMBRE. 
Bétaliques. .5 73. à 4. [Métalliq. 2 1/2 133' «£- Emp1839f1250 Sl}à \ » ..4 60,61 Banquo 11200,1210 Hollande.2l/2 44}à 45 » ..3 42}, 43} |Emp1334H500 119}, 120 Espngn. d. int. 18}à_lgr
BOURSE DE BERLIN DU 13 SEPTEMBRE.
obligat..3l;2 73J,74}A Ch Aixàlßaest Hollande 2 1/2! . Russ.(Roths.). 99} A Obi deIaS.C.M. LotsdePol.soo 66} A DitoStiegl. 4 81} P BanquedePrus 85 P Dito 300 92} Cb.de fer rhén. 
BOURSE DE VIENNE DU 11 SEPTEMBRE. 
Métallique»..sl7sA,i EmpruntlB3l. 124,126 Act.delaßanq. !oósi1U > ..4163,64 » 1839 83,85 Lots de 50011. » ..3 49,48 Ch.deferJlilan.64,66 Ditode2so» » 21/2 39;, 40 » duNord.!lo2|.lo3 '+^^~
CHANGES D'AMSTERDAM DU 14 SEPTEMBRE. 
Paris court 56 A.Naples 2/m 74 A Londres court, '''jiyj^ 2/m 564- A'Vienne 6 S 32' A 2/m... **'• A Madrid 3/m... 215 A Francfort 6/S.. 98J A Hamb. court... £V Lisbonne 3/m. 40; A!S-Pétersb.2/m. 182 A 2m... '*•> Gènes 2/in 45 a| •__. 
CHANCES DU TIENNE DU 11 SEPTEMBRE. 
Amsterdam.... 151' A Francfort 109 P^ondres 10,53 p Augsbourg 109 P Hambourg.-.jieU P Pan" X?L *
CHANGES DE BERLIN DU 13 SEPTEMBRE.
Arast. court. .1142' lllambT 2/m...|150}, * Vienne 2/m... »j"* , 2/m. . .14*4 I Londres 3/m... 6.23 J, • Francf. 2/m... »■* Hamb. court..Jlsollsl'.'Paris 2/m.JBory P[St-Petb. ZJ^J^j. 
THÉATRE-ROYAL-FRAMAIS DE LA HAYE, Samedi 16 septembre 1848. Places fixes , disponibles , diplômes et entrées défaveur supprimés. La troisième représentation dc ; HAYDÉE OU LE SECRET, opéra-comique en Irois actes, paroles de M. Scribe , musique de M. Auber. Orné au second acte d'une décoration nouvelle , composée et peinte par M. B. J. van Hove. On commencera à 7 heures. ANNONCES, EN VENTE chez les HERITIERS DOORMAN, Libraires , Lange Potèn à .La Haye, H. T. HENDRIKSEN, Hoogstraat, à Rotterdam. B.« TARRIDE, Longue rue de l'Ecmjer, à Bruxelles , et chez MAX KORNICKER , Place Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , M lllllîâll PERSONNELLE,, (33" ÉDITION, TRADUCTION EN FRANÇAIS,) AVEC qUARANTE GRAVURES. Prix : 5 Fr. , — sons enveloppe. Traité médical sur le mariage et ses secrets désordres , sur les infirmités de la jeunesse et de l'âge mûr, résultais ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et mentale , toute passion, enfin tous les attributs delà virilité; illustré de quarante ligures coloriées , sur l'analoinie,  la physiologie et les maladies des organes de la génération , explibuaut  Clairement leurs structures, usages el fonctions, et les déplorables cffet
 produits sur eux par l'onanisme. , les excès, etc.; avec le» observations prsatiques sur les habitudes secrètes des collèges , la faiblesse nerveuse , I» syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthîsie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37,* Bedford Square, à Londres, membre de l'université d'Edimbourg , membre honoraire de la société médicale de Londres  , licencié au collège des pharmaciens de la même ville , etc. , etc. Incontestablement cet utile et curieux ouvrage-devrait se trouver dans tontes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temp-j prouvent suffisamment en sa faveur.) (I 8( / (210) UN JEUNE HOMME, âgé de 32 ans, parlant quatre langues , et connaissant parfaitement son service , désire être placé le plus tôt possible dans une bonne maison. Il est à même de fournir les meilleurs renseignements. S'adresser au bureau du Journal deLa Haye , sous les lettres T. J.
LA HAYE, che* C Vao der Meer, Spui, «