
Kanz... » **#)« ftrdNn , »*»« Ciihmi • #*•»* ktaiiaad, W. INN IN*, — IPtf mit Httn, *»r** Nr An« chall VN •» Mai. f»N «Mt'ii empkaaaen an» NaiOlNn t„ NtuttaraM« Zuftchnaa« «»mach» l F I ) JSNn 2. VUf|. Rächt fnm Ist batikchr <Rritrt«l ». Lnssolaa« |trt an »nt lall« «loh«II ctttt Ultimi Ni« Amt«. C* Nnt.lt sich. »t» r« Mi, um „nra (r|t wichtigen Schritt. tn fUtNaM#rn (Otilit«h*«tlrR ftaatm A r«rMft«M, lt« 2. Mllrz. Wl» Ndl« an«. Ort tt* In» «f Gltzuag ani*w |»dt«n ftammrt n«#ftrN»Nn ••rl«aHfl«n Vf«i#t ,a gebe, t)i« ««BttM war ll#t artrlaai «•» ,|a|lm« befttzt #««!«»« mahl»« tvigen Mangel« «« M«a« ml»l», w»st-„»!»« »af Ion Eigen t»t MiigttNer I»« VhalAfdum« i« Eitzungofaal, NMtrt sich Riemant Halft Nn «rar« Eingaben «»rfuatifll l»t f tilstlrni an# rtnoit tlnlra« IN fH«mtitrtrii 9frl|. Er laatrt; k 0 K»aia«»am ftrdnfrd# l| «»lur|«. »Im Nepabkik Ist «« fallt« Giri» «»Irrt»«. fOfltrrf#Mttrr«t Ist klff»| lkrrigaiß. a««l(»M«i Rat »ein» Daist,«, r*atf#l«a» aa» «I»« »»» »»« l|«»n tftrrlfm »rtlra. >« Draiichian» ,«««»» »,» westliche. Feanft«'» »egeaazeabe Lteil. Kaum läßt sich ac# II, V«f. tifliing t», Roißweabigftit ,l«,| A»l«st»a trffrn. Rat )■ na|(ll,«rnt Ist tt, veforgniß «afrtllmif#n Zacknagea au# in l»n eiazelarn t»ali<l«R V.tnMt«. Hin t„ Aaarch«,, ton I»» Erotnangoiak ritt,* ftflldtoitunfinr«, I« II« M»f*l#t« i,u»# laitN na» mit Wut dna«f#d«Nnra Volk»« - sonn nn» tat# toll» Liaigang und den «„)»>,»» astn Kraft t,a d»a«f#r« Volk»« Im 'Nuten, s-ni« t»r ,ln|»lnrn flamm« im Vnda mit itr,« Riitlr«. »,« Jl»l gesetzt »»«»«. Pflicht. INllst«, »tast» Pflicht aller aaftichtigea vatrrlantofeeant« — t»m. li« »h,«sos,|, na« »an Feemtea aafatttaaa»«» Freideit »nschmatzea, «Iß II, F„ihdt »ollen. w»l#t Verfassung ant Rrch» tl,»n ant ,a entwickeln strftattrt — dieser Mannn Pflicht Ist n, »allst ant Mamuii tu bedenken was ti«f« Einigung ant Itrafl l»r»«rruf«n kann Solche Tfl'#t Iltstl ««# t»n Vertretern t»o t»(sif#»r Volk»« auf, »in«« »k all.«, ant fe bat» au# I# mir tft ftta«» «»stritt was In |»»ia»t andNllchwanstnnJitt rot (I0»m «,»t«n»t Ist, trm Nssischen Volk tl, Einigung ant «tast zu «»trn. tnrn »« Irtatf »am E#atz «a# stattn ant Im Innern »am Schatz t»s großen Vater-l««t»0 ant frln»« aaa»st«mmirn Fürst,atausr«. Ra# Pflicht ant Gewissen mäh i# dirs» ftra«» tadln t,anlirort,n; Ra» tur# nnrn Wichst! t»l tlotnlsttn mit trn Wünschen ant Fvetnungen t»0 |«sli|ch»n Volk»« nicht Im Einklan« stetenten Regierung», svst m» — kann tirs» Einigung ant Kraft gewonnen werten. Einstimmig ant rinmaltist sind all» Hessea In tn Lied« »a itrrm -aistrn. All» sind t»« ftodrn an» frstrn Plaatrn«, t«ß it»Ha»st nat llt vrftr« ttadfichllstt. tah Er Itnrn jrtr« Richt ant jrtr „tnänftlst» ,1iribrtt gewährt mliTrn »11. Ädn Srla Wllr konnt» nicht |ur Itat »ertrn, »eil fdt Labten »»ischrn )h« ant Lnnem Volk »in Mlnlftrr ftrht al« lragn rlnr« Tyftrm«. ta« In «len Bei»we>qanq»n, mit trnrn r« In ta« Ltaat«I»trn »Ingerlft. dir strfetzlichc Hieltrlt t>« Volke« ant tl, Entwickriana srinrr Infti-ta»o»,n ladmie, welche« ta» Institut tn Krel«ratd» »a einer fast unerträglichen Machlvolkommenlrlt gelangen lieh. tl« Press, In 8«' 11n schlag, ta« naiarllch» Recht ter Vnfammlang ant V«. sprechang gemeinsamer stngelegrndrltrn »am Vrrtrechrn stempelt». Die anaaodlrltllch» Folge tid'r« Lostem» war ant ist kRißstim. maiig ant Mlhtraaen im ganzen liante in Ltatien, »,»In Dörfern  ant I» asten «landen. Diel» Viihstimmang, tief»« Mist. trauen, dar t»ach!en«wertte Erscheinung In jrtrr Zeit, Ist in trr festigen »ine lehr tdorgllch». ja „nr gefalrtrotent,, ant wl« sie «rzeagt wart» tarch ta» t,»trrlg« RegieranstOfystem, so kann sie nach nur Irfeitlgt ant anichatlich gemacht werten tarch ta»staf. geten tirsr« Lostem«. An fein, «teste tret, ta» Itm entgegen-gesestte. tle oberste «taat«gemalt sei Männern anvertraut, welch, ti, «?mpatbleen te« Volke« für st# baten, welch« tir Vrrfassang achte» ant zar Wahrheit werten lallen. Ich stelle hiernach trn Knin«: ti, Stantrverfainmlung te« Grohherzogibam» wolle In tlesem Sinne eine asteranlertbanlgste Bitt« Seiner könlgl. Hobelt trm Grohberzog ehriurchtevoll vorlegen," Rächte« ter Antrag »triefen war, teanteagle ter Atg, Reb weitn, enlweter sogleich, ohn, Berichterstattung durch den Au,schuh, oder l eventuell , nach ulfbalt zu erstattendem Bericht teffelben auf Berathung seine» Antrage« einzugehen. Die,g.immer vereinigte sich ohne Abstirn. mang bahrn, daß vorerst aas dem rechlrnapigen Wege te« Ge-fchait«gange« über den Antrag te« Abg. Reh berichtet werten solle. E» ist kern Zweifel, daß tiefer Bericht sebr schleunig er. folgt. — Eine andere wichliar neue Eingabe war ein Antrag I,» Adgeortneten VeKrir. Er lautet; Der Unterzeichnete stellt den Antrag, ti« .«ainrner möge qroßb, Staatoregrerung er. fachen: unverzüglich einen <t>eseste«vorschlag in tir Kammer zu trmge», welcher dem Rechte te« Volke» auf Bildung öffentlicher Bersaarmlangen ant Vereine zur Berathung allgemeiner politischer Inlereffen ant Einrerchung von enlsptechenten Petitionen, ante. schrankle Anerkennung zu Dbeil werden laßt. Die Repräsentativ-Bersastung bezwecht die Verwirklichung ter Ite«. tast ter richtig erkannte iiöesamnitwille herrsche. Jede Versugung, welche dem Auisprache diese» i»lesammtwillen« bindernt entgegentritt, ist so-m», indem sie da» Erkenne» desselben erschwert, ein nicht zu recht-fertigender Widerspruch gegen te« Staatözweck. Dir zerstörenden Folge» solche» Widerspruch» sind unvermeidlich; die Zeit hat sie uns rntgegengetragen. Der nahen («efahr gegenüber must die Furcht vor Gespenstern schwinden. Dringend nöthig ist, tast ta«, war geschehen muß, rasch geschehe, damit die zum Heile de« Va-terlante« sich erhebende Volkekraft in feinet ihrer Handlangen den Eharakter der Ungesestlichkeit an sich trage. Auch Über diesen Anirag darf man baldiger Berichterstattung entgegen sehen. Der Antrag te, Abg, v. t»»agern, rttet »her. vebuo ant A-ra'tk, die Vertretung teutscher (Ration) Standekammeri, u, f. w. am Bant»«tage betreffent, über welche« Abg. Eigentrott Ramen« te» dritten Auoschaise». in der heutigen Sistang letftiminoiit berichtet», wird, einer Aeasterung de« Präsidenten am Schluß der Sihung zusolge, nächsten Montag den 6. März, von ter Kammer berathen werden. («oln.Z.) ruiesdaveit, den 2. März. In heutiger Volk«, versammlang wurde« die Forterangen ter Raffaaer feftgeftrllt ant sofort durch eine Deputairoa dem Staatsministeriam zur Erklärung vorgelegt. Dieselben laute,r: >) Allgemeine Volksbewaffnung mit f«in Wahl der Antuh>er. namentlich sofortige Abgab, von Alb»Flinten ant Munition an die Stadtbehorde von Wiesbaden. 2) Unbedingte Prestsrecheit. li) Sofortige Einberufung eine« teaischen Parlament«. 2) Sofortige Bereit,gang te« M>l,ta,r« aas die Verfaffung. L) Recht der freien Bereinigung. Ü) Deffent. I,chkeil. öffentliche» mündliche« Verfahren mit Schwurgerichten, 7) Erklärung der Domainen zu Ltaate-Eigentdum. anter Eonirole ter Verwaltung tarch dte Stande. H) Sofortig« Einberufung per zweiten Kammer lediglich zar En'werfang eine« neuen Wahl. gesepe«, welche» auf dem Hauptgrandsatze beruht, tast die Wahl-bo■ feit nicht an einen gewissen Veimogensbeiih gebunden ist. il) Beseitigung alle, Beengungen tee an« verfassungsmastig zustehe,>-den Rtlig>on»sreibtit. -'Wegen Abwesenheit S.Hvb. de«-erzog«, dessen Rückkunft stündlich erwartet wird, konnte t,e Erklärung te« iSiaats-Minister» nur ia Bezug auf aUizemeiur Bewaftuuiig und uiibediiigro 'Vrestsroilteit bejahend gegeben werden. Die übrige» Punkte sind von ter Anwesenheit Er. Hoheit abhängig gemacht, die befördernde Mitwirkung de« Minister« aber zugesagt. (Brem.Z.) Hannovoo, den 2. März. Gestern Abend hielt da« Burgervvrftebetcollegiam »in, Sitzung, in weicher ter Magi. strai am eine möglichst bald anzuberaumende gemeinschaftlich« Sitzuag nr» den Bürgervorstrhern ersucht warte. Der Barg,,. Vorsteher, Hr. Peter«, stellte darauf für dies« gemeinschaftliche Gihung folgend, Annage: den Koni, zu bitten >) um sofortige Ausoebung der Eeusur, da. fdt Baten ttef, Anstalt aufgehoben habe, dieselbe nicht mehr al» vorn Bunde darchaa« al« nothiven-tig geboten, erachtet werden könn», 2) dalkmvglichste Einte,nfang der hohen Stankereesammlung. lt) Versammlung der durch eine Verordnung von tKU v'ganlsrrlen Bürgergard« Diese Antrag« wurden von dem Bürger,»,stetercvllegiam einstimmig angenommen.  — Bor einige» Lagen start » Dsnatruck ter Grnrralliru-trnant ». «arrng. Ve'ehlsbahe, trr »wrilrn Intanlrrietidiflon. General ,. Baring. au» einer türgrrlichrn Familic und erst unter
Gstitheim |%, «•«Nil. «ti «ta«, Nr aa#««t**#MtNa vksseür» Nr aa >n»f"n •tluarta so »eichen »a,lisch dratlch'n k ea'ra »ein, letzt» Waffeattzat ta Na Feltzdarn ieae« > »a>on. »ae tt» VertNi t'niing te» V»e»erk» l« H«»» -«,atr. ia Nt Echkezcht Ni A'a terli ». da« e, mit einem schwachen Vataißoa ant ,la,aea Echiltzen-attNlIaagen «eaen tle Aageiss» große, Iratt'nmassra vertzrltlge». tzl» tl» letzt» Patern» verschossen war. tt tlfl, den I. Möez. Von ffotrntagen erfahrt man. daß ein» WlNerrnrinlgang te« istoalg« mll sriaer ,«a ,tzm gr-Ich,,denen ,»„len Gemahlin ,m Werk» Ist. f» w„. daß diel« einer kalchrn. nnir» den letzlgen Umstand,n, nlchi alarnrlgt kein lost. »ach Iprichl man »an einem Vefchlaß ter Rrgireuag. nicht Ein» gemeinschaktlt#» Vnkassung fu, das Kßnigrrich «nt tt, Hn»,g tbume, zu grtrn lonbeen tret »rrschtrtra». für Dännem«rk. f«r Schleswig «nt kör Holftdn Isaentarg grbi Wirt,, Irr« «a« Ar«|k,lt«aain «al Irlinl V«nt«n, den M4rz i Aas dirrktrm Wrgr.) Endlich bai ('«ni« Pßilitt den Weg noch England «»kanten. E, Ist teal» ia Vrgleliaag srmer »ematlia tzri Rewtaven g,laatri. i Urde, dir Eiazrltritra sdnrr Flach! gietl aasn» l'oatonn E»rrrft»atenz rinige Aa«kans|, m. f. anirn ) Zu gleicher >it sind trr Hrrzoq »on Moattenlirr ant ti, Hnzogin van Remoae« nrtst zwr, Amts»«  trr hrtzirrra »oa Marraf,» in Poriomoalh angrkomm.a. »ach Hnr Gaizol Ist trat» ta Dovn ring,troffen ant »arte trat, »Nat tzl« I» ! onton r,»artet Dr, tirfigrn kranzöstichen «ffr-santtschakt find »orgrstrrn die ersten Drtdchen ter provtsorischen Regierung nebst trm nrurn repatllkaniichrn iKrsanttschastostrgri zugekommen. Zusolge tiefn Leieschen taten ter t*ttf t» Iainae. ter Ininimlstifch, 'ffrfanttr, so wir ti, i«rsantschafta<Snrrl>,rirn. Graf koni« tr Roaistr« und Herr t« Ratautv, ihre llnt-lassnng genommen ta str tn Republik nicht dienen wosten. E,n dritter Grsaadschgfta. Snrrtair, ««ras Hrnri t« B»arn ist „ach Pari« atgrgangen. rva,« Ratzolron. trssrn »nwrfrndrit ,a Pari» dir provisorisch, Regt,rang vvilaafig al» angrnand an-»uieben sich vnanlaßt gr'anden tat. ist bi,N, »aruckgrkrßrt. Im k?lerktause wirtnboltr am 2k). ». M. hört <*lnitri «arte dir trrcit« vorn 'Drnrral Postamt, gemacht, Anzrigr, daß tle westindisch, Po» unvnsrtrt am «. dar» Pari« tdortnt Worten fd. Cord issllenborouql, drang td tiefer 'lelegeabeit auf baldige Crtnuna te» 2an»p»rt« tn Post durch Deuischland. Da» Nirterkraua teschaftigee sich am 2k».. nachdem dort Valmerston feine tneit« miiartbrilte Erklärung »der dir fried lichen Beziehungen zu Frankreich atgegetrn hatte, fast auofchlüß-sich «it einem Antrage dr» Ddnstrn Dun», wegen Rietrrfetzang einrr Sprcial-Eomit»- zur Unirrsuchung de« irischen Armengrsetzes; tn Anirag, von trn Ministern drstniien, wurde mit l»>-> gegen litt Stimmen »nworsen. Am k. ». M. wurde im Unterkranfe ti, Detaitr aber Hrn. Anfteh« Anklage gegen dort Palmerston sortgrsrtzi. drtz-ierer »enbeitigtr feint Amisfüdrang in einem lungeren Vortrage. Schon unter gewöhnlichen Umstanden wurde die Anklage de« Hrn. «nsteo wenig Aai'merksamkei, erregen können, da außer ihm uut Hrn. Urgutart sehr Wenige sein werten, ti, dem gegenwärtigen Minister ter auewartigen Angel,gente,trn. wie unteuuem er auch gewiffen '.'raten ,« Inland« wi, ,m Auslande gewesen iß. oder auch noch snn mag. den Ruf eine« fein Vatnland liedende» und dessen Interessen na# bestem Wissen und Willen vertretenden Manne« abstreiten: unter »er allgemeinen Erregung de« gegen-wariigen Momenie» vertiert die Sache ganz ihr Interesse. - Zu Anfang der Sitzung harte kort Valmerstori erklärt, daß die englischen Uniertbanen wahrend tn letzten Uniuten in Frankreich in keiner Weis« telastiget worden seien ant daß sie idrerseitr auch Vernunft,geiwdse jetr Betdeiligung bei tn Bewegung ,n Pari» unterlassen taten. Inrneffant war nur ti, testimmie Erklarang dort Palmnston» über da« Maaß seiner Lhdlnabme an tn te kannten Zeitschrift, »a« l‘*»rtsolio, von welcher Hr. Anstev behaup. IN hatte, «e sei aus speciellen Betrieb oe» verstorbenen König« Wilhelm IV terauigegeben und i'orp Palmnston habe sämmtliche Actenstucke zur Herausgab« »ordneitet. und »enselben durch Uuter-zeichnung seine» Ramen« oder seinn Ramenschiffrr da« Impri matur ertheilt, riefe Behauptung »e« Hrn. Anstev stellte Cord Palmnston al« durchau» uawadr bin. erklärte Hrn. Uraudart al« den alleinigen HeraaOgebn dn Zeitschrift, versicherte, daß n von der Eristenz derselben erst Kenniniß erhallen habe, al» ibm von einem fremden Gesandten da« erste Heft de» l'ortsolio gezeigt worden sei. unk fugte hinzu, seine ganze Betheiligung de, dn Sache heschranke sich aus Aeußerung de» Wunsche», daß in einer Depesche, »i« ihm vor dem Adkrucke vorgelegt worden fei, zwei aus die '.'«rde Wellington und Aderdnn, feine politischen «egnn, bezüglichen Siellen, nicht mit adgebruett werden mochten. Gestern waren die Verhandlungen sowohl im Unterhaus« wie im Dhnbause ohne Bedeutung. Im kluteodaus» dchatiiri, man über einen Anirag des Sir »>. Iiiglio wegen Einsetzung einer Eomitr zur Unleisuchung dr« Baue« der Parlameutsbauser; der Anirag wurde schiiestlich zurückgenommen. Räch Berichien au» Snduo» oom A. ß?or. hat der Vier-Gouverneur von Van Diemen« (and sich in Folge eine» Zwiste« uut den Mitgliedern der erstlN Kammer der tzegislalur der Eolo-nie veranlaßt gesehen, »ie gesetzgebende Vetsammlung ganz zu suOpenditen d,s zum Eingänge von Verbaltuugsbetehle» »er dn-tischen Regierung. Nachrichten vom «ap der guten »)vftuung von, «. )«-uuar bestätigen die Beendigung de» Kaffernfeiege«. tderstlieu-tenani Mackinuon ist zum Eommandanten vom britisch Kaffernland ernannt worden. Ein Eavasterie-Regiment und drei Iniantteie-Regimenter werden in Folge der Wiederherstellung de« Friede,>« nach England zurückgeschickt werden. Ueber das End« be» Kaffern kriege« wird Folgende« berichtet: Räch einer mühseligen Verfolgung gelang tt Nil Engländern unter Dderst Somerset, die Kaffern so m die Enge zu treiben, daß ihr Haupllmg Paio um Waffcnstill stand bat. Oberst Somerset rerlaugte unbedingte Unierwersung. Pato deguemte sich dazu und erschien mit zwölf der Seinigen, um sich zu uiiteiwersen. Am 23. Dec. fand die feierlich, Huldiguug der desiegleu Kafferu Stau. Zweitausend Raffern wurden in einem Halbkreise ausgestellt; sie sahen jämmerlich, hager und nie. tergeichlagen au». Zuerst wurden zwei große Stäbe heibeigebracht. der eine mit einem Beile, der ander« mit einem großen kupfernen Knopfe beschlagen, welche Krieg und Friede» vorstellten. Der Obeistattdalter Sir H. Smith stellte sich dann in deren Mitte und redete die Kaffern a». Er schalt sie sehr au« weg,» ih,,, Treu-losigkeu und ihrer Räubereien und fotbrrlr die Häuptlinge auf, jetzt zwlfchen Krieg und Frieteu zu wählen. Zuerst trat Sitte heran, feit Wiiiwr von Heisa, und legte ihre Hand auf den File-deutstad mit dem kupfernen Knopfe. Alle Häuptlinge folgten. Dann la» ihnen Nr rnglische Statthalter dir Friedensdedinguugen vor. Dit Haupilingr drrübrtrn noch einmal den Frirdensftab und kustle» zum Zeichen ihrer Unlerwerrüng den Fuß de« zu Pferde sitzende,, Siatlhalter«. Sir H. Smiih hielt da,„, ein Papier empor, riß es in Stücke und rief laut aus: «Da gehen Eure Vrr-trage hin!" Dann nabm er den Kriegiitad. saßt, ihn wage,echt und schleuderte ihn auf den Boden, mit Na Worten: „Ja ,st da« Ende de« Kriege«!" Ein allgemeiner Jubel folgte. D>e Kaste,». die Evlvnistrn unk soga» der Lchatzkanzler von England und hoch erfreut. — Räch Brrichte» au« «)vudura» ,om I». Januar Hai der Pakte Cvdo» in Guatemala sich gegen den Präsidenten Earrrra erklärt untz dir Monaichie proclam>rt. U»fnc Vouvourr «orretpouteuz vom tt. Abond» meldet über die Einzelheiten der Flucht Coui« Pd,l,ppro folgende«: Der Ez-Kon,,, und feine Gemahlin waren mehrere Lage lang iu der Rahe von Lreport von einem Meierhose zum antern gezogen  und erst am 2. d. M. gelang e« ihnen, nachdem sie von Ermüdung fast ganz erschöpft waren. sich >n Begleitung zweier Dnner in einem offenen französischen Fischrrbvoie in Lreport ein zuschiffrn. Mitten aus der Lee wurden sie von den, zwischen Souihampion und Haare fahrenden Dampfschiffe »Erpreß" aus-genommen, welche» sie nach Rewhaveu brachte, aus dessen Höhe ie zwar schon um 7 Uhr Morgen« ankamen, »a» li« aber wegen de» -Betler» und der Ebbe erst um Mittag eueicheu lonnirn. '
»•tt« Phi.it» fch'ist f,ßitt# n«ck leinn «aknnft aa »tt «»aktzia V„l»d« um ißr Ist« »indessen i« melden, fw AM« w«, Nt lrtae« 'antun» mit eine» «rliaea Vioafe ant etarm tianea Ldee-,»ck, tekkeitel, ti, n von dem Eapiiain te« .Eipeetz" leiben maßt» da «, Frankreich »dar «st« V«««», Nflafta hatt» tl, liMHtf mektet ttt Eenennung te« V»»t ttorwlen ,„m m,iOWv«en Ni tr, Eitgraossrnfchaft. X f « a f ? t I #. Varia, den .1. Mcktzz. Morgen hat öott sskoi mnnkn, brm ftonzössfchen Ministee bet anowattigen Aagelegendeiiea. Hin Vamarttee«, «sgdeaiement ti, Depeschen miigeiNIIt. welch» ibm kort Pelmerston in Vezng aas fein Vertzaltea ant N» Eiestung t„ »eitiichrn Regie,ang ,a» keaazpssfchea sttnfaatt tat. k»rt Palmerstoa »»'«> datin an. ta» er keinen Augentlick anstetz«. ta« Rrchi trt ftonzösifchen Roiion anzarrkrnnen. tir Form ißrer Regierung zu antrrn. Er kug, fnza. wenn der tiploma,Ische Geteauch ttt englische Regierung nicht rrmgchiig». testniti, tipl» motilch, Agenirn hei „ner «rotiio,ilchen Regierung zu «erretilieen. so werte doch. fotolt tir teoviforifch« Regierung durch ti« Raiional-Veriammlung in eine tekiniei»» Regierung verwandelt wir», ti« englische Regie,unq ioqleich einen 'Kriantten bei der kranzöstichen Reputli» teglandigen E nstweilen fei kort Roemanb» »rmachiigi. zn ter trovifoeiichen Regierung in asten Brzieb,Ingen ter Freundichaft und te« guten Vernehmen» zu »reten, welche tetde Regierungen trferlen mussin. ker .«riegominiftrr bat trfoblen. daß aste vearlautt» r,n teruftn und vor trn versammelt,n rruvpen tieRepadlik in jedem E»rp, trvelnmiri wert». Die Rationolfaebea. »ie fi, »on ter Regieruna testimm» worden, stnt da« einzig« Panin. nm da» sich alle Franzosen zu versammeln baden. Keine andere Fabne darf getiiltr« werten. Heul, sind die Vodührang»tdetl, gegen h„ Er-Miniftee, Guizo«, kuchaiel. Dämon. Saloanto, Heden, Lrezel, Iaoe. Eunin N'dvaine. Monletell». erlassen wvrtrn. E» testaiigi sich nicht, daß Hr. Dahin feiner Stelle al« General-Proeaeator entsetzt worden. st^atrent hie l)on»n ratio z>n« ,ii,zn, die Regierung aus dem tdchsitirnrn socialru Wege vorwait» tiangt und daran erinnert, ta» da« Volk noch nicht feine kemission eingegeben unb daß da» Volk. bao bald feine Waffen niederlegen muss«, erst Sicherheit taten wolle, warnen !>«>,»,u>I und andere Blatter vor dem Zuweit. geben in tiefer Richtung. D,c Rrgirrung bade, sagt ter >:,t„»n >i, d r erworbenen Recht» an da« Eigenthum al« unverletzt che Er oberung fre,er Menschen aneikannt. Di, Au'gat, ter Regierenden f«, ti« Dinge einzusetzen und vorzusehen, jedoch hatten sie eben so sedr auf t„ Nstebenten Zustande und Interessen Rücklicht zu nehmen. Daber fordere er die Bürge,-Handwerker und Arteiter auf. Vertrauen auk'ta« Gouvernement zu setzen. Die Primair 'V„ fammlunq,n wurden dald zusammen derusen werden, wo sie die Männer ihre* Vertrauens wählen konnten, wc Nnn au# die wichtigsten Fragen ter Ardeit unb N« Artritlotn« gelöst werten wurden, wob«, die Interessen Aller >n« Aug« gefaßt werten wurden Dn deut,gen Revolution werte ,» nichr ergehen, wie ter früheren, denn die nöthigsten und wichtigsten Reformen würden nicht mehr tn Seite geschoben werten können. „Indem da» provisorische Gouvernement - sagt er zum Schluß - »ine Eommission teauf. tragt, diese« ernste Prvtlem zu lösen, ist e« sein sehnlichster SBunsch. alle Kenntniß über die nähere kag» der arteitenten Elasse zu er halten, alle ihre Klagen zu boren und ti, rivalisirenden Interessen gegen einander über zu stellen, damit au» ter DiOcaision eine des,ledig,nd, kösunq tervorgcte. Wa« ,« geitan. war seine Pfiich«. Hatte ,« anter» gehantelt, so taue es die achtung« werthesten Interessen gefährden und zugleich kein zulängliche« Hdlmittel für an« zum «:rklichen GeNaache angeden können Ueber da» einzafiibrenk, 'Wablsvüem will dir l'alri«- wissen, daß alle Bürger »on 20 Jahren an» darüber, sobald sie eine 'euer zahlen, die nur einem Lag Arteitslobn gleich fommi Wabler fern sollen. Alle Wabler sind auch wabldar; da» Volum wird im Haiipiorie te« Depanemeni« atgegeten. Di, Primair Versammlungen kommen zwischen dem 1. di« lii. April zusammen. Der t inohlulimiiiW sagt, In dem heutigen Zustand un serer Geullschaft steht es weder in de, Macht der Fabriken noch »er Arteirn. den i'obn willkürlich zu destimmen. Der Arbeit« lobn. wie ker Prn» von jeder Sache, werken durch da« Verhalt i»st »wischen Angebot und Rachfrage destimmt. die ihrerseit« durch die Rothweildigleit de» Verbrauch» destimuit werden. Dir Fadrifen mögen untre dem Einfluß schwieriger Umstand« darin willigen, den ilohn zu zahlia, den di« Aideiter heute wünschen — wenn trr Verbrauch aber still steht, wenn er uuter den Punkt herab sinkt, den er früher erieichrn konnte, ist „des Bemühen »ergeben, denn sobald sie nur im Stande, ihre Produkte zu niedrigen Pieisen zu verkaufen, können sie keinen Hoden ArNit«lodn zahlen und sie weide» am Ende gezwungen fein. ibr, Fabriken still »eben zu lassen, statt fortzuarhetten unb sich zu ruiniren. Rue bann. wenn viel verbrauch, wird. wenn die Production dir Nachfrage schwer zu tefirefeigen vermag, können die Ardeiier Gehali»ver. Mehrung wünschen — di, alsdann ganz gerechiftriigi ist — denn diese Erhöhung enispnngt au« den Gesetzen selbst, die die Arbeit reguliren. natürliche Gesetze, denen man keine «ffewalt anthun kann, ebne zugl«,ch du Interessen Aller zu gefährden. Unterdest zeigen »ie Mitglieder der provisorischen Regierung deut, an. daß ti« R»g>eru»g«commissi»u für die Aeteiter bereit« in Ldätigkeit getreten. Du Arbeit,r sprachen sich gegen roui« Blaue, den Eher jener Eommission, dahin au», daß sie Verminderung der Arbeit», stunden. Abschaffung der Ausbeutung Nr Arbeiten durch Unter übernehme, von Arbeittn (uur,^h.iinlji;r) wünschten. Die Epm-missirn bat du Arbeitsstunden um Eine verringert unk hie uiai'iiiandaKe abgeschafft Wir haben schon hei Nr erste» Rachrich, von »er Zusammen-setzung »er p>»„s»r>schen Regierung (s. die kurze Eharaktrristik »er Mitglieder der neuen Regierung ,m Dttn»ag,»latte) unser Bede,>-»en gegen Errmieur, den Vertheidiger Nr Minister Karl« V, au» gespiochen-, es zeigt sich Nreit» jetzt, daß wir nur zu sehr Recht hatten. He. Eremieur. »er allrrhing» den Lad und den Schars-blick bewiesen, sich zur rechten Zeit unter die Republikaner zu drangen und »er. wie hie Deuiueratie |>adfique sagt: „durch den Eifer tue die Resormtankettr seine Vergangenheit aiildeedeR« a^i'/ faWuux) in Vergessenheit geh,acht halte." macht tt ieht mit Begünstigung seiner Glaubenegenossen so arg. daß da« ge-nannte Blatt idm zuruft: er möge nicht vergessen, daß Frankreich eine Republik und keinen Sabdar gemacht hat«. Hr. Rodrigue«, der Adoveat der der Freund von Solar und Granicr de Eaffäguac. ist zum Substiiuien des Generalproeuraior in Pari» befördert, und Hr. Auspaeft. der die Zimmerleute. di« wegen zu niedrigen ('ohne« feierten, vettolgtt, bat feine Stelle bedalieu. — Dagegen dort man über den neuen Finauzminister Goudchau». der auch «>« Israeli« ist. von allen Seiten nur die Beftäiigung de» günstigen Urtheil», da« wir sogleich «f. Dienstageblatt i »on >!>»> ausgesprochen. Ein Deeret im dl»„il.-u, bet, »ie allgemeine Beeidigung ter Brauiie» auf. Zufolge te» Deeret« Nr provisorischen Regierung rom Frdr. betreff» de« liiiagigeu Wechfelresp»« in den Deparie. «rat« trr Seine und Seine inftneare gilt tassrlte für alle vorn 22. Februar ti» 15. März fälligen Wechsel. Briefe aus Cille vom 3. März melten. taß dorr tie Rabe gänzlich hergestellt sei und ha» größte Brrtrauen zu der Regierung herrsche. SuiUaut«, den 2,. Fedr. In Folge ter Proclamiiung trr Republik und ter Einennung te» Hrn. Iolv zum Bürgermeister ter Statt wgr es unmöglich, den Proceß ffrotade zu Ente zu führen. Der Hof vertagte daher tie Procedur auf tie nächste Eihuiig ter Geschwornen. Da» Kloster der Bruder wurde vom Volke zerstört.
• • I » I I «. (ha# f.) Vrhkkok. Na* fftzl», tzsiemnnt »erkeam ^ -'ich nadeeecheabaee« <ai«a »« Ist taß gnad» tn tiefern Au,,».' blick ein UNrale« Ministerium am Rade» iß, selbst fein» Fetad» nrNn ttea an« ,n. an» lchließra sich ihm ta dem Aa«,«blick. », ta« Vatfdan» in Gekab«, anftichtt« an. Ja asten Parttiea bnifchi aar Ein meenp, v,ß tz, Setbststanbtakdt vekgtraa er»«,, ten werben mßss» und tir Repuvlss wär, i», Ist. Aber wäre ti, Unabbanaigkett N» k ante» auch nicht NtroN. ti, Repntli» kann dennoch da keine nt«ß, Verlockung »Nr, wo man jede »ernstnk. liste Freibeii tesitzi ant die Reaierung den testen Willen hat. iiNrall den Fortschritt selbst »n förteen, wo er mit trm Vestrben te« Etoate« vertraglich ist Da» macht tie Kraft te, Restieeung an« nat tainm fchaart sich Alle« nm den Kbnig.-tn letzt m Vestssel utreast. wo er sich zeigt, mit einer Bearisterung trstrüßt mir», wie nie. Man »ezäblt, er bade nenlich trn Ministern g». faßt! „Sie baden mich sternftn. meine Herren, «nt I# bin gefom men »eil ich steglaubt bat». zum Heil te« k'ante« Niieagen »a könne«: ti» Ke»n, ist ein» k'aß. kein, Fttute, glauben Oft. daß die Ration ohne mich glücklicher fein kann. f» bin ich bereit, in tt, Zneückaezogenbeit zn Irrn», die ich ION * Dies» Wem» sind bekannt worden, »nd baden einen tiefen Einteuck gemacht. Man kffblt jetzt ta« Vetursniß. dem Könige Überall lau« zu zeige», welchen Werkb man auf tir Insiituttouen Ie,t. deren Spitze ti, Krön, tiltet und r« berrschi daher „n nie gesehener Entbusiaomu« für ten König. Ha« ist der wahre Segen einrr Verfassung, »ie llterall den Vrtiirfnissen einer Ration zu gtnügrn »riß. H I t I t t I « i t i. Haag, ten 3. März. In dnem Nr zabirrichen tiefn Lag» atqebaltrnen EabinetOrätbe ist unter antrrrn in Folge ter Pariser Vorfalle zu ieeflenden Maaßregeln ti, Einte,ufung der Miliz tn zwei alterten Anst,bangen beschlossen worden.
] t « I t r *. iSch.M.) Neapel, trn 22. Frtr Gestern ten 21. Fetr. dar ein englische« Grichwater unter Admiral Sir 'William Parkn, drei Cinienschift'e und zwei Dampfn, »on Palermo kommen» aus unsnn Rbete Anker geworfen. Di, Dfsteirr« all« äußern sich gleich mißmuibig übn die Halssiarrigkeii und »i, all,, Maaß udnichreitend«» Anspruch, ter Sieikiann. Ltatiach, ist und tiritt. daß di« zu dieser Stund« auch nicht die geringst« Verständigung zu Stande gefommen ist. In Vasen»» ist da« Volk nun dem Eomttö über den Kopf gewachsen, metzeli »i, gefangenen Ldinen mir furchtbarer Wilddett nietn, tie alte pust zu Raub und Plun-derung scheint wieder wach zu wrrden. In Mesflua erhalt tie Citadelle beul, von hier au« abermal» Verstärkung an Lruppen und Munition. Schweizer sagt man, sollen nachfolgen, denn tiefer letzte, aber auch wichiigste Punkt, an dem ter Konig ten Fuß auf die Insel fetzt, soll auf keinen Fall dem 'Volk in tie Haute fallen. — Die General-Polizei.Direkt on von Mailand hat durch einen Erlaß vom 22. Fetr. da« Tragen ter Ma«fen auf ten Straßen und da« jvnftn mit Eodantoli für tie'en Earneval »nbote«. 2 (h h t i Solotlrurn, trn I. März, Abend» 2 Ute. In so rten ankommende Eourier von Reurnburg terichtet, taß die Regierung von Reurnburg beute Morgen um * Uhr abgetreten fd. Folgender Brietauszug zeigt den Weg. »en man feit kurzer Zeit gemacht bat: pa Ebaur be-Fonds. 28. Febr. lii) Ubr Morgen»; Die Revoiuilon wird um tt Uhr iordrechen. 12 Ubr.- Soeben hat ia Edaaz-de Fond« die eidgenössische Fabne aufgesteckt, w,e auch poele, man spucht »on einem Zug nach Neuenburg mit Hülse der Brrner. li Ubr: Alle» ist vorbei, der Maire von La Ehaur-de-Fond» hat seine Enrlaffung gegedrn. die Beborken »on Lade ebeniav». Man erwartet, daß auch die Regierung keinen Widerstand  »ersuchen werde. Berte, te» -red. Der Vorort bat gestern beschlossen, da» Begehren von Genf für EinNrusung einer außeroevenriichen Lagsatzunq in ganz eutschiete» ablehnendem Sinne zu teantwvr len und hiervon »ie sämmtlichen Kantone durch du morwrue« Kreisschreiten in Kenntniß zu fetzen.
Dänemark. .ttopeiikzaqen, keu3. März. Gestern ist ta» Höchste Eftrichr unier Lr. Ma>. te» Konig« allerhöchstem Piasitium eröffnet worden. kackioia„,I,-t veroffenttichi eine von 23 Roiabiiialen (darunter viele Standemitgliern) der Eiterdanen unterzeichnete Erklärung über da» Vertassu„g«rescript. Diese Eiklarung kann al» die Antwort  und da« Gegenstück zu den Kieler Beschlüssen der sch>e«»>g-bolsteiniiche» Abgeordneten betrachtet weiden. Die Ultradänen jind unzufrieden m,i der gleichen.jadl de, Abge rdneten für Dänemark  und die deutschen Herzoglbumer, ferner mit ter Bestimmung.  tast zwischen ter tithnigen Berbmdung ter Herzogthümei Richt« geändert «erden solle und proiestiren zuletzt gegen den eo«-ftitunonellen Verband tr» deutschen Vundrilante» Holstein m» Schleswig und Danemark. al« die Uedergriffe der deutschen Bun-d,«pvlii>k svrderud und die dänische Rationalität Schleowig« gefährdend. Hamburg, ten 6. März. Dem Vernehmen nach wird am Montag den 13. b. eine Versammlung der Bürgerschaft stattsinden. um die 2LahI einer Rath- und Burger-Deputalion vorzunehmen, tie die vorzunetmen-ten Verfassung«-Reformen zu derathen und ein demnächst vorzu-legende« Prestgesrtz zu entwerfeu tat. Die Rübe ist gestern und vorgeftrri, hier nicht wieder gestört wvrdrn. Au beiden Adeude» war ein Theil ter Burgergarde auf den Allarmplatzen ve,sammelt. Die gestern im großen Saale »er Tonhalle begange»« Stiftungasdn de» Bildungsverein» für Hautwerk»» erfreute stss wieder ter größten Ldeiinabme tr» getilteten Burgerftaute«; der groß« Saal war te, allen Reden von 3) ti» 8 Uhr üdervoll. Da« einfache Festmahl vereinte a» 230 Mitglieder un» Freunde »es Verein». Die Hoch» aus innige« Bund zwischen Frankreich und Deuttchiand. da« deutscheParlauient. deuArdetterÄndert,Lchlr«»ig-Hvlftcm und die freie Presse fanden den ludeludften Anklang-'Aus'!i2»ru wi'd vom ». p. M. gemeldet, »aß »erGrai v. Hieq«seit»out zum Hofft,eg«rath«.Peäsideuien eruanut wo«» den ist. Der bisherige französische Botschafter m Wien, Zialiaiik. ist nach Englauo abgereist.
l t.
Graf
L p a u i t ii. Madrid, den 2ä. Fetze. Weder die Blatter noch die Eorte«-verhaiidlungen entbalien etwa« von ter geringsten politischen Wichtigkeit. 
3 »i b Die SteUuug Deutsch,land». Deuftchrlaut. (Kola: Uniuhen , Bekanntmachung N« Rrgi»-rungsprasidenten. Beriammlunq von Mitglietern te« Bereinigten  Landtag». peipzig: Die Antwort de» Kvmg» aus t>r Leipziger Adtresse. Unruhige Auftritte. Reue Adtresse an te« Konig. — Karltiuhe: Unruhen; 'Verhaftungen. Misttraaen«-votum gegrn Regenaun, Tresurt unb Bl>ttee«dvrs. — «tu»-gart: Die Eensur aufgehoben. Adtresse te» ständischen Aas-schusse» an te» Konig. — Daimitatt: Anlrage auf Atsetzu»» der Minister und Anerkennung dr« «ssociat>o,,»rrcht». - Wu»' taten; Forderungen ter Rassaun; Brwiüiguug Nr B»ik»t«-waffnung und Prrßftddrit.) Gtoflbritoawie» uud Ietaut. (Loui» Philippe u»p Guizoi in England.) F, ankreich,. (Ossicieuse Erklärungen England» an tie neuc Regierung. — Verkürzung der Artritszeit. — -r. Eremieur ) Niederlaute. (Einterusung der Milizen.) . ^Italien. (Eine eugiijchc Eseatre vor Neapel.) Seftweiz. (Die Regierung von Rruendueg ist atgcirettn-Dn Borort verweigert die Einterusung einer austtlordrntUcht« La-satzung.) Sp.nie« - «elgic«. — Dauemark.
»tedigirr, aedracki and »nlegi „a Gerhard «on Hosstrup * Sohn. («Unwall JV 2t.)