
§ 3. De Regering verkeert met de daad in eene groote onzekerheid ten aanzien van het bedrag der bijdragen, welke uit de geldmiddelen der Overzeesche Bezittingen over dit jaar kunnen worden te gemoet gezien, en hetgeen daaromtrent in de Memorie van Toelichting is gezegd, toegepast  op de som waarop het tekort in die bijdrage is berekend, toont van zelf aan, dat men rekening heeft gehouden van de mogelijke verbetering  die de verdere loop des jaars zou kunnen aanbrengen. Met het oog daarop heeft men durven onderstellen, dat de wettelijke verphgtingen zullen kunnen worden vervuld, en dat alleen zal ontbreken hetgeen als voorloopig batig slot bij de raming der inkomsten is uilgetrokken. 
Wanneer echter die onderstelling, ongelukkigerwijze, ongegrond werd bevonden, dan toch vooral zou men zich nimmer kunnen beklagen, dat men reeds bij voorraad het gevreesde kwaad zooveel doenlijk had afgewend.
Met den meesten ernst heeft men er zich op toegelegd, om van de bron van staats-inkomsten, welke de geldmiddelen der Overzeesche Bezittingen  opleveren, partij te trekken ; maar het is wereldkundig dat aan die pogingen zwarigheden in den weg staan. welke het aan de Regering niet gegeven is te overwinnen of te wijzigen. Zoowel ten aanzien van de prijzen van de koloniale producten, als met opzigt tot de hoeveelheid «elke bij het zoo zeer vervallen vertrouwen in den handel kunnen geplaatst worden, bestaat nog te veel onzekerheid. dan dat men verder zou durven  gaan, clan bij de gemaakte berekeningen is geschied.
Wat er door dc gehoudene verkoopingen reeds is verkregen, kan men gereedelijk  mededeelen; maar *vil men niet tegen eigen belang handelen en wil men niet grooter teleurstellingen doen ontstaan , dan moet men zich hierbij bepalen, door overlegging, onder La. A., van een staat van de verkochte hoeveelheden en verkregen sommen, zonder zich aan zeer ongewisse  begrootingen over te geven van hetgeen men verder onderstelt te kunnen plaatsen en hetgeen men hoopt daarvan te verkrijgen, of van de prijzen waarvoor men de producten zou willen plaatsen; men gelooft hiermede alles gezegd te hebben wat de algemeene belangen veroorlooven openbaar te maken.
§4. Met leedwezen voorziet de Regering ook, dat onder de drukkende omstandigheden van den tijd de gewone staats-inkomsten zullen moeten afnemen. Zij heeft zich verheugd, dat de opbrengsten van het eerste half. jaar gunstiger zijn geweest dan zij verwachtte; doch zij mag zich door deze uitkomst niet geheel gerust doen stellen, want sleehls over een gedeelte van dat tijdvak is de invloed van de buitengewone omstandigheden gevoeld. Eene becijfering in de bijzonderheden van de onderstelde mindere opbrengst is met geene mogelijkheid te maken , maar men heeft gemeend dat de berekening  zeer matig was, toen men bet verlies stelde op twee ten honderd van de geheele opbrengst der belastingen; terwijl het toch ligt mogelijk; is dat dit verlies op de personele belasting en het patentregt over de laatste acht maanden des jaars en op de in- en uitgaande regten, de registratieen  succcssiereglen sedert den aanvang der groote staatkundige gebeurtenissen  , nog meer zal kunnen beloopen.
§ 5. De wijziging der accijnsen op het gemaal en geslagt is aan de Staten-Generaal toegezegd, en de Regering heeft dus niet mogen nalaten daar'.oe het voorstel te doen.
Een voorstel tot duurzame vervanging van bet verlies, daaruit voor de schatkist voortvloeijende, kon te minder voor het tegenwoordige in aanmerking  komen, vermits eene algemeene herziening van het bestaande belastingstelsel ondernomen zal moeten worden, waarop niet mogt worden vooruitgeloopen. Bezuinigingen op de begrooting vau 1849 kunnen aan het verlies te hulp komen.
Men vond het daarom geraden alleen de voorziening over het loopende jaar voor lc stellen. Wanneer echter de wijzigingen in de wetten op het gemaal en geslagt eerst aanvangen te werken met den lsten October, zooals bij dc beantwoording omtrent de wets ontwerpen daartoe betrekkelijk woidt voorgesteld, dan zal deze voorziening tot drie maanden kunnen beperkt en de daarvoor gevraagde som met/520,000 kunnen verminderd worden.
§ 6. Uit de aangenomen wet omtrent de regeling van de fondsen van kwade posten kan in de daad cene vermeerdering van middelen voor het dienstjaar 1848 worden berekend teu bedrage vau ƒ 462,000.
Volgens de opgave, ten deze gevoegd onder la. B, mag nu de som wamin blijft te voorzien, in plaats van ongeveer elf millioen, gesteld worden op t\en millioen honderd duizend gulden.
§. 7. Toen de Regering overging tot de voordragt van middelen van afdoende en dadelijke voorziening, werd eene verhooging van de bestaande  belastingen te drukkend geacht.
Eene belasting op de inkomsten in die mate als noodig zou zijn, moest vooral afgekeurd worden uit hoofde van de groote moeijelijkheid, om het tijdvak , waarover billijkerwijze de inkomsten zouden moeien berekend worden  te bepalen, als laterade het zich aanzien, dat Da de schokken, welke zijn ondervonden , dc inkomsten van velen , tusschen de jaren 1847 en 1848, zeer wijd verschillende zouden zijn. Men nam daarom als maatstaf der belasting liever aan de verpligting, om te betalen over het bestaande vermogen op het tijdstip dat de wet moest wei ken: hier ging men ten minste van een zeker standpunt uit.
De belasting op de bezittingen kan, in het oog der Regering, bezwaarlijk  als eene onteigening van een deel van liet vermogen der ingezetenen  worden beschouwd. ledere belasting kan men eene onteigening van vermogen of inkomsten noemen: de onderwerpelijke is van gelijken aard als alle andere; haar doel en strekking is ook geenzins onteigening van bet vermogen : men wil alleen een billijken maatstaf aanwijzen voor cene bijdrage, die iv zeer vele gevallen wel niet uit de bezittingen genomen  , maar op de inkomsten gevonden zal kunnen wordeu. Men stelde voor te doen wat in dit land zoo menigmaal is in het werk gesteld  , wanneer de staats-behoeften het vorderden; en, de mate der belastiisg in aanmerking nemende, vermeende men van ,de vermogende standen geenszins zooveel te vragen , dat zij tot beperkingen van vertering worden  genoopt, die schadelijk op het bestaan van de arbeidzame klasse zouden werken.
Indien zoodanige beperkingen plaats vinden , zal dit aan de gebeurte' nissen des tijds, niet aan deze belasting te 'wijten zijn.
Men heeft de inkomsten der industrie ontzien, omdat deze buiten kijf het meest door die gebeurtenissen is geschokt en verliezen geleden heeft.
Enkele bedrijven, die voortdurend winstgevend waren , mogen dan len gevolge van dat beginsel gespaard worden , wanneer er volstrekt geen bezit  van eigendom mede verbonden is ; dit is niet te voorkomen, doch zal tot de zeldzaamhcden behooren. Eenmaal aannemende, dat bezit de maatstaf  wordt, kon er geene uitzondering op den algemeenen regel vallen , dan alleen de bijdrage die van ambtenaren en gepensioneerden gevraagd wordt. '
De Regering heeft de voorgedragene belasting niet als een uiterste redmiddel  beschouwd, maar in het door haar aangeaomen stelsel, dat de voorziening definitief moest zijn , en geen last op de toekomst moest leggen , houdt zij de gedane voorstellen voor verkieslijk en heeft zij gemeend,  dat een lusschen beide liggend middel altijd met dat stelsel in strijd zoude staan. Van daar ook , dat zij heeft geoordeeld geene gelegenheid  te moeten openen, om door ruime deelneming in eene leening de vordering der belasting voor te komen. Zij is innig overtuigd, dat iv de plaats hebbende omstandigheden ?eene deelneming van dien aard iv genoegzame mate te verwachten is , wanneer het voordeel, daaraan verbonden  , geenerlei bezwaar voor volgende begroolingeu zou moeten medebrengen. Afgescueiden daarvan, is het onrustige tijdperk waarin wij veakeeren, voorzeker minder geschikt voor groote finantiele combinalien , die door staatkundige gebeurtenissen zoo ligt geheel in duigen geslagen kunnen worden.
§8. In deze paragraaph heeft men mogen opmerken, dat er leden m de vergadering zijn, die hunnen bijval geven aan het oogmerk, waarmede het onderwerp door de regeririg is voorgedragen en die zich dus ook voor een afdoenden maatregel verklaren.
Bij de belasting op de bezittingen verlangden sommigen echter eene opklimmende schaal van { tot 1 pCt. en eene ruimere vrijstelling. Voor het het eerste is geen afdoende reden kunneu gevondeu worden. Omtrent  het laatste is in zoo ver aan het verlangen voldaan, dat de onderworpenheid aan de belasting eerst met een bezit van ƒ 3000 zal aanvangen. Considerans. Door wijziging van den considerans en bijvoeging van een artikel aan het slot der wet, is aan het ten deze geuite verlangen voldaan.
Art. 1. De redering kan de groote onbillijkheid niet inzien van het offer, dat van de ambtenaren gevorderd wordt. Indien van de inkomsten  van nijverheid en bedrijven thans geene buitengewone belasting gevraag!  wordt., dan boude men in het oog, dat deze laatsten door het reg' v patent getroffen worden, waarvan de ambtenaren zijn vrijgesteld. Intu ohen blijft dc bedenking ten aanzien der advocaten hare kracht be^o1 " i > oaar ""^ dezen van het regt van patent zijn vrijgesteld, en de io in? ,)"1 d:'n ook aanvankelijk besloten, tot de lijdelijke intrekking die, vrijstelling ecne voordragt te doen. De I -zwaren echter daar»»,, verbonden, gevoegd bij het betrekkelijk gering I e 'rag der belasting , helwelk da3rdoor aan de schatkist zou zijn verzekerd «ewordeu , hebben ha»» dawvan doen afejen ,\n. 2 Met is zeer bezwaarlijk, ora op ee{j_ge de gronden de op. brengt van dc voorgemelde belasting ie b kenen_ Vroegere heffingen van dien a*r , onschoon hij de wet toegestaan, zijn in den ijd steeds door deelneming m negotiatien af(,ewend. Toen M«telerkwnp het nationaal kapitaal op ruim g^ mi„loen r6ken.
de, bleek het teven*, dat in heffingen, waarvan hij de uitkomsten ver- j i meldt, was betaald over een kapitaal van slechts ruim 1000 millioen. ]i In 1844 onderstelde men, dat hetgeen van het nationaal vermogen' onder de oogen van de administratie zou komen , 23- a 2400 millioen zou kunnen bedragen, met andere woorden, dat over die som zou worden  betaald. De deelneming in de negotiatie, toen opengesteld, doet vermoeden dat die onderstelling niet geheel gewaagd was. Maar kunnen daaruit wel wettige gevolgen worden afgeleid ? Thans zou men rekening moeten houden  , eensdeels van de aanzienlijke vermindering van waarde van vele i bezittingen, en anderdeels van bet aanzienlijk onderscheid tusschen de bepalingen van de wet van 6 Maart 1844 en van het tegenwoordig ontwerp  , bij welk laatste geene kapitalisatie van inkomsten is gevorderd. Maar vooral houde men in het oog, dat, welke berekeningen men ook make, gegrond op de meerdere of mindere bekendheid der waarde van sommige goederen (zoo als, bij voorbeeld, die van de onroerende goederen,  volgens bet kadastraal inkomen), reeds de vrijstellingen, welke de wet verleenen zal, alle «ekerheid aan die berekening ontnemen. Raadpleegt men derhalve de ondervinding, welke men door soortgelijke  heffingen verkregen heeft, dan zal men moeten toegeven , dat men, zoo als ook bij de Memorie van Toelichting is gezegd, om , op dc wijze zoo als in de wet is voorgedragen, de som van elf millioen te verkrijgen, minstens aine vierden ten honderd zal moeten vorderen. De bijkomende belasting op de inkomsten van ambten, pensioenen enz. zal zich iv de opbrengst merkelijk wijzigen, nu de vrijstelling tot de som van ƒ 800 is uitgebreid. — Dit in aanmerking genomen zijnde, durft men daarvoor niet meer dau ƒ 350,000 rekenen. Men kan echter toegeven , dat de ondervinding kan worden geraadpleegd, alvorens men de geheele belasting betaalbaar stelle : veoral omdat, na de wijziging, die de begrooting van het tekort heeft ondergaan , dat tekort thans slechts op ongeveer ƒ 10,100,000 wordt aangeslagen. Volgens de aangebragte wijziging wordt alsnu bepaald, dat de laatste termijn of een derde der belasting niet invorderbaar zal zijn, dan uit krachte van nadere wettelijke bepalingen. Art. 3. De aangaande dit artikel voorgestelde vraag moet toestemmend worden beantwoord; tot meerdere verzekering der belastingbeeftart.il echter eene aanvulling ondergaan. Art. 4, § 1. Aan de gemaakte bedenkingen is toegegeven. §2. Ook aan deze bedenking is in zoover toegegeven , dat de vrijstelling  tot ƒ 3000 is uitgebreid. Art. 7, § 1. Men kan in geenen deele toegeven, dat de hier aangenomen  maatstal' te hoog zou zijn. — Bij de berekening toch van het belastbaar  kadastraal inkomen, zijn de uitkomsten vaneen tijdvak tot grondslag  genomen, dat met het tegenwoordige wel mag worden vergeleken. Het is dezelfde maatstaf, als bij de wet van 6 Maart 1844 was aangenomen  ; doch men gelieve hierbij in het oog te hoaaden, dat de taks der vermenigvuldiging door de Regering in 1844 primitief op 22£ was voorgedragen  , en destijds alleen op het verlangen der Tweede Kamer van de Staten-Generaal tot 20 is gebragt. Dat er ten aanzien van de kadastrale berekeningen tusschen de eene en de andere provincie eene volmaakte gelijkheid zou beslaan , zal de Regering niet beweren; maar of die gelijkheid zooveel te wenschen overlaat, dat de maatstaf onregtvaardig zou zijn, ts zeer te betwijfelen. Ook voor de fabrieken is de maatstaf niet te hoog. Het belastbaar kadastrale  inkomen dezer soort van gebouwen is het onzuivere inkomen, na aftrek van een derde; voor de woonhuizen is de aftrek slechts een vierde. § 2. De vermenigvuldiging van de zuivere opbrengst der tienden is nu gesteld op vijftien, maar men heeft niet kunnen toegeven, dat het billijk zou ziju, het gemiddeld beloop over 20, in plaats van over 10 jaren te nemen. § 4. Om mogelijken twijfel, vooral bij laudlicden , voor te komen , heeft men gemeend de granen afzonderlijk te moeten noemen. Daar de bedoelde prijs-courant om de drie maanden wordt opgemaakt, is het werkelijk dc laatste prijs-courant aan de afkondiging der wet vooraf gaande, waarvan hier sprake is. Men heeft intusschen cic redactie veranderd. § 6. Men geeft de voorkeur aan het jaar 1847/48, daar het niet zeker is dat bij de uitvaardiging der wet de belastingschuldigen allcrwege bekend zullen zijn met hetgeen zij over het loopende dienstjaar verschuldigd zijn. § 9. Meu geeft mede de voorkeur aan een middelterm over drie jaren , zoo] als dit ook bij de wet van 6 Maart 1844 was aangenomen. De vermenigvuldiging  met 20 is eeue schrijffout, die hersteld is, door die vermenigvuldiging  op 6 te stellen, even als dit bij de laatstbedoelde we was bepaald. Art. 12, § 1. Aan het uitgedrukte verlangen wordt toegegeven en mitsdien  ook een formulier van bet declaratoir bij de wet gevoegd. §7. Er kunnen gevallen beslaan, die de strenge toepassing der wet bezwarend zouden kunnen maken , doch hierin is, naar aanleiding van ' arl. 31 , administrativelijk te voorzien. §8. De boete komt, deu aard der overtredingen en de oeconomie der wet in aanmerkelijk genomen, voldoende voor. Art. 21, §§ 1 en 2. Aan het ten deze uitgedrukte verlangen is voldaan. Art 23 , § 2. Men ziet niet in , welk gevaar in het doen dezer specifieke opgave aan de commissie zou bestaan. De commissie toch heeft een algemeen regt, om ophelderingen van de belastingschuldigen te vragen, waarbij het indringen in de bijzonderheden wel van zelf volgen moet. § 4. Men vleit zich de gemaakte bedenkingen te hebben opgelost. Art. 28. De termijnen zijn gesteld naar de berekende waarschijnlijke behoeften der schatkist. Het tijdsverloop heeft het tijdstip dCr betaling van de twee eerste termijnen eenigzins doen verwijderen ; terwijl , zoo als reeds hierboven is opgemerkt, de betaling van den derden termijn nog onbepaald is gelalen. Art. 32. Er is geen bezwaar gevonden in eene bijvoeging, die allen twijfel daaromtrent gerezen moet voorkomen. Art. 34. Aan het hier uitgedrukte verlangen wordt door eene veranderde  redactie toegegeven. Art. 35. Ook hier meent men, om de boven ad § 8 opgegeven reden, dat eene opklimmende belasting onbillijk zou zijn. Door de mindere ambtenaren  ,nu de geheele vrijstelling tot ƒ 800 is uitgebreid, nog meer te verligten, zou bet doel der wet ongetwijfeld verloren gaan. Voor cene uitzondering ten aanzien der soldijen van dc kapiteins, boven die bij Art. 38 reeds toegestaan , heeft de Regering geen aanleiding gevonden. Men kan zich voorts niet overtuigd houden dat de twee aangewezen onbillijkheden metterdaad tn het betrokken Artikel bestajan. Men zal toch niet ontkennen, dat de gepensionncerden, het genot van pensioenen zoo al niet zonder dan toch met een betrekkelijk gering bezwaar hebben verkregen, en wat de tweede opgemerkte onbillijkheid betreft, wordt iv zoover inderdaad op de inkomsten van 1849 vooruitgeloopen; doch' dit is in het belang der ambtenareu en gepensionneerden zelven, daar men anders of de wet had moeten lalen terugwerken, of de laks der belasting  zooveel hooger had moeten stellen. Intusschen is met het oog daarop in Art. 28 eene wijziging gebragt. Art. 37. Er schijnt geen overwegend motief te bestaan, om de ontvangers niet te behouden. Overigens heeft hel Artikel nog eene uiet overtollige bijvoeging ondergaan. Art. 38. Wal de cumulatie der tracteracnlcii betreft, de aanmerking daaromtrent is volkomen juist, maar , bij het aangenomen systema cener belasting bij inhouding, levert de opheffing van het bezwaar overgroote moeijelijkheden op. De Commissie van Rapporteurs is , na van de bovenstaande Memorie van Beantwoording eu bijlagen kennis te hebben genomen , v.an oordcel geweest  , dat te dezer zake ecne nieuwe overweging in de afdeelingen gevorderd  werd.
BIJLAGEN.
BIJLAGE 1. Formulier der vrat/en aan de Belastingschuldigen te stillen en door hen daarop af te leggen verklaring; De wet van den (Staatsblad N°. ) behelst, in hoofdzaak, de navolgende bepalingen, betrekkelijk den ophef en de regeling  der belasting ep de bezittingen. (Bier zal volgen cene ordelijke en bekuopte , doch zakelijke opgave dier belasting.) Ten gevolge der voorschreven verordeningen, worden aan u voorgesteld  de navolgende vrage,,, welke gij gehouden zijt getrouw, naauwkeurig  en volledig te beantwoorden. . 1. Hoe groot is de waarde uwer bezittingen, zoo als die, volgens de wet, in de termen der belasting vallen? 2. Welke betrekkingen van voogd , administrateur, enz. bekleedt gij ter zake van welke gij , krachtens de wet, verpligt zijt in deze belasting eene aangifte voor derden te doen, en voor welke gij die aangifte alzoo mede binnen den gestelden termijn zult inleveren? 3. Welke personen, met u verwant of niet, afzonderlijke bezittingen hebbende, en van welke gij tot het doen van aangifte voor deze belasting  met zijt gehouden, wonen ten uwen huize ? 4. Verkiest gij deze uwe aangifte en de verdere behandeling uwer zaken, deze belasting betreffende, geheim gehouden? 5. Zoo gij de geheimhouding verkiest, begeert gij uwe belasting ml
j tusee of drie aanslagen gesplitst te hebben, of verlangt gij, dat daarvan {slechts een aanslag geschiede? Ik ondergeteekende verklaar, op mijne eer en geweten, dat het antwoord op de eerste vraag , hierboven, volkomen waarheid behelst  , „en zoodanig is, als eene in gemoedeen met alle mogelijke naauwkeurigheid gemaakte berekening der waarde mijner bezittingen vordert, en dat wijders de gegeven antwoorden op de drie, daarop volgende vragen mede overeenkomstig de waarheid zijn.
BIJLAGE 11. Nota van Wijzigingen.
In den considerans de 2de zinsnede aldus te veranderen: Alzoo Wij in overweging genomen hebben, dat voor het jaar 1848 behoort  te worden voorzien in de middelen tot dekking der buitengewone behoeften  van de schatkist, als gevolgen van de tegenwoordige staalkundige gebeurtenissen, Art. 1 , in den lsten regel, achter het woord bezittingen te plaatsen eene comma, en het woordje en door te halen, en in den 2dcn regel op het woordje en te doen volgen: op de Art. 4, § 1, de woorden: na verloop van drie maanden, door te halen;  — in § 111 2000 te veranderen in 3000. Art. 7, laatsten regel van § 11, 20 te veranderen in 15. In § IV, de woorden: te dien einde in den loop der eerste helft dezes jaars te veranderen in: aan de afkondiging dezer wet voorafgaande. In § IX , 20 te veranderen in 6. In § X, 17den regel, met de woorden: De voor vijf jaren enz. een nicu-i wen regel te beginnen. Art. 11, aan het slot bij te voegen de volgende zinsnede: Nederlanders ter zee of in vreemde landen zich bevindende, en geen domicilie  hier te lande hebbende, zijn de belasting verschuldigd in de gemeente waar zij het laatst hun werkelijk verblijf hebben gehouden. Art. 12. lste zinsnede, de woorden: afzonderlijk voor hunne roerende en voor hunne onroerende goederen, te doen wegvallen. In de 2de zinsnede, op het woord aangifte te doen volgen: overeenkomstig  het achter deze wet gevoegde formulier; voorts in plaats van het woord bevattende te stellen : zullende dat billet ook, en ep het woord on-. gave te doen volgen : bevatten. In hetzelfde art., §7, aan het slot bij te voegen : Eene gelijke verlenging kan ook worden toegestaan, in geval van overlijden eens belastingschuldigen. Art. 18, voorlaatsten regel, het woord bloedverwanten te veranderen in: bloed- en aanverwanien. Art. 21, op § 1 te doen volgen eeue nieuwe zinsnede, luidende: De belanghebbenden kunnen zich doen vervangen door een gemagtigde mits deze door hen van eene bijzondere en schriftelijke volmagt zij voorzien. In § 2 op het woord belanghebbenden te doen volgen: en kosteloos voordezen. Art. 23, § 3, aan te vullen met de volgende zinsnede: Gedeputeerde Staten kunnen geene uitspraak doen, zoo niet meer dan de helft hunner tegenwoordig zij. In de uitspraak wordt het getal dr aanwezigen  uitgedrukt. § 4, 2den regel, op het woordje en te doen volgen: zijn bevoegd, en in den 3den regel op het woord eed te doen volgen: of belofte. Art. 28. De 2de zinsnede te veranderen als volgt: De eerste termijn vervalt den lsten October 1848; de tweede den lsten December 1848. De wet bepaalt nader, wanneer de derde termijn vorderbaar zal zijn. Art. 32, sden regel, op het woord worden te doen volgen: zonder dat deswege eene nadere begrootingswet gevorderd wordt.. Art. 34 aan te vangen met de navolgende zinsnede: De kennisneming, of inzage der schrifturen dezer belasting is verboden aan een ieder, die niet regtstreeks bij de uitvoering der wet betrokken is. Voorts op het woord Staten le doen volgen : in eene elaarloe respectivelijk  te beleggen vergadering; — en op het woord vernietigd le doen volgen: van deze verbranding wordt proces-verbaal opgemaakt. Art. 35. Bij te voegen de navolgende zinsnede : . De inhouding over de drie eerste maanden van 1849 geschiedt krachtens nadere ivettelijlce bepalingen. Art. 37. Achter de lste zinsnede te voegen : Naar gelang in de op'■  gegeven bijzonderheelen veranderingen komen, wordt daarvan nadere opgave  gedaan. Art. 38. 600 te verenderen in 800. Art. 40. Daarop te doen volgen ;
ALGEMEENE BEPALINGEN
Art. 41. De wet beschikt nader over hetgeen de zuivere opbrengst, zoo. wel van ele belasting op de bezittingen, ats van die op de inkomsten vani ambten, op de wachtgelden en op de pensioenen, blijken zal meer te bedragen  dbn de buitengewone behoeften der schatkist voor 1848 vorderen. Art. 41 te veranderen in art. 42. BIJLAGE 111. (Litt. A.) Opgave van de Koloniale Producten, welke in 1848, tot 1 Augustus van dat jaar, reeds zijn verkocht. 287,821 pikols Koffij, netto opbrengst.... ƒ 3,932,200 614,218 i> Suiker, » > „ 4^252/700 7,047 ia Indigo, » » ....,, 1,635,100 102 » Cochenille, » » .... » 25,200 4,814 s. Tabak, a» „ .... Tt 62,600 ƒ 9,907,800 BIJLAGE IV. (Litt. B.) Nadere Opgave van hetgeen zal behooren te worden goedgemaakt door de Belasting op de Bezittingen enz voorgedrag'n den \sden Julij 1848, en van de sommen, die elaarop in mindering kunnen worden gebragt, ten gevolge van de overwegingen omtrent die Wet, naar het Verslag van de Commissie van Rapporteurs en da daarop ingeleverde Memorie van Beantwoording.
BEHOEFTEN.
lv. Voorj de verhoogingen van het VlHstc en Xde hoofdstuk der begrootiug  van 1848 bij de wet toegestaan. ... ƒ 3,074,000.00 2°. Voor nog aangevraagde verhooging van hot Xde hoofdstuk  „ 1829 021.13 3°. Voor gemis van het batig saldo op de koloniale administratie . , » 4,650 000.00 V. a. voor mindere opbrengst uit hoofde der avijzj. ging vau de accijnsen op bet gemaal en geslagt, vroeger berekend over 5 maanden op ƒ 1,300,000, thans over 3 maanden op ƒ 780,000.00 b. mindere opbrengst op de vorige middelen .... 1,000,000.00 1,780,000.00 Totaal ... ƒ 11,333.121 13 Tot dekking van dc h.ervoreu gemelde beboetten/komen vooraf in aanmerking: 1° Volgens de op den 17den Julij 1848 voorgedragen wet tot aanvulling  der middelen over 1848: a. overschot voortspruitende uit de middelen gegrond op de wetten van den 6den Maart en 25 Junij 1844 ... ƒ 155,333 28^ b. idem over het dienstjaar 1845 » 304,557)341 c. idem voorloopig over het dienstjaar 1846 . . » 311^280.97* «„ „ 1 -^ 771,171.60 2°. Volgens de wet tot regeling en opheffing der fondsen van kwade posten, zal het niet afzonderen van de 8 en 10°/ o op de personele belasting en het patentregt over 1848 eene vermeerderde opbrengst kunnen geven van ƒ 500,000 Af: de uitgaven voor kwade posten op de begrooting gebragt . . » 38,000 "— 462,000.00 ƒ 1,233.171^6(7 Behoeften • • ƒ 11,333,1203^ In mindering te brengen ...» 1,233,171.60 Blijft te voorzien in. . . . .^10,099,949.53^
Cbdrbrt tbr Drukkerij yAN het aj.gbki*kn Handïlsblad.