
aebühri«, ooer wenn sie auch «in eigenes Gut von der Masse »u fordern hätten, oder»««n»uch ih«S»U»«ru»g ^7.s„n lieaendeS Gut der verschuldet«» »«. re/daß also solche Gläubiger, wenn fie etwa »» dieMSafi« schuldig sepn sollten, die Schuld ungehindert d«» Kom» pcnfatic'Nö-, Sigenihumö- oder Pftodrechteö, da» ih» nen sooft zu statten gekommen wHr«, abzut»«g«» v»rh»l« ten werden würden. Zugleich wird zum Versuch« einer güttzÄH«« A»5» gleichung dieser KonkurSsache, und im Nicht«rzi«lungS» falle zur Bestätigung oder Wahl eines Birmog«»S»«r« walterS und Kr«ditorenauSschusseS, und zur Bestim mung anderer diese Masse betreffender AngelegenHeiteiß eine Tagsatzung auf den 11. Dezember d.J. um 8 Uhr ZLormittagS in dieser Lundgerichtskanzlei angeordnet, bei welcher sämmtliche Glaubiger um so gewisser zu er» scheinen haben, als die Nichterscheinenden den B« schlüssen der Anwesenden beigetreten geachtet würden. K. K- Land- und Kriminal-UntersuchungS-Gericht NauderS, den S. Nov. 1848. Patscheider, Landrichter. v. Hofsingott, Aktuar. 2 S d t k ?. . Str. 7837 Vom k. t. Stadt» und Landrecht« zu Jnnsdrück wird hiemil allgemein bekannt gemacht, daß aus Ansü» chen des k. k. Dikasterial-Advokaten Dr. v^ Widmann, als Gewallhader der Anna Schneider, vereheiichien Kaufmann zu Kusstein, und deS Hrn. Iranz Unter, berger, als Aormundeö ver minverjährigen Maria Schneider, nachstehende Realität der öffentlichen Ber» steigerung unterzogen werde, als: Lud Nr. Kat. VW-. Ein Stall nebst Stadel, Kelter und Wagrnremise «n der Siallgasse hier, welche? 1. au die Slallgasse, 2. an die Behausung des ZinngießerS Feltöner, 3. an den Hofraum desselben, und 4. an Joseph Beirer gränzt. " Hiefür ist der AusrusSpreiö 25V0 st.R.W. Bedingnisse: 1. Unter dem AuSrusspreis« wird kein Anboth an» genommen, übrigens aber Jedermann zum Kaufe zu» gelassen, der hiezu die gesetzlichen Erfordernisse bt^ sitzt. '' 7 2. Die Veräußerung geschieht »ach dem bisherige« Besitzstände und ohne Aenderung der bisherigen Recht« und Beschwerden. 3. Der Käufer Hai dre Halste des Kausschilling» sogleich zu bezahlen, die Hälfie aber gesetzlich sicher zu stellen; nuch vorher crsolgler halbjähriger Aufkündi gung in gangbarer Silbermünze zurück zu bezahlen, und bis zur Vtückbezahlung mit vier Prozent zu ver» ziusen. 4. Wc>g und Gefahr geht vom ErsteigerungStäg« auf den Käuser über, und dieser hat sich daher d«r B«r» fachung des förmlichen Kaufvertrages zu unter» ziehen. . -- . 5. Bom Tage der Clsteigerung hat der Käufer all« Steuern, Wustungen und Grundlasten ohne Rücksicht aus die Zeit und ven Grund der Entstehung zu über nehmen, dagegen hat er auch von dieser Zeit an den MiethzinS zu beziehen. 6. Hat der Ääuser di« Aersteigerungs - und Kauf» errichtungskosten, so wie das Armenprozent allein zu übernehmen, und ^ 7. hat sich der gegenwärtige Beständner mit dem Ääufer wegen Aushebung des Bestandvertrages in das Einvernehmen zu setzen. Die Bersteigerung wird am 27. d. M. im stadt-und landrechllichen Amtszimmer Nr. !2 in der Art vor genommen werden, daß um it) Uhr das Protokoll zu den Anbothen eröffnet, um 11 Uhr der AuSruf der Anböthe angefangen, und um 12 Uhr mit dem höchsten Anboth« abgeschlossen werden wird. Innsbruck, den 111. Nov. 1848. Franz Gras v. Alberti, Prä>,dent. v. Mörl, Landrath. StrobI, Landrath. v. Fischer, Sekretär. 3 Kundmachung. Nr. 1634 Maria Hoscr, insgemein Luble-in in der Neustist, ist am 21. Juli d. I. im ledigen Stande mit Hinter, lassung einer litztwllligtn Anordnung. in welcher sie über ihren ganzen Nachlaß zum Theile für die Armen, zum »h«ile zu hl. Messen versügie, gestorben. - . Nachdem nun diesem Gerichte die Jniesiaierbet« nicht bekannt sind, so werdin dieselben ausges-,rd«rt. vinnen Jc>br«c>srist Erbörechte UNd Ansprüche uM ^ ^'->ui!,u->. alS ^.il/»ig«l>L nach Um» laus dieser Frist da« RüÄlaßvermögen oh«« w«i»«5»
nach Maßgab« der l«tz»willig«n Anordnung «i«g«ant» »»««t ««rd«» »ürv«. K.) «i d«n lt. Nov. 1848. . ». Landricht«». " WaU«Ss«r ^ »ttüar^ 3 7o ? l a d u ^ Wi«< d«x«iO«r B«rs«su«M »«< d»jßg«r»chHlich«n Miti» tär-Uo«tinAeat» würd«» für nachstehende Abwesende folgend« kost gezogen , al<:' / ^ ^ " Da» Lo» t? für 3SH» Uran» von Wilt«n. „ SS für G«btza>» »»niHStting. „ 2L für Ur«Nt »oa Wttt««. 4L füt Ki«chl »»n HSttin«. St für Marsch»»«r Fohann vvM Willen. - I« vi?ri?t: Da» so» 2S für Haßlwa»««r Joseph vo» Sellsain.. Im UI. Distrikt: Da» Lo» 10 «S
» »
»> »
»» >» » » »
»» », » »
ür Slg«ntl«r LukaS von Götzen«, ür Hvf«r Beruhard von Götzen«, ür Mayr Martin von Nöls. ür Pitl AloiS von BölS.
34 L2 30 Praatl Franz von Götztn«. 12 ' -14
ür Abentung Alb«rt von GötzeaS. ür Auer Mathias von BölS.
Dies« Abwesenden werden aüfgisordert ihren Auf» enthaltSort, wenn sie sich in Tirol und Ä5orarlb«rg be» finden, binnen vier, und wenn sie außer dieser Provinz sind, biqneu acht Wochen hi«h«r bekannt zu geben, al« sie, falls sie im Lause der Stellung die Reihe zur wirk lichen Einreihuog treffen sollt«, al« Renitenten behan delt w«rd«n würden. Di« Straf« der Renitenz ist : Verlängerung der <Kap»tl»lationSzett von acht auf zehn Jahr«; d. Abgab« deS Widerspenstigen zum Militär nach Ablauf d«S militärpftichtigen Alter« ; e. Berluft de» Rechtes sich »er»»e<«a zu lassen. M. M. Landgericht Sonnenburg. 4Vilt«a, ven tt. «ov. 184S. Schandl, Landrichter.
auch
3 Vorladung. Nr. V3S3-Nachträglich zur dießgerichtlichen Vorladung vom 28. v. M. , Nr. 5219, wird hiemil bekannt gemacht, daß im !l.LosungS-Vistrikte, nämlich derSchranneSöU, für nachgenannt« abwesende Jünglinge folgende Los» zahlen gehoben wurden: Kür Anger Johann von Soll die Zahl 2. ,, Plätzer Anton von Soll die Zahl 7. „ Katttdl Michael von isumau vie Zahl !l. Da Johann Anger zur wirklichen Einreibung in da» Kaiserjäger - Regimen!, Plätzer und Kaindl aber alS Reservmänner bestimmt sind, so haben sie bei Ver» Meldung der bestehenden Renilenzstlajen, wenn sie sich in der Provinz Tir?l und Vorarlberg befinden, binnen vier Wochen, wenn sie aber außerhalb der Provinz wohnen, binnen acht Wochen bei vem gefertigten k. t. Landgericht« persönlich zu erscheinen. K. K. Landgericht Kusstein, den 10. Nov. 18i8. Lang, Landrichter. 3 Vorladung. Nr^ 2403 Bei der am 26. d. M. dahier ordnungsmäßig er folgten Losung sind für ngchbenannie abwesende Jüng» linge solgende Losnummern gehoben worden, als: 1. sür Anton Haidacher von Ried Nr. 14. 2. „ Joseph Hauser von Acham Nr. S2. 3. „ Fiechtl Joseph von Niederhart Rr. 73. Da erstgenannter Anton Haidacher alS Reserve» mann bestimmt ist, so hat er sich binnen vier Wochen, wenn er sich in derProvinz Tirol und Borariderg befindet, sonst aber binnen acht Wochen bei diesem Landgerichte persönlich zu stellen, widrigenfalls er al§ Renitent be handelt würden Die Renitcnzstrafen sind! 1. Werlängerung her K>'pitulglit-nszeit von acht aus zehn Jahre; 2. Abgabe zUm Kaiserjager-Regiment« auch nach Ablauf des militärpstichtigen Alters; 3. Verlust des Rechtes sich vertreten zu lajscn. K. K. Landgericht Fügen, den 27. Okt. 1S4S. , Lechthaler, Landrichter.