
»S8
folge, scheint ma» flch dort lebhast mit derDesignirung einer sehr großen Anzahl von Personen zu hohen Reichs-Aemtern beschäftigt zu haben. Aus der uns mitgetheilten Liste der in Vorschlag gebrachten heben wir folgende heraus, obwohl Einiges durch die schon bekannten Er nennungen bereits erledigt ist. Bunsen, Minister des Auswärtigen (während seiner Abwesenheit soll das Mini sterium »S iotoriw vom Ministsr des Innern verwaltet werden); Heckscher oder Bornemann, Justizministerz Wrangel, Schreckenstein oder Peucker, Kriegsminister; Radowitz odtr Wessenberg, Marineminister (der erste soll abgelehnt haben); Schaper, Eisenbahn- und Post-minister (hätte abgelehnt); Rönne oder AlvenSleben, Handelsminister; Hansemann, Brockhaus oder Gossler, Finanzminister; Jtzstein, Mittermaier oder C. Busse, Minister dev öffentlichen Baiiten; I. Liebich, Agrikul turminister; Welcker, Kultusminister; Humbold, Reichs kanzler und Vorsitzender sämmtlicher Akademien; Mit termaier, Reichsjustizrath für bloße Hofdifferenzen; Savignp, Ordinarius und Oberstudiendirektor sämmt licher Juristen-Fakultäten; Arndt, ReichShistoriograph, Direktor der zu gründenden Akademien und Gelehrten-Seminarien für deutsche Sprachfortsetzung und General-Revisor sämmtlicher Lehrer-PrüfungS-Kommissionen; Aster, ReichS-Militär-Jngenieur und General-Festungs-Jnspekteur. Außerdem hatte man Mitglieder zu einer Münzdirektion, eine große Anzahl der ausgezeichnetsten Aerzte zu einer Kommission für das Medizinalwesen, Mitglieder einer zn stiftenden Reichs-Akademie unter Humboldts Vorfitz, dergleichen zu einem Reichs-Hosrath «. s. w. vorgeschlag'n. — Paris, 15. Juli. Mit den Journalen ist die Presse nochi nicht unterdrückt. So lange die Censur nicht wieder' eingeführt wirt>, flüchtet sich der Gedanke aus dem Tagblatt in'S Flugblatt; er verliert dabei weder an Publicität noch an Classieität. Heute ist auf diese Weise ein „Brief an Lamartine" erschienen, der »inen größeren Eindruck auf die öffentliche Meinung und auf Lamartine selbst machen dürfte, als alles, was bisher über den Letzteren in Zeitungen geschrieben worden. Lamartine ist in der jüngsten Zeit vielfach getadelt wqrden; aber noch nie ist mir ein so schla gendes und scharfes und doch zugleich so unpartheiischeS Urtheil über diesen merkwürdigen «Vermittler der Februar-Revolution" zu Geficht gekommen. Männern wie Lamartine, meint der Verfasser, sei man die Wahr heit schuldig, mehr noch als den Todten; Lamartine aber sei noch keineswegs todt, er könne wieder in'S Leben treten, er habe sein letztes Wort noch nicht ausgesprochen. Und nun sagt der Verfasser des „Brie fes" aber auch dem halbtodten Lamartine „Wahrheiten wie dieser bis jetzt noch nicht gehört. Er erklärt odann die Handlungsweise oder vielmehr die Un-s.'ntschiedenh«it und Unthätigkeit desselben aus dem wesentlich poetischen Charakter dies-s „Rhapsoden," der sich selbst und den auch die Welt irriger Weise für einen „Agamemnon" gehalten. Man habe in einem zwischen den Partheien hin und her schwebenden Pendel einen Hebel erblicke» wollen. Ein passiver Reflex aller Partheien aller Widersprüche unserer Gesellschaft, habe Lamartine einen Augenblick zwar allen zur Fahne, zum Vereinigungspunkte dienen und die erstaunte Ration in's Reich d-r Republik htnüber leiten — aber das Steuerruder derselben nicht lenken können. Unfähig, zu regieren, aber gestachelt von!, Ehrgeiz, geblendet vom Weihrauchs und eitel, wie alle Poeten seines Schlages, sei er am Ende vielleicht genöthigt gewesen, seine Zu flucht zur Intrigue zu nehmen. „Noch zur Stunde ste hen Sie im Verdacht, durch eine verbrecherische Theil nahme an allen demokratischen Verschwörungen jene Macht wieder erringen zu wollen, die Sie nicht haben bewahren können." — Der Verfasser dieses „Briefes an
Der Humor» st. Lanwrtine" ist ein entschiedener Demökrat, und wir glauben nicht, daß Lamartine die Vorwürfe, die ihm von dieser Seite gemacht werden, unbeantwortet lassen wird; aber auch die eonservative Presse wird sich die ses Dokumentes bemächtigen, und es ist schwer zu be greifen, wie Lamariine sich aus allen den Anklagen herauswinden wird, womit er im eigentlichen Sinne des Wortes überschüttet ist l — Die Charakteristik, welche der Verfasser des „Briefes" von Lamartines Leben und Wirken überhaupt entwirft, ist ein wahres Meisterwerk. ES ist nicht möglich, etwas daraus zu eitiren oder ein Resumö derselben zu geben, ohne sie zu verstümmeln. — Nächstens wirv derselbe Verfasser einen „Brief au ThierS" herausgeben. Paris. Vor einigen Tagen ist ein großer Theil der Equipagen des Grafen von Paris und der Herzogin von Orleans hier verkaust worden. Es hatten sich eine Menge Neugieriger dazu eingefunden. Doch der Liebhaber und Käufer waren sehr wenige. Die meisten der in der That herrlichen Pferde, alle groß, englischer Race, fehlerfrei, sind für einen Preis verkauft, für den man sonst nicht einmal Mittelpferde kaust. Die ehemalige Verwaltung der Messagerien von Toulouse und Touchard hat diesen trefflichen Ankauf gemacht, um die Pferde zu ihrem beschleunigien Dienst zwischen Paris und St. DeniS zu verwenden.^ Die Pferde haben, wie man sieht, auch ihre RevolutionS-Schicksale. Statt der prin.lichen Equi pagen ziehen sie jetzt schwere Personenwagen zwischen Paris und St. Denis, und werden bald ihre elastische Schnelligkeit, zugleich mit ihrem edlen Wüchse und feinen Gliederbane verloren haben, um gleich andern Kleppern abgemagert und schlaff auf der Landstraße hin und her zu trottiren. London, 15. Juli. Die „TimeS" äußert sich in einem Artikel über den Einmarsch der Russen in die Donauländer: „ES ist dies der erste Schritt des Kabinettes von St. Petersburg zum Patronat über die slavischen Provinzen an der Donau, und da diese Länder die untern Theile und die Mündung des herrlichen Stromes beherrschen, welcher durch ganz Süd-Deutschland fließt und die innere Schiff-Fahrt Ungarns mit dem schwarzen Meere verbindet, so ist dies eine höchst wichtige Lebens frage für Deutschland und Ungarn." Rendsburg, l8. Juli. Eine Verfügung der provisorischen Regirrung verordnet: Daß sich die sämmt lichen Behörden des Landes bei ihren Ausfertigungen deS Prädikates „Königlich" zu enthalten haben, so auch in den Dienstsiegeln das Prädikat „Königlich" ferner hin nicht mehr zu gebrauchen ist; daß die Behörden, in deren Dienstsiegeln sich die königl. Namenschiffre oder die Königskrone befindet, sich eines Siegels zu bedienen haben, welches lediglich den Namen der Behörde und den Ort des Sitzes derselben enthält, so wie daß, wo sish die Königskrone dabei findet, dieselbe in eine Her-zogSkrone umzuändern, die Ordensinsignien um die Wappen aber wegzulassen seien. Heidelberg, >7. Juli. Seit einigen Tagen be findet sich unsere akademische Jugend in lebhafter Auf regung, und es scheint ein Theil derselben entschlossen, heute noch die Stadt zu verlassen. Eine kleine Anzahl von Studirenden hatte einen demokratischen Verein gegründet, der nach Angabe der Statuten sich als Ziel gesetzt hatte, durch die Presse, Belehrung u. s. w. die Einrichtung der demokratischen Republik vorzubereiten. Eine Aufforderung zum Beitritt, die am schwarzen Brett erschienen war, wurre vom Universitätsamte zwei Mal weggenommen, der Verein selbst aber durch Ministerial erlaß aufgelös't. Obwohl die Mitglieder des unterdrückten Vereins dem Vernehmen nach nur ein Zivanzigtheil der Studenten auSmach.'n, so sah die Mehrzahl doch in diesem Verbot eine Kränkung der akademischen Rechte; denn ohne mit jener demokratischen Tendenz zu spmpa-
—^ ihisiren, glaubten dieselben doch eine einseitige Bevor, mundung darin wahrzunehmen, daß man andere Vereine ähnlicher Art bestehen lasse, einen aus Studirenden bestehenden aber unterdrücke. Eine größere Versammlung sprach sich dahin aus, daß aus dem angeführten Grunde die Sache des unterdrückten Vereins «ine allgemeine Studentensache sei, und schickte eine Deputation noch Karlsruhe, um ungesäumte Zurücknahme des Verbotes zu erwirken. Ein Ministerialreskript berief sich auf bestehende Gesetze früherer Zeit und versicherte, es sei im verflossenen März eine Erweiterung der bestehenden AffociationSrechte weder gefördert noch erreicht worden. Gestern Abend verkündete die Deputation den Studiren den diese Antwort, sie waren dadurch nicht befriedigt und entschlossen sich nun, heute Morgen, die Stadt zu verlassen und nach Neustadt a. d. Hardt zu ziehen. In diesem Augenblick werden die Vorbereitungen dazu getroffen. Ein Anschlag des akademischen Senats mahnt die Studirenden ab, auf diese«. Wege ihr vermeintliches Rechl zu verfolgen, und erinnert fie daran, daß das Gesetz 1833, dessen Hauptbestim mungen beigedruckt sind und welches der Regierung das Recht gibt, jeden Verein, der ihr gefährlich scheint, aufzulösen, auch heute noch in anerkannter Wirksamkeit bestehe. Der Aufruf wird an den Straßenecken ange schlagen, aber, wie wir uns durch eigene Anschauung überzeugten, auch sogleich wieder (nicht von Akademikern) abgerissen. Es scheinen darnach auch Leute thätig zu sein, in deren Interesse es liegt, eine Verständigung wo möglich zu hindern. Gegen ll Uhr soll, wie wir hören, der Auszug Statt finden. Gießen, 14. Juli. Während die Landleute rings um Gießen mehr und mehr eine achtungswerthe Haltung für die Gesetzlichkeit der konstitutionellen Monarchie an nehmen, fährt eine Parthei in Gießen selbst in ihrem wühlerischen und anarchischen Tre.ben fort. Man kennt die eigentlichen Hetzer, die theils offen hervortreten, thei s klüglich" zurückstehen, recht gut. Die „Männer des Fortschrittes" find natürlich das eigentliche Volk, halten hier und wo es sonst noch angeht, Volksversammlungen, schreiben Adressen, Flugblätter, haben ihre „demokrati schen" oder auch offen republikanisch sich nennenden Or gane, und wollen nur mit geistigen Waffen kämpfen, die Republik nur durch Ueberzeugung herbeiführen, ja sie wollen (wie bescheiden!) die Republik, wie auch hier Vogt in seinem Glaubensbekenntnis! zur Wahl offen ausgesprochen hat, nur, wenn fie die Mehrheit will. Kommen Ruhestörungen vor, so ist das natürlich nicht ihre Schuld. So sollen in Großenlinden Viele mit Flinten bewaffnet erschienen sein, diese dann, als die Landleute darauf aufmerksam wurden, des lieben Friedens willen in'S Korn gesteckt haben. Die konstitu tionellen Männer empfing bei der Heimkehr eine große Rotte Buben mit Zischen und Pfeifen am Thore und begleitete sie theilweife sogar durch die Straßen am hellen Tage bis zur Wohnung. Abends wurven Katzen musiken gebracht, von denen die vor der Kaserne, wie man jetzt nachträglich erfährt, sehr übel ablaufen konnte. Major Peppler, ein alter braver Soldat, hatte sein kleines Kommando am inneren Thore mit Bajonnet und scharfer Ladung aufgestellt. Die lammfrommen Musi kanten wollten eben das Thor erbrechen, als 8 junge Männer der höheren Gesellschaft dazu kamen und mit einigen entschlossenen Nachbarn sich vor das Thor stell ten, der Gefahr trotzend von außen und innen. Die gereizten Soldaten wollten heraus; dann wäre unab weisbar eine Metzelei entstanden. Einer der entschlos. senen jungen Männer erhält aber plötzlich einen Hieb auf den Kopf und drohend erheben sich viele Stöcke. Da ziehen die jungen Männer sogenannte Genickfänger und hal'en die tobende Men-?e von sich eotf-rnt. Keine Bevöroe, keine Polizei, kein Gensv'arm, keine Bürger wehr ließ sich sehen.
vom „Humoristen" erscheinen wöchentlich sechs Nummern. Man abonnirr mit jl. E.M. ganzjährig im NedattionS-Bilceau, Tuchlauben, Nr. 439, zweiten Stcck tvi,-»-v>« de« Wtufikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung IK fl. L4 kr. C. M. gaiizjSbrig.
Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofc - Papier aus der Ebenfurther Fabrik.