
vember 1848, door J. R. de BRUINE, Predikant bij de Hervormde Gemeente te Middelburg. Prijs 30 Cs. V* lm Verlag der ünterzeichneten ist erschienen und durch'KEMINK en ZOON, in Utrecht, zu beziehen: DIE PROTESTANTISCBE KIRGHE FBANKREIGHS von 1787 bis 1846. Herausgegeben von Dr. J. C. L. GIESELER. Zwei Bande, in 8. Geheftet. fl. 8. Die merkwürdigen Schicksale der Protestantischen Kirche in Frankreich waren bisher noch nicht im Zusammenhange  dargestellt. Hier bietet ein Manu, welcher im Dienste dieser Kirche eine liingere Zeit mit aufmerksarner  Beobachtung durchlebte und dessen Beruf zur Sache  einer unsrer bedeutendsten Theologen durch die Herausgabe des Werkes verbürgt, eine eben so frische und lebendige als treue und vollstiindige Darstellnng ihrer  Geschichte, seitdem sic aus scheinbarer Vernichtung' neu erstand und unter mannichfachem Wechsel der üussern  Verhiiltnisse eine bedeutende Entwickelung begann. Sofern dieselbe in Folge der neuesten Revolution einer neven Organisation entgegengeht, deren Nothwendigkeit schon lange gefühlt und besprochen ist, so wird diese Schrift, welche die darüber friüier stattgehabten Verhandelungen  ausfiihrlich darstellt, sich auch von dieser Seite den deutschen Protestanten, welche ja auch neven kirchliehen Verfassungen entgegensehen, zur Beachtung empfehlen. Die angehüngten Actenstücke sind in dieser Vollstiindigkeit noch nirgends zusammengestellt, mehrere  sehr selten, manche überhaupt wenig bekannt geworden. Leipzig, im November 1848. BREITKOPF und HARTEL. **• VOOR SINT NICOLAAS-GESCHENK wordt bijzonder aanbevolen: De nieuwe UITGAVE van GELLEIIT'S FABELEN EN VERTELSELS, wegens hunnen geestigen en leerzamen inhoud zoowel, als om hunnezedekundigestrekking. Prijs, met 4koperen  Platen in fraai Omslag . . . . -f 1,50-Hetzelfde Werk met 7 Platen, in nette kartonnen Band ƒ 2,—. De Aflevering geschiedt bij den Boekhandelaar G. IJBOM,  op het Water, n°. 30, te Amsterdam.
%«'P. N. van KAMPEN, te Amsterdam, heeft uitgegeven: I. CHRISTELIJKE VOLKS-ALMANAK VOOR 184». Zesde Jaargang , met 4 Steendruk - Plaatjes, ƒ -,60. Behalve van den verzamelaar, Ds. J. J. van VOLLENHOVEN,  bevat deze Jaargang, onder anderen, Proza-Bijdragen van Ds. E. B. SWALUE, Ds. W. C. van der ZWAAG, Ds. C. van SCHAICK en een aantal Poëtische  Bijdragen van onderscheiden vaderlandsche Dichters.  De uitvoering is, wat de Plaatjes betreft, aanmerkelijk  verbeterd en de bij uitstek goedkoope prijs evenwel dezelfde gebleven. De vijf eerste Jaargangen zijn , te zamen genomen, k ƒ 1,80 verkrijgbaar gesteld. 11. B L 0 E M E l\\ gegaard uit den lusthof der vuderlandscke  Poëxy. Nieuwe uitgave, in geheel Linnen, met vier PI. ƒ2,75. Eene Bloemlezing uit de beste nieuwere vaderlandsche Dichters, als BEETS, BOGAERS, DA COSTA van LENNEP, Ter HAAR, HASEBROEK, WITHUIJS, enz. 111. HEBT ELKANDER LIEF. Eene Vertelling voor Kinderen, door G U STA AF NIE RIT Z. Met drie Plaatjes, ƒ -,90. 11. KINDERLIEDE RE N , door ./. P. lIE IJ E. ( Uitgave zonder Zangwijzen. ƒ -,30. V. Mevr. VAN MEERTEN. Waak en Bid. Moederlijke Woorden aan mijne Dochter, ten geleide  op haren levensweg. In Postformaat. ƒ-,60-VI. . Woorden vau Moederlijke Liefde aan mijne Dochter Mathilda. Met Vignet, ƒ 1,90. VIL Mevr. 7'AN MEERTEN. Alice, of dejonge-Huismoeder. Met twee Plaatjes, ƒ1,90. VIII. — . - . Kinderbijbel, of Bijbelsche Verhalen voor jonge Kinderen. Met Plaatjes. Vier Deeltjes ,in Carton , of in ééu Linnen  Bandje, ƒ 3,20. (De Schooldruk van dit Boekje is voor 't oogenblik  uitverkocht, maar wordt herdrukt.) IX. ./. CLARISSE. Voor Jongelingen, bijzonderlijk  uit de beschaafde standen. Twaalftal Redevoeringen.  Met Vignet, ƒ 1,90.
Te Haarlem, bij JOH. ENSCHEDÉ en ZONEN.
%* UITNEMEND GESCHIKT TOT BOEKGESCHENKEN. I. DE GOUDEN BRUILOFT, DOOR W I L LEI MESSCHERT. MET DERTIG VIGNETTEN VAN C. lt O C H U S S E N EN EEN VOORBERIGT . VAN H. T O L L E N S Cm. Gebonden in Linnen Band, met Stempels. .. ƒ 3,25. Dit beroemde Gedicht, waarvan de Uitgever dezer dagen  een herdruk trachtte te geven, eenigzins beantwoordende  aan deszelfs waarde , zal wel geene verdere aanprijzing  noodig hebbeu , als een keurig Geschenk , vooral voor Vrouwen, bij het einde van 't Jaar. Voor Liefhebbers van iets vrolijks: 11. LACH EN LUIM. LOSSE DICHTSTUKJES, DOOR W. .T. rA N ZE GGEL E N. Tweede IJu'tilt. Met een Vignet in Staal. naar eene Teekeuing van C. ROCHUSSEN , door J. W. KAISER, en een geillustfeerd Omslag. ïn Karton ƒ 1,80. Als stichtelijke Geschenken: 111. CHRISTELIJK ALBUM, 1 8. 4 8. Met Vignet in Staal, door .1. W.-KAISER. In Karton ƒ 3,50. Ook van de Jaargangen 1840 en 1847, afzonderlijk of bij elkaar, zijn nog enkele Exemplaren verkrijgbaar. Hoe dit stichtelijk Huisboek, dat in maandelijksche afleveringen wordt uitgegeven, maar als jaargang gebonden  een fraai Boekdeel uitmaakt, in ons Vaderland op prijs wordt gesteld en algemeen voldoet, zal men genoegzaam  kunnen beoordeelen, als men weet, dat van dit Werk jaarlijks vijf duizend Exemplaren verkocht worden  , een ongehoord getal binnen onze grenzen.
IV. KERKKLOKSTOONEN, VAN FRIEDRICH S TRA VS S. Ol' NIEUW UITGEGEVEN EN AANBEVOLEN DOOR JONAT H A N. liefde BvvtM. Met Vignet in Staal. Gebonden in half Linnen Band. ƒ4,75. Een derde druk spreekt zeker genoegzaam voor zich zei ven. V. HERINNERINGEN VAN HET JAAR 1849. f 1,80. Een Boekje met witte bladen, keurig gebonden , om aanteekening te houden van dagelijksche ondervindingen. Het bewaren van een DAGBOEK wordt al meer en meer eene hoogstprijzenswaardige gewoonte in de beschaafde standen. Men bewaart zich op die wijze eene eigene levensbeschrijving,  en schaft zich ecu Boek aan, dat na verloop van jaren zeker het liefste en kostbaarste zal zijn aan den bezitter. Of deze uitgave geen groot zedelijk nut heeft? „ Elke bladzijde des menschelijken levens" zegt MONTAGUE, „is waardig, dat men er een oplettend  oog aan wijde. De wijzen onderrigten ons, de vrolijken vermaken ons, de onbedachtzamen leeren ons wat wij te vermijden hebben." 11. A G L A J A, DAMES-HANDWERKEN. Breijcn , Haken , Borduren, Vetcrbandwerk, Knoopen, Chenillewerk, Modes. N°. 1. Vier en twintig Platen, waarop meer dan honderd  Voorwerpen in allerlei Dames-Handarbeid, met ophelderende  tekst en keurigen Titel, in een net K.artonnen  Bandje ƒ 1,50. Ook als Tijdschriftje (waarvan dit N°. 1 een halven Jaargang uitmaakt) is dit Werkje eene allerbevalligste en aangename handleiding voor Dames. Het verschijnt in maandelijksche Afleveringen, van vier Plaatjes, en kost slechts vijf en twintig Cents per maand. *** Bij den Boekhandelaar E.HENDRIKSE, te Middelburg,  is uitgegeven: DE HOOGE WAARDE EN HET REGTE GEBRUIK  DER VRIJHEID. Leerrede ter gedachtenis \au den Munsterschen Vrede, gehouden den 5d™ No-
':imorgens 10 ure, van LINDEN BOOMEN en diverse soorten van HAKHOUT. ~V* 'Op Vrijdag 15 December 1848, desavondsten 5 ure, zullen te 's Graveland, in het Regthuis , ten overstaan  van den Notaris A. PERK, publiek worden verkocht: Een BOERENHUIS, TUIN en GROND, benevens eenige Percelen WEI- of HOOILAND , grootendeels voorzien van uitmuntenden Veengrond, ter gezamentlijke grootte van ruim 11 Bunders; alles gelegen onder Ankeveen  , in den Stichts-Ankeveenschen-Polder. Deze Percelen zullen afzonderlijk en te zamen worden geveild, zoo als bij Biljetten is aangewezen. Nadere informatiën zijn te bekomen bij de Heeren B. ANDRIESSEN, Burgemeester, en T. W. LAMMERS, Tabaksverkooper te Hilversum, en bij den Notaris PERK, aldaar, ten wiens Kantore, acht dagen vóór de veiling, de Conditiën ter lezing zullen liggen en Copij derzelve ten Kantore van den Notaris CROLL, te Ankeveen. ~_^___[ Op Zaturdag den 16de" December 1848 , }f,MMi des namiddags ten vijf ure, zal men aan het 73a_W Lokaal van Trerkoopingen binnen Utrecht , achter St. Pieter, publiek verkoopen: Eene kapitale HEEREN-HUIZINGE, ERF en GROND, staande binnen Utrecht, aan de Noordzijde van den Oud MunsterTrans, nabij de Nieuwe Gracht, Wijk F, N°. 273, bestaande uit eene Suite van twee groote Kamers, eene ruime Opkamer aan de Straat, Achter- en Badkamer  , vijf Bovenkamers, allen behangen, gedeeltelijk gestucadoord  of geplafonneerd en van Schoorsteenen met marmeren Mantels voorzien, Keukens, Kelders , Voor- en Achterzolder, Provisie- en Domestieken-Kamers. Te aanvaarden 1 Februarij 1849. Breeder bij Biljetten en nader onderrigt ten Kantore van de Notarissen STEVENS en BUSKES, te Utrecht.
*I* W. van der VLUGT, N. J. van BEMMEL, J. IL BRINKMAN en J. de SAUVAGE HAARTMAN, Makelaars, presenteren (als lasthebbende van hunne principalen)  op Zaturdag den 23sten December 1848, in het Logement de Gouden Leeuw, te Haarlem, in publieke veiling te verkoopen: Ten overstaan van den Notaris M. WAL AARDT SACRE: N°. 1. Een groot, hecht, sterk en weldoortimmerd HUIS en ERVE, waarin sedert onheugelijke jaren de Koperslagerij is en nog met goed succes wordt uitgeoefend,  staande en gelegen aan de Noordzijde van de Botermarkt  binnen de Stad Haarlem, geteekend Wijk 4, N°. 891, bij het Kadaster bekend onder Sectie C, N°. 1335, ter grootte van 1 Roede en 13 Ellen. N°. 2. Een HUIS en ERVE aan de Westzijde van de Kleine Houtstraat  , op den Hoek van de Bijlspoort, nabij de Kleine Houtpoort, geteekend Wijk 3, N°. 253, bij het Kadaster  bekend onder Sectie D., N°. 351, ter grootte van 1 'Roede en 10 Ellen. N°. 3. Een HUIS en ERVE aan de Noordzijde van de Patientiestraat, geteekend Wijk 2, N°. 809, bij het Kadaster bek evd onder Sectie D., N°. 447, ter grootte van 39 Ellen. N°. 4. De OPSTAL van een HUIS, staande buiten de Nieuwe-of Kennemer-Poort der Stad Haarlem, aan den Straatweg naar Alkmaar  , onder Zuid-Akendam, Gemeente Schoten c. a., zijnde het Raadhuis en tevens eene Herberg, geteekend NO. 18, bij het Kadaster bekend onder Sectie 8., N°. 437, groot 1 Roedeen 30 Ellen, en N-°. 465, groot 29 Roeden en 33 Ellen. N°. 5. Een Stukje TEELLAND, zjjnde vrij eigen Grond, mede gelegen onder Zuid-Akendam  , Gemeente Schoten c. a., ten Noorden van het voorgaande  Perceel, bij het Kadaster bekend onder Sectie 8., N°. 456, ter grootte van 12 Roeden en 30 Ellen. N°. 6. Twee Stukken WEI- of HOOILAND, groot 6 Bunders  , 91 R., 40 E., buitendijks gelegen in de Gemeente Haarlemrnerliede, aan en ten Oosten belendende de Liede,  ten Zuiden het Elisabeths-Gasthuis, ten Westen het Liewegje en ten Noorden Arie Ruijgrok, bij het Kadaster  bekend onder Sectie D., N°. 57 en 80., Ten overstaan, van den Notaris Mr. P. MABE Junior; N°. 7. Een groot, hecht, sterk en weldoortimmerd UCIS en ERVE, aan de Westzijde van deSmedestraat, geteekend Wijk 6, N°. 101, bij het Kadaster bekend onder Sectie C, N°. 787, ter grootte van 67 Ellen. N°. 8. Een hecht, sterk en weldoortimmerd HUIS en ERVE, waarin sedert ouheugelijke jaren een Wagenmakerij is en nog met succes wordt uitgeoefend, staande en gelegen op het beste gedeelte van de Groote Houtstraat, bij het Groote Houthek der Stad Haarlem, met een daarachter gelegen PAKHUIS en grooten TUIN, uitkomende aan het Klein Heiligland, geteekend Wijk 3, N°. 558, bij het Kadaster bekend onder Sectie D., N°. 11, Huis en Erf, groot 1 Roede, 75 Ellen, en N°. 65, Pakhuis en Erf, groot 2 Roeden eu 20 Ellen. N°. 8. Een PAKHUIS  en ERVE, aan de Zuidzijde van de Kerkstraat, o-eteekend Wijk 4, N°. 161 , bij het Kadaster bekend onder Sectie C., N°. 1593, ter grootte van 87 Ellen. N°. 9. Een PAKHUIS en ERVE, aan de Noordzijde van de Korte Houtstraat, geteekend Wijk 4, N°. 107, bij het Éadaster bekend onder Sectie C, N°. 1604, ter grootte van 58 Ellen. De bewijzen van Eigendom en Veilcouditiën zullen drie dagen vóór en op den Verkoopdag te zien zijn ten Kanforen  van de Notarissen voornoemd, met uitzondering van de Percelen N°. 4 en 5, waarvan dezelve van nu af ter visie liggen. Zijnde alles breeder bij Biljetten omaebreven  en nadere informatiën te bekomen bij gemelde Makelaars. " ** Bij H. V. van GOGH, te Rotterdam, is uitgegeven  en alom. te bekomen: I. DAAR is SLECHTS eene SCHREDE TUSSCHEN ONS en den DOOD. Een Woord van Waarheid en Ernst, zijnen Stad- en Landgenooten toegesproken, door J. C. SCHULTZ JACOBI, Predikant te Rotterdam.  Prijs 30 Cents; de 12 Exemplaren ƒ3,—. 11. De WEDUWE GEWEZEN op der WEDUWEN GOD. Uit het Engelsch van .1. A. JAMES. Prijs 90 Cents: in Karton ƒ 1,10. 111. De HANDHAVING onzer PROTESTANTSCHE VOORREGTEN ERNSTIG AANBEVOLEN. I eerrede  over Openb. Ui: 116 j door J. .1. PRINS, Theo]. pr, en Predikant te Rotterdam. Prijs 40 Cents.
Door J. C. van KESTEREN, te Amsterdam, zal, niet langer liaii \ \ - **t het einde van dit Jaar , wordeu afgeleverd de nieuwe, goedkoope L \ uitgaaf van het Werk, getiteld: jËtt^,^ - DE ZEE 9MM BEWONERS M WONDEREN, ■■^t'im\_Wll,\\'lYi__} 5 UIT HET lIOOGDUITSCH VERTAALD ..•'■B||JÉ|^^^9 G' A' HON 11 EIKER. " .JHB'%o^C' ™E DEELEN< m m m BLAI)Z" m AFBEELDI\(tE\, 't^"'vi^l IN WETTE KARTONNEN BANDEN, ■mÊmbte voor /*3,90, i\ plaats va\ /*B,so. fPPP-lf^ ggjf OP PRIMO JANUARIJ 1849 WORDT DE PRIJS OP f 4,90 §§? GEBRAGT. Alle Boekhandelaren in 't Rijk nemen op dit' Werk Bestellingen aan. '