
La Message se fermine par les lignes suivantes ; a En considérant la situation actuelle de notre pays, je crois qu'il n'est pas hors de propos de clore cette communication en rappelante vos esprits les paroles de sagesse cl d'averlissementdu premier et du plus illustre de mes prédécesseurs. Il est d'une importance infinie, disait cet excellent homme, que vous appréciez convenablement l'immense valeur de votre union nationale  pour votre bonheur général et individuel ; que vous ayez pour celte union un attachement cordial, habituel, immuable: vous accoutumant à la considérer comme le palladium de votre sûreté politique ctde votre prospérité;  veillant à sa conservation avec une anxiété jalouse ; repoussant tout ce qui pourrait faire naître même le soupçon qu'elle pourrait êlre abandonnée  , et combattant avec indignation jusqu'à la moindre apparence d'une tentative qni aurait pour effet d'aliéner, une partie de votre pays du reste de la nation , ou d'aiî'aiblir les liens sacrés qui en unissent aujourd'hui les différentes parties.
» Après un intervalle d'un demi-siècle, les avertissements de Washington  nous arrivent avec toute la force de la vérité. 11 est difficile d'apprécier  Virnmcnse valeur de la glorieuse union d'Etats confédérés, à laquelle  nous sommes redevables de l'accroissement de notre population et de notre richesse, de tout ce qui fait de nous une nation grande et heureuse, Combien sont insignifiantes toutes nos dissidences d'opinion sur les ques. lions secondaires de la politique publique , comparées avec la préservation de l'union , et combien nous devrions déplorer toutes les causes d'agitation  qui tendraient à nous diviser en partis ennemis , séparés par des lignes  géographiques et dont l'hostilité affaiblirait l'union et la mettrait en danger.
» j'appelle.la bénédiction du maître tout-puissant de l'univers survos délibérations , et mon devoir le plus sacré , non moins que ma joie sincère, sera de coopérer avec vous à toutes les mesures qui peuvent tendre à assurer  Phonneur et à consolider le bonheur de notre commune patrie. »
Les journaux américains sont remplis de détails sur les élections  qui ont lieu sur tous les points de l'Union. M. Wintbrop, du Massachusetts, appartenant au parti whig, avait été élu président  de la chambre des représentants. On parlait de M. Gruad, précédemment consul des Etats-Unis, à Anvers, pour le poste de ministre à Naples.
Les traites de la Banque de Liwiston avaient été refusées à Philadelphie. Du ler1er novembre 18.6 au l" novembre 18-47, les importations d'espèces monnayées, aux Etals-Unis, se sont élevées  à vingt-cinq millions de dollars, et cependant les réserves de numéraire, dans les caisses des Banques de l'Etat de JNew-York, à la date du 1" novembre 1847, n'excédaient que de 200,000 dollars. Le chiffre des réserves, à la même époque de 18-45, n'était inférieur que de 2,500,000 dollars à celles du le'Ie' novembre 18-43. D'un autre côté, la circulation du papier s'est accrue de 50 p. c. dppuis quatre ans.
He New-York-Sun évalue à 3 millions de dollars les pertes occasionnées au commerce américain par les faillites qui ont eu lieu récemment en Europe.
L'application du tarif réduit des postes semble suivre la même marche en Amérique qu'en Angleterre. La moyenne annuelle des revenus de l'administration  des postes aux F.tats-Unis^sous l'ancien système, était de 4,364,624 dollars (soit à 5 fr. 25 c, en France, 22,914*,276 fr.). Le ler1er juillet 1845, parsuile de l'application du système de M. Rowland-Hill, on adopta la taxe uniforme et graduée de 5 cents (soit 26 centimes), dans le rayon de 200 milles, et (le 10 cents, ou 52 centimes, pour les autres distances.  Le déficit de la première année s'éleva à 800,000 dollars (4,200.000 fr.). Pour la seconde année, il ne fut que de G 40.000 dollars (3,360,000 fr.). Pour l.année courante, autant que l'on peut en juger jusqu'à ce jour, le déficit ne sera probablement que de 40,000 dollars (210,000 fr.). Enhardi  par ce résultat heureux et inattendu (dit une feuille publique) d'une mesure qui contribue tellement àla civilisation, le directeur-général des postes proposera probablement l'adoption d'une taxe réduite, entièrement uniforme pour toute l'Union, semblable à la poste d'un penny pour l'Angleterre,  mesure qui sera accueillie par d'unanimes acclamations par toute la nation.sans distinction de parti.
Nouvelles de France.
Oh écrit de Paris, le 31 décembre: Nous avons la douleur d'annoncer une bien triste nouvelle. Madame Adélaïde, sœur du roi, qui, depuis quelque temps, était indisposée, s'est trouvée aujourd'hui à 1 heure du matin dans l'état le plus alarmant. Le roi, la reineet toute la famille royale, en proie àla plus vive inquiétude, se sont réunis autour du lit de S. A. R. M. le curédeSaint-Roch a été appelé immédiatement pour donner à l'auguste malade les consolations de la religion. Peu d'heures après la princesse a expiré. Cet événement aussi douloureux qu'inattendu a répandu partout une profonde tristesse. Les théâtres rovatixont annoncé l'intention de faire relâche, ce soir. S, A. R. Madame Adélaïde a expiré aujourd'hui à 3 heures et demie du matin dans sa soixante-onzième année. Efle était née le 21 août 1777. Les malheureux perdent en elle une mère et une Providence qui ne leur manquail  jamais. La famille royale est plongée dans la plus vive douleur. Les réceptions officielles du jour de l'an sont ajournées. On lit dans la Gazelle de France :: « Madame Adélaïde a institué pour ses héritiers universels, deux de ses neveux, le prince de Joinville et le duc deMontpensiei. M. de Joinville aura les immenses domaines de la Champagne, comprenant les mines de la Haute  Marne, ses forêts étendues, ses terres fertiles, etc., M. de Montpensier hérite de T-andan et des domaines de l'Auvergne. Les deux héritiers partageront  en outre les grandes valeurs mobilières considérables laissées par leur tante, et consistant en actions de toute nature, en inscriptions de rentes, etc. On estime que la fortune laissée par Madame Adélaïde dépasse 100 millions (le francs. » A la chambre des députés, dans la séance du même jour, le doyen d'âge qui présidait, en recevant cette nouvelle, l'a communiquée  à la chambre dans les ternies suivants : Une impression pénible règne dans cette chambre. La France elle même sera affectée de la nouvelle du coup qui vient de frapper la princesse Adélaïde,  le rai surtout. Il est du devoir de là chambre do rendre le calme aux esprits. Pour atteindre ce but, nous devons faire nos efforts pour rapprocher  les opinions au dehors commeau dedans de cette chsmbre. Sans doute la politique ne peut être immobile. Il faut chercher le progrès, mais dans cette recherche vous consulterez la prudence, afin d'éviter le désordre  et l'anarchie. La chambre pardonnera ces conseils à ma vieille expérience. J'invite M. le président Sauzet, MM. les secrétaires à venir prendre leur place au bureau. M- le président Sauzet monte au fauteuil, et donne l'accolade d'usage  à H. le doyen d'â;>e. M. le président Sauzet: MM. je vous remercie de vos suffrages réitérés. Cette union, je l'espère, sera bien remplie. Le temps est venu de mettre à profit toutes les améliorations morales et politiques. Sans atteindre ce but, nous devons nous efforcer de réunir dans un seul faisseau toutes les forces parlementaires. Pour notre part, dans la charge ou vous m'avez maintenu je m'attacherai à faire respecter la liberté de la tribune et maintenir une règle impartiale pour tous (adhésion). La chambre est constituée.  Je propose dp voter des rentercimeuts à notre doyen d'âge (adhésion). MM. un regret est venu affaiblir le bonheur que j'éprouve en ce moment par
suite de l'honneur que vous me tailes : une communication de M. le ministre de l'intérieur m'annonce une triste nouvelle, c'est celle de la mort de S. A. R. la princesse Adélaïde. Le roi perd dans cette royale personne un coeur dévoué. Madame la princesse  Adélaïde jetait une grande consoialion sur cette laborieuse vie. Je Vous propose de nous rendre tous, après la séance, auprès de S. _tl (Oui! oui!) La séance est levée, la chambre se rend au château.
Les chambres, en effet, par l'entremise de leurs présidents, avaient spontanément  exprimé au Roi le désir qu'elles éprouvaient de lui donner dans cette circonstance douloureuse un témoignage de leur sympathie, de leur émotion et de leur respect. S. M. s'était empressée de leur faire répondre, par l'organe de ses ministres,  qu'elle recevrait ces témoignages avec gratitude et comme la seule consolation possible à l'affliction profonde qui était venue si subitement l'accabler. En même temps le roi avait donné ordrede contremander toutes les réceptions des grands corps de l'Etat qui devaient avoir lieu le lßr janvier  au palais des Tuileries. Les chambres seules étaient exceptées.
A trois heures, M. le chancelier de France a été introduit, précédant à la lêtcdc son bureau, la Chambre des Pairs en coslumc et au plus grand complet de tous ses membres.
Le roi venait d'entrer dans la salle du trône, accompagné de la reine, de Mme la duchesse d'Orléans, des princes et des princesses de la famille royale, tous en grand deuil. Le Roi et les princes portaient le frac noir. S. M. a répondu avec effusion au discours de M. le chancelier. Ayant aperçu  au milieu des assistants M. le président Boycr, qui, malgré ses infirmités,  s'était fait conduire à l'audience royale, le Roi est allé à lui et l'a vivement  remercié de celte preuve si touchante de son dévouement.
La chambre des députés, après avoir constitué son bureau, et sur la proposition  de son président, agréée par l'unanimité des membres présents, sans distinction de partis ni d'opinions, s'était rendue de son côté au palais des Tuileries, en corps, précédée de ses officiers, en traversant le pont et la place de la Concorde, le jardin el le pavillon de l'Horloge. A quatre heures, elle était en présence du roi, plus nombreuse qu'elle n'y avait paru depuis bien longtemps, fous les chefs des différentes fractions de l'opposition dynastique  : MM. Tbiers, D.ifaure, Billault, de Rémusat,Odilon Barrot, ayant tenu à honneur de se joindre à leurs collègues du parti conservateur, dans une démarche inspirée par un sentiment de vive sympathie pour une si grande douleur, et de regret profond pour la mémoire d'une princesse qui n'avait jamais séparé de son dévouement fraternel envers le roi son amour filial pour la France !
M. le président Saszat, qui avait trouvé des accents si pathétiques pour cxprimcrquelques instants auparavant ces sentiments communs à la chambre entière, s'est l'ait de nouveau auprès de S. M. l'organe de cette sincère  émotion. Le rui n'a pu y répondre d'abord que par ses sanglots ; mais sa voix s'étant affermie, il a vivement remercié la chambre et s'est félicité de la voir si nombreuse autour de lui dans ce grand deuil de sa famille. Tous les ministres étaient présents. Après la réception, S. M., accompagnée de la reine et de la famille royale,  s'est retirée dans ses appartements. La commission chargée par la chambre des Pairs de rédiger le projet d'adresse en réponse au discours du roi, s'est assemblée  jeudi et vendredi au palais du Luxembourg. Elle a nommé M. le baron de Barante pour son président. M. le duc de Brogue n'étant pas arrivé de Londres, on attendra,  dit-on, son arrivée, pour procéder à la nomination du rapporteur. La commission a désiré entendre le président du conseil, le ministre des finanes, le ministre de l'intérieur et le ministre de la guerre. — Il est probable que la commission de l'adresse sera nommée  lundi. Le travail des commissaires et le choix du rapporteur ne prendront  pas moins de huit jours. Le rapport pourra être lu à la chambre, en séance publique, le 10 ou le 11, et la discussion commencera vers le 15 janvier, à peu près à la même époque qu'à la session dernière. —11 y aura le 2janvier, chez M. Odilon Barrot, une réunion de députés pour se concerter sur le choix des coinmmissaires de l'adresse. —Le Moniteur Universel de France contient vn rapport au roi par M. le due de Montcbello, ministre de la marine, sur une organisation nouvelle  des services de l'administration de la marine. A la suite de ce rapport sont trois ordonnances concernant: L'organisation du corps du commissariat de la marine; Le service et le personnel des subsistances de la marine: L'organisation du corps du contrôle de la marine; L'organisation du personnel administratif des directions de travaux dans les ports et des étahlïssemens de la marine situés hors (les ports; L'organisation d'un corps de comptables des matières dans les divers services de la marine. Ce rapport et ces ordonnances sont très étendus; ils remplissent un numéro  tout entier du Moniteuret quatre colonnes du supplément. On lit dans la Presse : Le cabinet français joue décidément de malheur dans tout ce qui touche  à la question suisse. A peine vient-il. comme nous l'avons annoncé, de prendre la détermination de retarder d'un ou deux mois encore le rappel de M. de Bois-le-Comtc, qu'une rtole officiellement émanée du Vorort arrive  hier matin à Paris, demandant, dans les termes les plus formels et les plus pressants, que ce rappel ait immédiatement lieu. L'arrestation {de M. Otitrebon, notaire, a produit une sensation d'autant plus profonde, à Paris, qu'elle était moins attendue. En effet, M. Outrebon assistait samedi dernier dans sa loge à la représentation du Théâtre-Italien; il avait été reçu il y a vingl-denx ans; il avait fait partie à plusieurs reprises de la chambre des notaires, et il avait épousé une femme appartenant à une famille très-opulente. On lui supposait donc une fortune  solide et brillante. . Un grand nombre de notaires, de gens d'affaires et de clients encombraient  ce malin l'étude de M. Outrebon, rue Saint-Honoré, 354, près la place Vendôme. Ancien principal clerc de M 0 Casimir Noël, M. Outrebon avait succédé, en 1846, àM. Gilet, beau-père de M. Corincnin. U passait pour l'un des hommes les plus capables du notariat. Il s'était marié en 1828. Nous joignons à ces détails ceux qui sont fournis ce malin par la Gazette des Tribunaux : « L'instruction criminelle dirigée contre M. Outrebon , se continue avec activité. L'inculpé a été de nouvean iuterrogé, et un grand nombre de témoins ont déjà élé entendus. » Parmi les personnes qui auraient élé victimes des abus de confiance, on en cite une notamment au préjudice de laquelle une somme de 50,000 fr. aurait été détournée. Ce seul fait suffit pour indiquer le chiffre énorme auquel s'élèverait le passif, dont l'origine remonterait à plus de dix années.»
Nouvelles d'Angleterre.
Londres, 31 décembre. Dans une des dernières séances de la chambre des lords, lord Brougham a annoncé que si le gouvernement ne présente aucune mesure ayant pour objet de mettre un terme à la corruption  qui se pratique dans les élections parlementaires, il usera
de son droit d'initiative pour en proposer une. Le Globe croit savoir que le bill que proposera lord Brougham, exigera le serment  ou une déclaration sur l'honneur de la part de chaque membre du parlement nouvellement élu. — Le Globe assure que le duc de Broglie ne retournera pas à Londresavant le mois d'avril. — La misère a atteint un degré effrayant d'intensité dans les districts manufacturiers de l'Ecosse. Dans certaines localités, les deux tiers de la population ouvrière sont sans ouvrage. —On a annoncé à Birmingham, la faillite de MM, Sharp, Browneßurgesset Morris, importants fabricants d'articles de ler —La situation de l'industrie métallurgique à Birmingham est déplorable, Les ouvriers ont été renvoyés de beaucoup du- -sines et d'autres chôment, par suite de leur refus d'accepter la réduction de salaire proposée par les industriels. Tout fait prévoir  pour le trimestre prochain, une diminution de 30 sh. à 2 liv. sur les prix des fers. Le tableau de la situation de la banque d'Angleterre, pendant la semaine qui a fini le 25 décembre, constate une nouvelle augmentation dans la réserve métallique qui s'est élevée à 12 millions 236,526 liv. st., chiffre qui dépasse de 2-45,150 liv. celui de la semaine précédente. Le montant des billets au porteur  en circulation a augmenté de 30 mille livres ; il s'est élevé à 18 millions 630,093 livres. Les sécurités comprenant les effets  de commerce ont encore diminué de 179,278 Emilie livres. On lit dans le Daily-News : « Nous tenons de bonne 'source qu'une commission nommée par le grand-maître de l'artillerie a siégé pendant quelque temps à Woolwichpouv s'occuper de la question de la défense des côtes, et de renforcer les lignes actuelles de fortification. Les commissaires, conformément aux instructions qu'ils avaient reçues , ont parcouru ensuite toutes les côtes de l'est, du sud et de l'ouest de l'Angleterre et ont inspecté tous les points où ils ont jugé qu'une flotte ennemie pourrait essayer d'aborder en cas de guerre. Les commissaires se sont également éclairés de l'opinion des pilotes les plus expérimentés des ports de la Manche  pour connaître les endroits où l'ennemi pourrait aborder avec des bateaux plats et des chaloupes , afin de mettre toutes nos côtes à l'abri de toute éventualité de surprise. Le rapport du comité sera soumis au grand-maître de l'artillerie lorsqu'il sera terminé. » Les journaux du 29 (soir)et du 30 (matin) consacrent presque exclusivement leurs colonnes à la reproduction du discours prononcé  en France par la couronne, et à des commentaires sur ce discours. Ces commentaires sont très variés et l'on peut y reconnaître l'esprit de chacun des principaux organes de la presse anglaise. Le Standard se tient pour extrêmement satisfait de ce document  : C'est, dit-il, unnoblespeechqui doit répandredans toute la France le contentement, la reconnaissance et l'orgueil, de même qu'il satisfera tout le monde en Ei.rope, excepté les spéculateurs  de bourse. Le Times trouve que le discours ne jette pas une bien vive lumière sur la position du gouvernement français dans les affaires  de l'Europe. Le Chronicte n'y voit rien de saillant, sous l'extrême oir r, conspection qui y règne d'un bouta l'autre. Enfin le Morning-Post pense que le discours est surtout remarquable  en ce sens qu'il effleure un grand nombre de sujets importants, mais à peu près sans rien dire.
Bourse de Londres.
Le message du president des Etats-Unis a occupé l'attention publique à la bourse. On craint que le nouvel emprunt annoncé par le président n'ait pour eflet de maintenir cher le numéraire en Amérique. Cependant, ce document n'a exercé aucune influence sur lus cours, lesquels ont été faibles en conséquence  de nouveaux sinistres commerciaux dont notre place est menacée.
Cours des Fonds Publics.
Bourse d'Amsterdam du 1 Janvier.
îl coiots / r . '*__ IJL OUVERT. FERUE. ƒ Int. :ol déc. [Dette active 2-. 55T*-. 55--',- ÜX |l)ito dito 3 _ G7J- ÏDito en liquidation _ — — jDito dito 4 8..J 85J 85i_ _ _, /Dito des Indes 4 — 85. ! — Pays-Bas. «Syndicat Si - -' _ pito H — — — /Société de Commerce. .... 4^ — 163£ 1631 |Act. du lac de Harlem. .... 5 _-' 100 J (Chemin de fer du Rhin . . . . 4} — — lAct. du chemin de fer Holland. — — ,voblig. Hope &C. 1798 & 1816 5 — 104 J — ÏDito dilo. 1828 & 1829 5 — 104-J- — Hnscript.au Grand-Livre ... 6 - — IaUSSÎe. . • ./CertifioaUau dito 6 — — — JDito inscriptions 1831 & 1833 5 — 951 — {Emprunt dé 1840 . 4 — . 86j- — [■Id. chez Stieglitz et Comp. .4 — 86^. — (Passive . . — IDette différée à Parts — — 'l.eferred . — Espagne.. •,'Ardoins 5 — 15 - — iDito  3 — 30| — [Coupons Ardoins. ...... — 11 î — /Obligations Goll. & Comp. . 5 — 100 « — A-Utridie . ..Dito métalliques  5 — 98i — JDito dito 2s. — — — France . . .[inscriptions au Grand-Livre.. 3 — — — Pologne. . ,|Actions 1836 / — — — _ . ,- (Emprunt à Londres 1339. . . — — -. Brésil. .. . ïd. Id m 3 _ _ __ Portugal * .'obligations à Londres 3 — 23 —
Koninklijke Mol!. Schouwburg. Op Dingsdag 4 Januatij 1848. (N" 24 in bet abonnement.) «YSBRECUT VAM AEMSTEIj, treurspel in vijf bedrijven , door J. van Vontiel. Gevolgd door : KLORIS EN ROOSJE, klucklspel in één bedrijf met zang en dans.
_LA O AVE, chez Icopo! t. JLcebes.lJcrg , Spui, 75.