
Cetfe nuit, entre minuit et une heure, des piquets de garde mobile et de garde urbaine à cheval stationnaient dans les environs  de la rue Bourbon-Villeneuve pour prêter main-forte, au besoin, aux agents de la police qui, sur une dénonciation, devaient  faire une arrestation dans cette rue. En effet, l'on a arrêté et conduit à la préfecture le nommé Barbier, herboriste, demeurant au n° 55. Dans la perquisition faite chez lui, on a trouvé vingt-cinq fusils, deux caisses de poudre el des cartouches, et, un assez grand nombre desabres. Au moment de son arrestation, deux individus qui étaient dans la maison parvinrent à s'esquiver. La maison a été gardée aujourd'hui  tf, toute la journée, par quatre hommes à pied a l'intérieur  et quatre cavaliers à l'extérieur. Interrogé sur ses complices,  Barbier a répondu qu'il aimerait mieux avoir la tète tranchée que de les découvrir. Les renseignements que nous avons pu recueillir nous ont appris  que la fille de Barbier avilit été blessée le 23 février, étant sous sa porte, par une balle venant des gardes municipaux et qui l'avait atteinte au visage. En raison de ce malheur, son père «vait déjà reçu des secours du gouvernement provisoire, et il était en instances pour obtenir une pension pour sa fille. Barbier était un des candidats au grade de sergent dans la 5° légion. ' (Corresp.) Nous avons annoncé la candidature de Louis-Napoléon en Corse. Deux autres membres de la famille Bonaparte, Napoléon,  fils de Jérôme , et Pierre-Napoléon , fils de Lucien , se présentent dans le même départeineht. Ils viennent de publier " leur profession de foi. On écrit de Paris en date du 8 avril : ce Les élections de la garde nationale occupent toujours les esprits, mais comme elles n'ont donné lieu jusqu'ici à aucun désordre, ce qu'on n'osait trop espérer, il en est résulté une influence favorable sur la rentt 5 p. cqui  s'est maintenue au même taux qu'hier. Paris offre, somme toute, un meilleur esprit qu'il y a cinq ou six jours. On y est plus tranquille, plus calme, et l'action de l'autorité s'y fait sentir avec un peu plus d'énergie. »0n continue à parler d'une nouvelle émission des billets de la Banque de France. Mai» nul ne pourrait affirmer ce qu'il y a d'exact dans ce bruit qui circule toujours en dépit de quelque» démentis. On considère aussi comme toujours probable la présentation du projet de loi relatif à l'expropriation  des chemins de fer. Presque toutes les lignes sont en baisse. «Les actionnaires des chemins de Rouen et d'Orléans paraissent désolés du projet d'expropriation. On pense toutefois qu'on ne procédera pas sans indemnité.»
Voici quelques chiffres qui permettront, d'apprécier l'importance  de l'opération qui a pour objet le rachat des chemins de fer par l'Etat : 11 ne s'agirait pas de moins d'un milliard. An 31 décembre dernier, le capital engagé dans nos 22 chemins de fer s'élevait à 1,409,969,000 divisé de la manière suivante : Capital social représenté par 1 million 718,775 actions. 945,875,000 fr. Subventions en travaux 254.500,000 Subventions en argent . , . . 52,875,000 Prêts par l'Etat 59^500^000 Emprunts 97,419,000 Total. . .1,409,909,000 fr. L'Etat aurait à rembourser les actions émises et à faire le service  des emprunts. On nous reproche volontiers d'aimer la liberté à l'excès ; c'est le contraire  qui est vrai ; nous nous adressons au gouvernement en tout et pour tout; nous mourrions de frayeur si nous étions quelques heures sans pouvoir  central qui veille Sur nos villes, sur nos villages, sur nos personnes, sur tout ce que nous disons et faisons. Au moindre mouvement insurrectionnel,  tout le monde se demande quel nouveau gouvernement cl non quelle nouvelle liberté nou* est échue. Toutes nos anxiétés se portent sur le pou. Voir ; la liberté est le moindre de nos soucis. Les ouvriers sont dans une position fâcheuse ; dans d'autres pays ils prendraient des mesures pour y remédier; en France, ils en réfèrent an gouvernement, comme si nos avocats-ministres connaissaient mieux les conditions du travail que les travailleurs  eux-mêmes : ils prient M. Louis Blanc de les organiser comme s'ils ne pouvaient pas s'organiser tout seuls. Une telle direction d'esprit si elle n'est pas combattue par les âmes généreuses et éclairées, nous pré. cipilera dans l'absolutisme le plus effréné. (L'univers.) M. Emile de Girardin quia promis, commeon sait, d'être fort mesuré dans la rédaction de la Presse, après les manifestations  dont ce journal a été l'objet, dit aujourd'hui en présence de la gravité des circonstances: «qu'il faudrait n'avoir pas » d'yeux pour ne pas voir que la république, loin d'avoir gagné • du terrain, en a considérablement perdu, depuis le 24 février, » non-seulement en France, mais encore en Europe. •
Le journal V Assemblée nationale,organe du club central républicain  de la rue Saint-George, et qui fait une opposition des plus vives, sinon au gouvernement provisoire tout entier, du moinsà plusieurs de ses membres, publie, au sujet des élections, contre M. Ledru-Rollin, un article excessivement énergique dont nous extrayons le passage suivant : ce Renvoyer tous tes maires et remettre le pouvoir à des hommes auxquels,  jusqu'à ce jour, personne n'avait pensé ; révoquer les jnges de paix, et confier leurs fonctions, si difficiles, d'une grande influence, aux plus dévoués, à ceux sur qui l'on peut compter d'une manière absolue; proscrire  tous les chefs des parquets de tons les ordres et, à de rares exceptions près, demander pour les remplacer les avocats que la confiance publique laisse en disponibilité ; toucher à l'arche sainte, enlever à la justice ce qui l'avait placée si haut dans l'estime du peuple : l'inamovibilité; frapper de suspension des juges, comme pour dire aux autres que désormais ils auront à rendre et des arrêls et des services; préparer, sans mystère, le remaniement  général du personnel des finances; faire savoir à tous, au plus modeste  des percepteurs comme à son chef le plus éminent, qu'il doit céder sa place à un plus dévoué, sinon plus digne ; placer ainsi ces modestes travailleurs  de l'administration entre la ruine et le sacrifice de toute leur dignité; les mettre en regard de la misère et leur montrer ce qui les attend, par le spectacle ck-s victimes frappées déjà autour d'eux.—Qu'est-ce donc si ce n'est la violence dans son paroxisme, l'intimidation poussée aux limites  les plus avancées ? «Cesactes, ces menaces indirectes, qui les accomplit, qui les signe? Le commissaire du gouvernement, le président du comité électoral, le premier
 des candidats. «Tous ces emplois enlevées à leurs possesseurs, pour satisfaire des ambitions  dévorantes, qui les prend? nous ne voulons pas dire ses parents, mais ses amis, ses fidèles, les compagnons de ses travaux, les membres des comités, les agitateurs en sous oeuvre. «.Partout la destitution ou la perspective prochaine d'un sort semblable. » Par tout des ambitions satisfaites, des ambitions haletantes et qui redoublent  de zèle, en tendant la main. «Et la liberté qui purifie, et le calme de l'esprit, et la sérénité, ses dignes et puissants auxiliaires, où sont-ils? qui nous les donnera ? «Faites sur des listes qu'aucune garantie ne recommande, entourées de formalités suspectes, accomplies sous l'influence d'une oppression qui sa manifeste par des actes an moins odieux, que seront les élections ? »
L'éditeur de la Revue rétrospective, dans laquelle a paru le rapport do police, attribué à M. Blanqui, sur les sociétés secrètes auxquelles il a été affilié, vient d'intenter un procès à M. Blanqui lui-même pour la lettre que ce dernier a publiée dans certains journaux, et dans laquelle il affirme que la pièce qui vient d'avoir un si immense retentissement a été fabriquée pour le perdre. M. Taschereau enlend procéder par témoins et par enquête pour prouver sa bonne foi et la véracité du document qu'il a produit.
Ce document n'est point écrit de la main de celui à qui on l'attribue ; mais on assure qu'on fera citer en justice celui qui la écrit, et des témoins dont M. Taschereau aurait recueilli les déclarations avant de publier le document  qui a inauguré la réapparition de sa revue.
On ajoute que, dimanche matin, M. Blanqui, accompagné de M. Cabct» et de deux de ses amis, s'est présenté chez M. Taschereau pour lui demander  communication de la minute du rapport. M. Taschereau aurait répété à ces messieurs la déclaration qu'il a déjà faite au public, sur le dépôt du rapport aux archives du ministère de l'intérieur. On noiis dit encore que, ce matin, la commission républicaine qui s'est formée au club de M. Blanqui pour vider la question, a prié M. Taschereau de se rendre dans son sein.M. Taschereau aurait répondu qu'ayant saisi la justice régulière d'une plainte contre M. Blanqui, il ne pouvait accepter le jugement officieux d'un tribunal extra-légal; mais en même temps il aurait donné, en forme de simple conversation, aux amis-juges de M. Blanqui, les éclaircissements qu'il a cru pouvoir leur communiquer sans inconvénient pour l'intérêt du procès qu'il a intenté au président de la société démocratique.  {Corresp.) Notre correspondance nous apporte la lettre suivante : Monsieur, Un journal rédigé par des dames a proclamé ma candidature à l'assemblée  nationale. Si celte plaisanterie ne blessait que mon amour-propre en ni'altribnant une prétention ridicule, je la laisserais passer comme toutes celles dont chacun de nous en ce monde peut devenir l'objet. Mais mon silence pourrait faire croire que j'adhère aux principes dont ce journal voudra  se faire l'organe. Je vous prie donc de recevoir et de vouloir bien laire connaître la déclaration suivante : 1« J'espère bien qu'aucun électeur ne voudra perdre son vote en prenant  fantaisie d'écrire mon nom sur son billet. 2° Je n'ai pas l'honneur de connaître une seule des dames qui forment  des clubs et rédigent des journaux. 8° Les articles qui pourraient êtr» signés de mon nom ou de mes initiales  dans ces journaux ne sont pas de moi. Je demande pardon à ces dames qui, certes, m'ont traité avec beaucoup de bienveillance, de prendre des précautions contre leur zèle. Je ne prétends pas protester d'avance contre les idées que ces dames, ou toutes autres dames, voudront discuter entre elles ; la liberté d'opinions est égale pour les deux sexes ; mais je ne puis permettre que, sans mon aveu, on me prenne pour l'enseigne d'un cénacle féminin avec lequel je n'ai jamais eu la moindre relation agréable ou fâcheuse. Agréez, monsieur, l'expression de mes sentiments distingués. 8 avril 1848. George Sand.
On lit dans un journal étranger, sous la rubrique de Correspondance  de Paris : Il y a quelques jours un membre du gouvernement provisoire (non pas des plus grands), raconta sérieusement et mystérieusement à ses collègues,  qu'ils avaient, à un moment dit, couru un grand danger. On avait voulu enlever purement et simplement dix de nos gouvernants sur onze, et les enfermer à Vinccnncs, pendant que le seul restant aurait été, bon gré malgré, enlevé sur les bras du peuple, conduit triomphalement du palais de à l'Hôtcl-de ville, et proclamé consul unique de la République française, avec des pouvoirs illimités. La chose, bien entendu, avait manqué  parce que le futur consul, qu'il avait bien fallu consulter au dernier moment, avait refusé le rôle qu'on lui réservait dans ce nouveau 18 Brumaire. Au moment où le récit s'achevait, on annonçait à l'llôlel-de-Ville, un fonctionnaire, dont la profession est surtout d'instruire les gouvernants des incidens semblables à celui qu'on venait de leur exposer; et comme chacun pressait le magistrat en question, de raconter ce qu'il savait, de son côté, sur la grande affaire, M.Caussidièrc, avec sa brusquerie habituelle,  dont la franchise n'est pas toujours sans esprit, ne sut répondre que deux ou trois mots, dits d'un air de comique incrédulité, et qui terrassèrent le conteur: Une conspiration pour monsieur, c'te bêtise.
Cours des Fonds Publics.
Bourse d'Amsterdam du 10 Avril.
iII'LIJS BAS LE PLUS COCBB A. Illt.l UODUS. | HAUT. | 4^ h. Bette active .jj "34V "34^ 34T I,:to dil° 3 38' 38* 33j Dito en liquidation 3 . \mto ai'° 4 49' 49 « 49i „ . /Dito des Indes 4 — — _ Pays-Bas. ..Syndicat . 3'J — _ JDito gîl {Société de Commerce 4M lAct. du tac de llarlem 5* _ IChcmin de fer du Rhin . . . . 41 __ \Act. du chemin de fer Bolland. — — — (Oblig. Hope &C. 1798 & 1816 5 65> 66 « GG kDito dito. 1828 & 1829 5 65 65 J _ 'inscript. au Grand-Livre ... 6 — —* SSuSslc. • • ./'■ertîfieatsau dilo 6 — _ \l)ito inscriptions 1831 & 1833 5 52 53 «Emprunt de 1810 4 431 49 " Id. chez Stieglitz ot CoiHp. . 4 47* 47 1 /Passive X lilette différée à Paris .... wcferred Espagne. . .'Ardoins ' 5 5, g /Dilo intérieur àG m 3 l%" J_ 1. 40' (Coupons Ardoins j 4, 5? s /Obligations Goll. & Co'nip.' '. G —" — _ Autriche . .(D!to métalliques 5 _ _ _ Dito dito _i: 21 a 21 > _ France. • . Inscriptions au Grand-Livre.. 3 —X T Pologne. . . Actions 1836 ƒ n. '„»i «Emprunta Londres 1839. . . _. Brésil. .. . H i 843 _ _ _ Portugal . .[Obligationsà Londres 3 \\i 
Bourse de Londres du 8 Avril.
3 X Cous. 80 l, i. - 2 J. % Holl. 34 ,36.-4 % ici. 52 , 54. - Esp. 5 % 9\ , 10. —3 % 171. — Portug. 4% 13 ,14.
Bourse de Viene du 1 Avril.
Métalliques 5 % 61. — Lots de fl. 500 , 105. — Lots de fl. 250, 75. — Actions de la banque 715.
Bourse d'Anvers du 7 Avril.
Métalliques, 5 % » . —Naples, 5 % ». — Ard., 5 % 6|P. — Dette différée ancienne, ». — Passive 5% ». — Lots de liesse ». — Cours après la Bourse (2j heures). Ardouiu ».
Chemin de Fer rhénan.
PÉRIODE D'HIVER. — Commençant le 5 octobre 1847..
B'AMSTEKDAM A DTBECIIT ET ABIÏHEH. D'ABNHEM A tTHECHT ET AMSTERDAM. Départ Départ Arrivée Départ Départ Arrivée d'Amsterd. d'Utrecht. à Arnhem. d'Arnhcm. d'Utrecht. à. Ajustent h. m. h. m. h. m. h. m. h. m. h. m.. 7 45 8 55 10 35 7 10 8 50. 10 — 2 55 1 5 2 45 11 30- l 10 2 20 15 27 6 37 8 17 3 35 5 15 6 25
ALA RAYE, chez Lc'opold Lœfocubcrg, Spui, 75.
Par le ministère du notaire J. W. VAN DEN BERGH . résidant  à La Haye, il sera procédé le mercredi 19 avril 1848 et jours suivants , en la maison sise sur le quai dit Prinsegracht, côté du nord , sect. W, n° 84 , à la Haye, A LA VENTE PUBLIQUE ET A L'ENCHÈRE, d'un FORT BEAU MOBILIER consistant en meubles parfaitement confectionnés  et très bien conservés , à savoir : un ameublement de salon en bois de palissandre, composé de canapés , chaises longues, fauteuils et chaises ;une  étagère richement sculptée avec glaces , une table à thé ; commodes avec dessus en marbre et chiffonnière ; un second ameublement de salon en bois d'acajou , composé d'un canapé, fauteuils et chaises recouverts en étoffe rouge brochée avec fleurs ; canapés et chaises recouverts en crin et autres étoiles ; bergères recouvertes en cuir de couleur et autres étoffes ; une armoire en bois d'acajou ; des rideaux d'ameublement en damas rouge broché et autres étoffes ; des pendules en brome richement travaillées, statuettes, candélabres et autres ornements de sculpteurs français renommés , tels que Pradier, Gechtcr, Tratin, etc.; des tapis de Smyrne et des fabriques d'Angleterre et de Tournai, des tapis de table, de tapis de pied et des carpettes ; des lits en fer avec matelats élastiques ,• oreillers et traversins ; porcelaines ; verreries ; et des ustensiles de ménage en cuivre et étain ;et enfin quelques armes à feu, tels que pistolets , fusils: et carabines , des meilleures fabriques d'Angletcrro et de France. Les objets composant celte vente seront à voir en la maison susdésignéo LELUNDU7ETLEMARDIIBAVRIL, depuis 11 heures du matin jusqu'à  3 heures de l'après-midi.
LE MERCREDI 12 AVRIL 1848 ET JOURS SUIVANTS, AlO HEURESDUMATIX,  il sera procédé par le ministère du notaire J. BERVOETS :, en la maison sise ou Bezuidenhoutschen Weg, n°423, âLa Haye, et habitée par M. le baron de BLOCHAUSEN, à la vente publique d'un beau mobilier, consistant en meubles tout neufs et confectionnés dans le genre le plus moderne , parmi lesquels on remarque un ameublement  en bois de palissandre , consistant en canapés et chaises recouvertes en velours rouge ; ensuite canapés , consoles , tables à pliants , bibliothèques;  uufort beau piano i 6' octaves en bois de palissandre; divers autres meubles en bois d'acajou et de palissandre, tels que tables à manger, tables à thé , tables à jeu , bureaux , lavabos ; diverses bergères, fauteuils et autres chaises avec sièges en étoffe rouge et divers ; buffets avec dessus  en marbre , garderobe, une grande toilette avec commode ; lits avec matelats à ressort, traversins et oreillers ; des glaces de Franco d'un beau teint ; belles pendules , lustres de chambre richement dorés, candélabres et autres ornements ; diverses porcelaines , entre autres un service de table; cristaux finement taillés et verreries ; tableaux à l'huile; de beaux tapis tout neufs et autres ; des rideaux d'ameublement avec broderies  et passementeries eu soie ; des cheminées modernes , des poelss avec fours ; des ustensiles de cuisine en cuivre et fer ; et enfin quclqucc pièces d'argenterie et environ 400 bouteilles de différentes sortes do vins de Bordeaux de diverses qualités. Les objets composant cette vente sont à voir au local désigné le'lundi et le mardi avant la vente , depuis 11 heures du matin jusqu'à 3 heures do l'après-midi.
TIIEATRE-RQÏAL-FRAIIAIS DE LA HAÏE. Jeudi 13 Avril 18A8.—(Représentation n" 120.) La Somnambule, opéra en trois actes , paroles de M. Tavcrnier , musique de Bellini. Précédé de la seconde représentation de : Le Réveil «lu Lion, vaudeville nouveau en deux actes, par Mfl. Bavard et Janin. ■ gg-_--g^igßg-__---i
ANNONCES. PLANTES ©ES ALPES. Les soins apportés à la récolte, aux choix des espèces et à la dessiccation de ces plantes ont procuré à son auteur un thé nouveau jouissant au plus hau, degré des propriétés hectiques, stomachiques, vulnéraires et un excellent dépuratif du sang. C'est aussi un puissant auxiliaire pour provoquer et régulariser  les époques mensuelles ebei les femmes. A Paris , chez Dunand , pharmacien , fournisseur de la maison du Roi, 5, rue Marché St-Honoré.