
t0?8
W i e n e r P u n ch. Der „Humorist" Hält den demokratischen Frauen eine Vorlesung.
Meine sehr verkehrte« Hörerinnen! Wundern Sie sich nicht, daß ich die Ehre habe, Ihnen von rückwärts etwas vorzulese», denn ich denke so: wenn man verkehrte Dinge von dem verkehrten Gesichtspunkte betrachtet, so erhält man die richtige Ansicht der Dinge! Ueberdem glaube ich, meine sehr verkehrten Hörerinnen, daß wir uns gegenseitig nur gratuliren sollen, daß wir uns nicht sehen; wir haben Beide dabei nichts verloren! denn die Sage geht im Volke, daß die Mitglieden'nnen des „demokratische« in Bezug auf „Schönheit" unschuldig an jeder Aufregung und Anreizung des Volkes sind, und daß im Durchschnitte Elisabeths Worte: „Die verführt mir keine Unterthanen mehr!" aus jede Einzelne von Ihnen anzuwenden ist. Ich habe mich deshalb hinter Ihren Rücken postirt, um Ihnen eine solche Wahrheit nicht in's Gesicht sagen zu müssen. Von der andern Seite aber, meine sehr verkehrten Hörerinnen, ver lieren Sie auch nichts, daß Sie Ihrem „Humoristen" nicht in's Angesicht sehen, denn — ohne ihm im Entferntesten schmeicheln zu wolle» — was „Schönheit" betrifft, könnte er alle Augenblicke die Ehre haben, eine „Demokrat!«" zu sein! Mein jetziger Stand- oder vielmehr Sitzpunkt ist aber schon deshalb gut gewählt, weil Sie wissen, daß man nur hinter dem Rücken der Menschen die Wahrheit von ihnen sagt. Der Text meiner heutigen Vorlesung findet sich bei Schiller und heißt. „Ehret die Fr«uen, sie fischten und weben Himmlische Rosen in's irdische Leben, Flechten der Liebe beglückendes Band, Und in der Grazie züchtigem Schleier Nahren sie wachsam das ewige Fener Schöner Gefühle mit heiliger Hand." Nun frage ich Sie, Mine sehr verkehrten Hörerinnen, was habe» Sie „geflochten," was „gewoben," wo sind Ihre „himmlischen Rosen," wo befindet sich Ihre „züchtige Grazie" mit oder ohne
»Schleier," was für „ewiges Feuer" nähren Sie, wo sind Ihr« „schönen Gefühle," und wo ist besonders Ihre „heilige Hand" ?! Anstatt „sie flechte» und weben," muß es von Jhne» heißen: „Sie schnattern und tratschen;" anstatt „flechten der Liebe beglückendes Band," muß es -»heißen: „Entwürdigen des WeibeS natürlichen Stand!" anstatt „züchtigen Schleier der Grazie," sehen wir Sie im „unzüchti ge» Huth e der Bursche » schaft;" a» der Stelle des „ewige n Feuers schöner Gefühle" schüren Sie „stinkende Cigarren roher Gesellen," und das nicht mit „heiliger Hand," sondern mit „entweihtem Schnabel!" Sie habe» Pistolen in der Hand! Allein Sie, meine Damen, sind Gottlob so beschaffe», daß von allen, die sie laden, nur sehr wenige losgehe»! Sie wollen Freiheit? Die erringt man nicht durch Frechheit; Sie wollen „Gleichheit," daö heißt, die Männer sollen die garstigen Frauen eben so lieben, wie die schönen, das thut's nicht, das ist gegen die n»abeas eorx«s-ÄkteI Sie wollen fechte», bloß um zu — fallen; Sie wollen kämpfen, bloß um zu kapitulireu; Sie bauen Barri kaden , da Sie doch sonst gewohnt sind, den Kommende» den Weg frei zu machen! Gehen Sie «ach Hause, meine sehr verkehrten Hörerinnen! Stopfen Sie die Löcher Ihrer Strümpfe, bevor Sie die im Staate stopfen wollen'; waschen Sie Ihre schmutzige Wäsche, ehe Sie die LandeS-wäfche wasche» wollen; flicken Sie Ihrem Manne oder Ihren Kindern die Hemden, ehe Sie der Politik was anflicken wollen; machen Sie Ihre Familie glucklich, ehe Sie das Volk glücklich machen wollen; krönen Sie vorerst Ihre Männer nicht, bevor Sie alle andern Kronen abschaffen wollen; kurz, seien Sie des Namens „Weib" würdig und nicht des Ausdrucks „Weibsbilder," dann, dann, dann will ich Jhne» wieder in's Gesicht sehen, bis dahin aber bleib'ich Ihnen am liebsten im Rücken! Adieu! —
Vom .Humoristen" erschein«« wöchentlich sechs Nummern in Großquart auf feinem Velin. Man abonnirt mit fi. E. M. ganzjährig im Redaktions-lvureau, Mariengasse Nr 584, zweiten Stock. Für Auswärtige kostet da« Blatt mit portofreier Versendung W fl. 24 kr. E. M. ganzjährig. Inserate berechnen wir für die zwei spaltige Petitzeile bei einmaliger Jnsertion mit S kr., für zwei Mal 4 kr. und für drei Mal S kr. S. M. — Gedruckt bei Leopold Grund, am Stephansplatz«, im Zwettelhose. — Papier aus der «bensurther Fabrik.