
millions en tout et pour tout en Angleterre, ne rendront pas 10 millions en France. Mais, dans l'obligation ou l'on est chez nous de suppléer à ce que la richesse ne peut pas faire, faute d'être assez riche, et par suite d'encourager l'éducation des chevaux, on dépense dans les haras de deux à trois millions par an :ne sera-t-il passingiilier d'en dépenser trois dun côté pour encourager l'éducation des chevaux, el de la décourager de l'autre,  en clieichanl à en percevoir Un ou deux sur ces mêmes chevaux ? Soil, je ne dispute pas ; mais cinq ou six millions ne sont pas un dédommagement  pour les cent ou deux cents millions de réduction à opérer dans le régime de nos impôts. On établira'un impôt sur le revend, soil encore. Mais si vous frappiez le riche, depuis celui qui a dix ou quinze mille francs de revenu, jusqu'à celui qui en a cent mille et au dessus, vous n'obtiendriez pis quinze millions de produit. 11 faut, pour obtenir un résultat digne d'attention,  descendre en grand nombre, a la très petite usuice, au petit marchand, à l'artisan même. Eli bien ! les souffrances du patentable, qui, en ce moment, expire sous le fardeau de ses contributions , et auquel  on est obligé de remettre une partie de la surcharge des 45 sentîmes, ne vous apprennent-elles pas que tout le monde est a la gène, que la limite des facultés est partout atteinte, et que ce n'est qu'en s'abslenaut de charger Ithaque contribuable plus qu'il ne l'est, qu'on peut lui rendre l'existence supportable? Le peuple souffre aujourd'hui comme nous ne I avons jamais vu souffrir. Est-ce par suite de quelque malice des clases supérieures, qui voudraient lui refuser le boire el le manger? Assurément non, c'est parce que les riches , épouvantés, privés de leurs revenus, ne l'ont pas travailler le marchand, le boutiquier, et que ceux-ci, tout aussi gènes, ne font pes travailler le peuple. Attaquer le haut, c'est clone du même coup attaquer le bas. Croyez-vous qu'en frappant l'homme a la tête, vous lui causiez moins de mal qu'en le frappant aux bras et aux pieds? Enfin rrmpUcrrezvoiis les impôts abolis, en surimposant la propriété ? Hais la propriété foncière, en France, est infiniment divisée. Sur 11 millions  de cotes foncières, il yen a 5 millions au-dessous de 5 francs, 1,751 mille de 5à 10 francs. 1,500 mille de 10 à2O francs, et 13 mille seulement  au-dessus de 1.000 francs. La terre esl donc, en France, dans la main du pauvre, bien plus que du riche. Toutefois, cette considération n'est pas la plus importante, car, après tout, l'impôt est remboursé , avec le temps, à celui qui le paie. Mais une production dont on a augmenté les frais reste toujours fort en arrière de celle dont les frai» n'ont pis été accrus, et quand vous augmenterez les frais de l'agriculture, c'est à son développement que vous aurez nui. Vous aurez nui et à la culture des céréales, et à l'éducation du bétail ; vous aurez fait que le pain sera plus cher, et surtout  que la viande le sera davantage. Vous aurez donc atteint les objets essentiels. On s'étonne souvent, et avec exagération, de l'inlériorité de l'agriculture française, par rapport à celle de tel autre pays, l'Angleterre notamment, et on ne veut pas en voir la raison. I! n'y a pas en Angleterre d'impôt foncier. Il a été racheté par M. Pitt, a 20 millions près. L'ag icullure  française supporte 280 millions de contribution, que ne supporte pas l'agriculture anglaise, sans compter la différence résultant au profit de celle-ci de lois protectrices, récemment abolies eu Angleterre, 11 Irop complètement abolies peut être. On s'en prend à l'ignorance de notre paysan, qu'on dénigre beaucoup trop.doil-on qu'il ne sache pas que sur une terre qui a donné du froment une année, ou peut l'année suivante r* cueillir une nouvelle récolte, moyennant qu'elle soit d'une autre nature, el qu'on y emploie beaucoup d'engrais? Il est assez instruit pour savoir qu'en variant les cultures, eu multipliant les engrais, on peut luus les ans, de toute terre, tirer une récoltcel renoncer auv jachères. Il sait cela ; mus, chargé de Irais, il ne peut aisément se procurer de l'engrais, c'est adire  du bétail, c'esl-a-dire de l'argent. La différence de produit entre  un sol et un antre, consiste beaucoup moins dans la fertilité naturelle  de la terre, que dans les capitaux. Vous trou virez, en Afique et en Orient, des contrées magnifiques qui sont tout à fait improductives «t vous trouverez cuire Rotterdam et Anvers, sur des sables stériles, la plus belle culture de l'univers, parce qu'il y a des capitaux en Hollande, et point en' Orient et en Afrique. Allez dans les sables des Landes, dans les sables de la Prussse : y a-t-il quelque part un gros bourg, une ville, vous voyez tout autour la fécondité remplacer la stérilité. Trop imposer la terre, c'est frapper non pas tant l'agriculteur que l'agriculture elle-même, en augmentant  les frais de celle-ci. bien que l'agriculteur se ressente aussi de l'amoindrissement de son industrie.
Maintenant, voudriez-vous puiser à d'autre» sources les impôts qu'on désire abolir ? Où trouver ces sources? Ce ne serait pas eu surimposant les produits étrangers, qui supportent des droits dédouane calculés d'après  l'intérêt de l'industrie el du commerce. Voulez vous que je vous indique  là une réforme urgente, à laquelle il faudrait songer bien plus qu'a celle qui tendrait à rendre le cabaret plus accessible? Votre grande navigation périt, faute de fret, c'est-à-dire de matière à transporter. Vous avez, dans une période de trente années, perdu peut-être un quart des bâtiments de quatre à cinq cents tonneaux, allant aux Antilles, en Amérique , audelà  des deux caps. Pourquoi? parce que le sucre, entre autres,fourni en partie par l'agriculture de la métropole , ne l'est plus par les pays d'outremer,  et que cette matière de grand encombrement manque à notre navigation.  On pourrait s'en procurer d'autres, telle» que le coton ou la houille, matière de très grand encombrement, mais il faudrait la disputer aux Américains el aux Anglais, et ce serait commencer une affreuse guerre de tards avec les Américains qui portent le coton, avec le» Anglais qui portent la houille. En diminuant le droit sur le sucre , ce qui n'aurait aucun inconvénient pour noi relations commerciales, ce qui les étendrait au contraire, on augmenterait la consommation de celle denrée alimentaire,  on donnerait du fret à deux ou trois cents bâtiments ; et comme ce sont trois ou quatre cents qu'il en faudrait recouvrer pour revenir a l'état désirable et regretté, il s'agirait, pour relever notre marine, de se résigner a perdre 15, 20 millions sur l'impôt du sucre ; car. quoi qu'on en dise, il n'est pas certain que l'augmentation de la consommation rendit prochainement  ce qu'on aurait perdu par le changement des tarifs. Voila le vrai point de vue duquel il laut considérer les impôts. Il n'est pas vrai que le pauvre paie plutôt ceux-ci que ceux-là car, ainsi que je l'ai fait voir, l'impôt va se confondre bientôt avec le prix des choses, et c'est l'acheteur qui. en définitive, supporte les charges publiques en proportion  de ses consommations. Mais la vérité, c'est qu'en affectant le prix des choses, on favorise telle production de préférence à telle antre, et qu'il reste à savoir si, dans l'intérêt de l'Etal, qui, je le répète, est celui du peuple  plus que de toute autre partie do la nation, la production qu'on favorise  est bien celle qui le mérite davantage. Eh bien! je demanderai si, pour diminuer les bossons, il convient de faire augmenter le prix du paiu ou de la viande, s'il convient de frapper les'ohjels de luxe, dont la moindre production amène la misère à tel point qu'on est immédiatement obligé dedonnerdes primes àla soierie, à i'ébénisterie, etc. ; s'il conviendrait  enfin de renoncer à telle ou telle réformé, qui, en ravivant noire marine, rétablirait celte grandeur navale sans laquelle il n'y a point de débouchés assurés. Quant à moi, j'en doute fort ; mais enfin il est facile de reconnaître qu'il a là des intérêts très divers, très compliqués, et que le bien n'est pas précisément où il paraît être au premier aspect. Au surplus, je suis frappé d'une considération, c'est qu'ici, comme toujours, on songe exclusivement aux populations agglomérées dans le» grandes villes, qu'on s'applique à les flatter, que même un les trompe  en Irs liât tant, car a-Iles ne gagneraient pas àla diminution 'des impôts indirects tout ce qu'on leur promet, et que c'est à elles 4fU'on sacrifie cet ensemble d'intérëls divers qui composent l'intérêt général tel que je viens de le décrire. Pour ma part, lorsque Irs circonstances  le permettront, j'aimerais bien mieux diminuer l'impôt du sel, /^ui pèse principalement sur le peuple le plus intéressant, le plus nombreux,  le plus souffrant^ celui des campagnes. Et quoique les impôts diminués  n.' servent pas toujours à ceux qui jouissent e v apparence de la diminution,  quoi ("c 2 francs par tête-gagnés'par les j)a ysans lie fussent pas rm bien réel, un hien ''comparable- au umi que l'Etat, en recevrait, et qu'ils en recevraient eux mêmes par contre-coup, je sèrais'assuré de leur procurer, à trois personnes par familie, nndim'deO francs par an. Ces 6 francs, je ne suis pas sûr qu'ils eu gardassent le bénéfice, mais comme en agriculture
tout est lent, très lent, que les prix ne sont pas prompts à se niveler, celle diminution de leurs dépenses leur profiterait peut-êlre pendant un certain temps. Et cependant une année de prospérité publique leur vaudrait beaucoup mieux qu'une pareille suppression d'impôt. Qu'est-ce, en effet, que 6 francs par aîi, même pour la plus pauvre famille de paysans, qui, avec le travail du père, de la mère, d'un enfant, ne peut gagner moins de 4 à 500 francs, qui peut même gagner 6 ou 700 francs aux environs  de Paris, qu'est-ce que 8 francs, comparés aux avantages d'une année  de prospérité publique ? Supposez que les denrées ne se vendent pas, que les propriétaires inquiets ou appauvris par les circonstances ne fassent pas travailler, et bien que les chômages ne soient pas le malde l'agriculture, cette famille de paysans va perdre. vingtâ trente ou quarante journées de travail dans l'année, c'est-à-dne 30, 45 ou 60 francs, sur 400 ou 500 composant son revenu. J'ai vu cet été la stagnation du travail s'étendre  de Paris dans la campagne environnante jusqu'à plusieurs lieues de distance, et les manouvriers consacrés à latene, condamnés eux mêmes par suite des circonstances a une sorte de chômage. Et qu'est-ce que la souffrance de ces derniers en comparaison de celle de l'ouvrier des manufactures,  pour lequel le travail s'arrête tout à coup lorsqu'une crise commerciale  commence? Deux mois, liois mois d'inaction forcée le jettent dans une misère profonde, auprès de laquelle la l'acuité de payer le vin du cabaret  à un ou deux centimes meilleur marché est fort peu de chose. Détruisez  l'équilibre des finances de l'état, supprimez une de leurs ressources indispensables, et bien que par quelque moyen de crédit vous puissiez  parer un moment a l'insuffisance que vous aurez produite, cette insuffisance  se fera bientôt sentir, et alors une crise financière, entraînant comme  cela est toujours arrivé, une crise commerciale, l'ouvrier qui aura gagné quelques francs par une complaisance passagère , ne perdrait i! qu'un mois de travail, aura reçu cent fois plus de mal qu'il n'aura reçu de bien par une suppresion d'impôt. Ne voit on pas aujourd'hui la conséquence  des augmentations factices de salaire qu'on lui avait fait espérer  ?On lui avail promis dix heures de travail au lieu de onze, 4 francs de salaire au lieu de 3, et on est à considérer comme un bienfait qu'on emploie  deux de ses journées sur quatre, n'importe à quel prix. Ce n'est point la cause du riche que je plaide ici, mais celle «In pauvre. Ce n'est pas un pauvre que je demande de payer bénévolement les impôts du riche, sous le prétexte que les choses en iront mieux, c'est de la nation tout entière, eten consultant son plus grand intérêt, que je veux obtenir le moyen de suffire aux charges publiques. Si le riche peut payer, qu'il paye. Mais si l'impôt du luxe ne rend rien et éteint certaines industries dont vit le pauvre, si l'impôt sur la terre l'ait renchérir le pain, et accable l'agriculture, si une aggravation de la patente ruine le petit commerçant  djnt le concours est indispensable à l'ouvrier, si un impôt sur le sucre, par exemple, accable noire marine, déjà si affaiblie, et insuffisante pour nous assurer des débouchés, si tout cela est dans un tel équilibre, qu'on n'y peut toucher qu'avec la plus extrême précaution, si les choses sont ainsi disposées qu'une seule classe, celle des riches , jetée en pâture à la faim des masses ne les nourrirait pas un mois, que l'impôt dès lors ne peut être prélevé que sur le grand nombre, qu'il ne peut l'être ju'avec un soin extrême  à ménager tous les genres de production , puisque après tout, c'est telle ou telle production qu'on affecte par l'impôt, plutôt que telle ou telle classe de contribuables, si toutes ces propositions sont incontestables, n'est-II pas démontré qu'on n'a pas le choix entre le liche et le pauvre , qu'il ne dépend pas des gouvernements de reporter à volonté les charges publiques de l'un sur l'autre , et que , dans cette situation , les considérations d'intérêt  général doivent l'emporter sur toutes les antres , car l'intérêt génér.d  , il faut le répéter sans cesse, c'est l'intérêt du pauvre, milieet mille fois plus que l'intérêt du riche. N'est-il pas évident, en effet, que le riche , quoi pie fort gêné , quelquefois ruiné par les circonstances extraordinaires du moment, trouve encore à manger, et que le pauvre, dans ces circonst  inees,ne mange que le pain qu'on lui donne ? Diminuer 1' maôt indirect pour augmenter l'impôt direct, n'est donc pas un moyen aussi assuré qu'on l'imagine d'améliorer le sort des classes pauvres aux dépens des classes riches. Ce résultai, on ne le peut trouvea que dans un équilibre savant, maintenu avec courage. Si même  on connaissait les vrais effets de l'impôt on saurait que si, en définitive,  l'impôt direct, comme l'impôt indirect, se résolvent en une augmentation  du prix des choses, le premier est le plus incommode de tous, parce qu'il va chercher le contribuable, pour exiger, à tel jour, à telle heure, une somme que celui ci n'a pas eu la précaution de mettre de côté, tandis que le second, confondu dans le prix de tout ce qui s'achète, se paie insensiblement, à mesure des consommations, et que le contribuable ne mange, ne boit pas une fois, ne porte pas un vêtement, qui ne soit forcé d'au]uitter une partie de ses contributions, sans le vouloir el même sans le savoir. Aussi les populations, seulement en cédant à leur propre impulsion,  n'hésitent-elles jamais à préférer l'un de ces impôt» à l'autre. Dans presque toutes les grandes villes, en effet, on demande à convertir la contributions personnelle et mobilière en octrois. A Paris, Moa'mmeiit, on déclare irrécouvrables trois millions de francs sur les plus basses cotes de la contribution mobilière, et on les prend sur les octrois; insupportable sous forme d'impôt direct, cette charge devient insensible sous forme d'impôt  indirect. Les plus grandes villes de France suivent cet exemple. Et ce n'est pas d'aujourd'hui qu'il en est ainsi. Dans l'ancien régime, son» Louis XIV, la banlieue de Rouen était connue des fiiiancicis comme un phi nomène de prospérité digne d'être imité partout. On y avait converti les tailles en impôts sur les consommations , etVauban, le plus sage de» réformateurs , la proposait comme modèle à Louis XIV. à cause dusspectaclede  bien-être qu'elle présentait, et qui contrastait avec les pays environnants  ruinés par l'impôt direct. L'impôt indirect est de plus l'impôt des pays avancés en civilisation, tandis que l'impôt direct est celui des pays barbares. Lr première chose qu'un gouvernement sait faire, c'est de demander à chaque homme, à chaque terre une certaine somme. Les Turc», le bâton à la main, savent  bien percevoir le miri. Mais les gouvernements habiles, dans les pays prospères, savent, avec un prélèvement sur la richesse qui passe , se procurer des revenus abondants; et, tandis que la Turquie vit du miri, l'Angleterre vit de l'excise et des douanes, après avoir aboli l'inipôt^loncier.  Le miri est une espèce d'exaction qu'il faut payer qu'on le puisse ou non; l'excise et ies douanes sont une partie du prix des marchandises, qu'on paie quand on les achète, il est vrai, car il n'y a aucun art de suffire avec rien aux dépenses dun grand Etat, mais qu'on paie au moment où on le peut, et qu'on proportionne à ses inovciis en consommant plus ou moins. Il ne s'élève contre l'impôt  indirect qu'une objection, c'est que, étant volontaire en quelque  sorte, il fléchit sons la charge qu'un lui impose, et qu'un gou vernement qui voudrait l'augmenter à l'iinprovisle pour des besoins urgents,  le verrait diminuer tout à coup. Il se retirerait comme vn être libre  qu'on prétend violenter, tandis que l'impôt direct est vn esclave, à qui on peut prendre tout ce qu'il a. On peut, en effet, exiger de la terre et des personnes tout ce qu'on veut, sauf à être réduit à l'impossibilité de percevoir,  el à l'obligation de vendre ou la terre ou les meubles. Mais l'impôt  direct, impôt des pays riches et libres, a dans le crédit vn admirable auxiliaire. Dans les pays puissants, où il esl ordinairement le plus employé, ou demande à l'avenir de secourir le présent, et l'emprunt dispense d'accabler  la consommation, et de la faire fléchir en l'accablant. On prend ainsi l'argent à ceux qui lont, moyennant vn intérêt an profit de ceux qui en font l'avance pou. les autres. En vn mol, pays pauvre, pays esclave, et impôt direct, avec le doublement , le triplement de l'impôt pour ressource extraordinaire, sont des faits toujours unis. Pays riche , pays libre, et impôt indirect, avec le crédit pour ressource extraordinaire el illimitée,  sont encore des faits tout aussi constamment unis que les précédents. Li révolution , dans sa première innocence , partagea celle opinion que c'étaient des impôts affreux que les impôts indirects , qu'il fallait s'en passer,  qu'on le pouvait facilement. qu'avec l'impôt foncier réparti plus également  qu'il n'était alors , avec l'impôt personnel et mobilier gradué sur le luxe des logements., avec le» portes et fenêtre» , avec l'cnregislfémeut, le
timbre , les douanes réduites aux douanes extérieures , les postes. le revenu  des domaines , on pourrait vivre. Elle le crut, car elle croyait vile , et agissait encore plus vite. Elle abolit donc les impôts sur les boissons , sur le sel , brûla les barrières, et bientôt passant de l'innocence à l'a fureur, poursuivant sur les agents de la vieille finance la vengeance d'ancienne» douleurs, elle envoya à l'échafand les fermiers-généraux , parmi lesquels se trouvait l'illustre Lavoisier. Mais tous les impôts conserves, même en y ajoutant du sang, ne procurèrent  pas l'argent dont on avait"besoin. Ils ne rendirent même à peu près rien, au milieu du désordre général. Heureusement on avait un moven de suppléer à tout, c'était le papier-monnaie, papier a large hase, car déposait  sur plusieurs milliards de superbes biens nationaux. Avec un décret on multipliait les éditions de ce papier, et on avait quelques milliards de ressources. On ne se donnait pas la peine d'anêter des budgets. A quoi bon compter, quand on n'avait plus a compter, grâce à la planche aux assignats!  Mais bientôt il fallut 460 francs de papier pour avoir une llvie da pain , et le papier valut ce qu'il coulait à créer, c'est-à-dire rien. (La suite prochainement.)
FONDS PUBLICS ET BULLETINS DE BOURSE.
tOMDRUS, SA«EDi23DKceDBRE. —Le» affaire» ont été calme», mai» le» pril bien soutenus. Le» consolidé» ont fait 83 1/4 à 3/8 à terme cl restent à ce cour» à 3 heure». 3% réduit. 88 1/8, 1/4. 3 1/4 % 83 1/2,5/8. Bon» de l'échiquier  39 à 42 s. Action» de la banque ld9 1/2 à 101 1/2. Les fonds étrangers san» variation et sans affaires. Pérou 46 à 48 ; mexicain» 23 7/8 à 24 ; E»p. 5%13 à 1/2; 3%27 à 1/2 ; portugais 25 a 26 ; holl. 21/2 % 48 J/ 2 à 491/2; Brésil 74 à 76.
BOURSE DE LONDRUS DU 23 DECEMBRE. 
Cous. Compt... 83^,88» Péruviens 46,43 Dito diltéréc... D» en liquidât. 3p.c.port 25. 2G Dit.» passive.... 3J. i\ Beb.es "2.74 Up. c.d''l33l. Mexique l.i't, 24 !!olïaii(le4pc. T32, ~1 « Brésiliens 74.76 Russie.. 102j,103i, Ditoïip.C. 48i,4»i . Oetteact. esp 5 13,13{- Colombie * '\ |oito.3p e 27,27 J Oaiious 66,0»
ANNONCES. Par testament mvitique, en date du 25 o"tobrelB47, la Dame JEANNE EUGENIE LAMBERTINF. HAMAIDE . veuve du sieur Cornu François d* Jonche, décédée a Mae.stncht . province de fâriibourtr, royaume des Pays-Bas , Je 26 du même mois , a légué aux enfants ou à leurs descendants par représentation, de feu son oncle PIERRE JOSEPH Hamaide , procréés en son mariage avec Agathe ToURRELLE , native de Lunéville (France), une somme de quatre mille florins des Pays Bas une lois , pavablc une annéo après son décès sans intérêt. D'après des lettres trouvées parmi les papiers de la succession il paraît que ce Pierre JOSEPH Hamaide , est mort en 1807 à Moscou, laissant deux tilles mineures sous la tutelle de leur tante Anne IlillllDE, et que ce qui composait sa succession se trouvait àSI-Pétershourg; que celte tante Anns Hamaide habitait cette dernière ville et qu'un nommé Mc Tournât y soignait les intérêts tant de la tante que de ses nièces, dans la succession de leur fière et père respectif. Par ces mêmes dispositions, Mail. V° DE JONCHE a nommé pour exécuteur testamentaire le notaire HaENEN à Maeslnclit, avec charge de faire un appel à ces légataires , à l'effet de se qualifier dans iedélai de deux ans après le décès de la testatrice, cl pour le cas que dans le dil délai de deux ans, aucun de ces enfants ou de leurs descendants ne se soit présenté et dûment qualifié, ce legs sera caduc. Pour satisfaire à celte obligation, l'exécuteur testamentaire susnommé fait appel par les présentes aux intéressés, qui auront à s'adresser à lui avec remise de leurs titres franc de port. (233)
POMADE DU BARON DUPUÏTREN, composée par üIASLARD , pharmacien à Paris. Cet agréable cosmétique, par ses propriétés toniques , arrête promplement  la CHUTE DE LA CHEVELURE , la fait recroître et en prévient la décoloralion.  Le pot : 2 fr. 50 c., tous les pots portent le cachet et la griffe Mal—  Dépôt chez M. Creman, coiffeur, et Rensburg, à La Haye i Kerckhoff, à Amsterdam ; Ch. Coucke, coiffeur, à Rotterdam. (261) AVIS. Les nouveaux abonnés an COURRIER FRANÇAIS, àdalerdn l"r Janvier, recevront en prime les ouvrages complets dont les titres suivent, savoir : LE DANSEUR DE CORDE , par Marie Atcarb. BAGNE ET BOUDOIR , par André Thomas. ANNETTE LASSAGNE -, par Félii Tournachon. De plus , tout ce qui a paru de roman en cours de publication , LE VAGABOND, par Etienne Enauit et Paul Jüdicis. 3 mois: 10fr.i 6 » 20 26 . rue du Bouloi, à Paris. Un an :40 ) (Î63) EN VENTE Chez LES HÉRITIERS DOORMAN. Libraires, Lange Poten à La Haye T. H. HËNDRIKSEN, Hoogstraat, à Rotterdam. B."TARRIDE Longue rue de t'Ecuyer, à Bruxelles, el chez MAX KORNICK.ER Place Verte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , v mmmmmm PËÜSOJNJVJELLE, (33" édition, traduction en français,) avec quarante gravüris. Prix : 5 Fr. , — smis enve'opjie. Traité médical sur le mariage et ses secret» désordre» , sur le» infirmité» d« la jeunesse et de l'âge mûr, résultats ordinaires des premières année» île la vie qui tendent à détruire noire énergie physique el mentale , mute passion, enfin tous les attributs delà viiilité; illustré de quarante ligures coloriées , sur l'anatomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structure» , usages et fonctions , et les déplorable» effet  produits sur eux par l'onanisme , les excès , ete , avec les observation» pratique» sur les habitude» secrète» des collèges, la faiblesse nerveuse, la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocoiulne , la folie, les éruptions, le» rhumatismes, la phlhisie. etc. pin le docteur Samuel Lu'Îlert, mé ecin consultant, 37, Bedford Square , a Londres , membre» de l'université d'Edimbourg, membre honoraiie de la sociélémédieale de Londres  , licencié nu collège des pharmaciens de la même ville , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dan» toutes  le» mains, (60,000 exemplaire» vendus en Angleterre en peu de temp* prou\ent suffisamment en sa faveur. 1187)
£ L.4 HAYE, chez C. Tan der Weer, Spui N" 75