
•„!» Mut*»* 1»M*llf*M »„ M#«t«IU»« »ttl *♦• «Ml«rn fMn, «II ♦« tzru sinken* kai mit den armäßigiiv fftl» Nr i>»n*ii*rM4f» *r«i»ru»i« in UrtmtnlMmmmin zst »n»Mu ul»l« #♦ m„Nn n»nt»ll in» ♦•«»♦»■MMIrl »vn •♦«< knr« Bormnnvjchakt «ktnlAiHMf int d„rn UaMrt Wmm «ttfiMfkcn «tarn d», fWnl* krbli 3r»rafal» wir» Ml Srgrbnist »„ Wallen, mrnn ♦« durch ba« «iifimrn kft ,,, Fse. >♦♦1111* ♦♦»«»»«Bliche, flutira Mi >'♦>♦»-Rdßm <>trl4l<fM* lommtffalN sich ant tM OHM tr? <brmaf<atrn nrtarn »aln, >«»<t >*♦ «♦#♦(«♦ ♦♦»>♦«>♦ fmiamattfn In Nedudltk mchl «un< #!«♦» »„»MI Wanaul tat Hur VrrttHk'MM *♦*♦> *•♦ mi taktman •♦«mi tk« ♦rt«>MM »nfu«r *„r (fr* sinkt. ft'rn* nun lamaittn» und Aemaab Ma„aff snr Hmkr ttrarNanaln talira »♦•. m4 Blauem flr kafkr nflait, (» f«na man Hlanant für nnichulktß kaum. UrMarn« wirk Hm •♦♦Ichlllchr »niMuchun« Hin klf Wchchrl» >♦« Blangnl «ngrschrirkmm Arimstuck« ♦ntsrürikm. Un Manamr •l*at»Hfkl«i Vollst» ♦>«♦»♦« ft»l«rakr« Hkn >♦• märten Elaak Urfn Rta«r: Blrngni m»st »in Iek„ Unkeian-•♦«♦ fai schuld!« kaltrn haß it, um Hm WUNrung frlnn K„. fnkafl tu „faulen in nar« lebt nrnstankl'chrn V„lch«e alr Um* tHrkr kn rr»nklckani<chen Tat»m >i« la ktr lr|MH Verneignaacn ♦riiAIHrrlr. ®Hn a«R|ff Vrn»km«n (ril kkt„ Dfrnkaran« sprich« für (rtm Schalk! Va,kr* nflai« lau«, nur n akn Vlananl !««• Mit Irrn »«Hauke also rniknlrn sinnen« statt In klkstbrwnßMm Un'chnldrgHnblr tun »a ersl.mn kaß n nute Verräth,, an leine, Pa,«H. „geh« sich Vlanaui in Rrrriminativnrn. He Ika in kn psieallichea Meinuna «ich« rrkakiltttrm, und woran« au, sa Viel krevorlrnchtr«. daß laniattinr und lekru-Rollin den Einßnß «Haes Club« euichleien und unschädlich zu machen luchrrn An der Echi. Hai« des r«suiarat« sann Niemand lang», zweifeln. Hi. Lasche» „an tat Vlanaui aa, Grrich« gezogen. weil er krtautlr«. ka« «a kn Ikvw rHriMfrrtna erschienen« Aettnststck märe ein erdichtete» an» ua«„*eschokeaea. Lasche,eau wirk qnichilich nivHsea, kaß tt echt ist, unk es mnk iraH nicht an Zeugen kklen. ki» Vlauaui sein,, Nutarschaf« überführen. Vlauaui tat sich nicht «stein nicht aa, kn Pnvateammissian zu, Unimuchun« dn «e«en Ihn grrich-»Heu Beschulvignugrn «estestt, sondern ant »er Lilattan nicht Folg« aeleiste», weiche n erkalten, um sich we«,n »er verleum-kunaesl a*t Laschn,au« zn aerantwatten. On erste Redacteur der ^«u,iie, fr., H». Dureie,. straf« Blangui« ErNarnngen Vug«; n kak, ikm nur •Ha*«, »aß n Unrecht karan «tzue. zn csnspi,«. ren, da ikm Macht und Ansehen sekle, um sich aus Ruder zu schwingeni eben sa falsch sei, daß „ ikm «Ha*«, Vedru-Nostin and parnartin« kalten keakstchti*», Hlan.ru, in ka! provtseniche Gou»e,nement zu nekrnen. Nach einem sfstciestea Bericht, im Mouilrnr keties sich am II. Abend« der Lotalketra* d«, „patriotischen Geschentc zu, Un-«„ stuf aa* de« Staats" aas t.t'ist.^L? ft,. Da« Decret der prooiso, scheu Regierun« für Ernennung des Hrn. Savooe zum »eschaststraae, »er ftanzksilchen Reruklit keim deutschen Bunde ist vom tt. dattet. . Ein Decret im M,»n,i«-ur kedt oom l. Januar IttHt die Salzsteue, aas und setzt an kie «kelle des Beckote« de, Einiuk, ausländischen Salz,« einen Differeattalzoll von LLltent. szu lande», üttEent. (mit iranz. Schisseni unk 2 ftr. (ante, ausland. Flagge» sa, ie»e 1t« t Kilo*,. Die Aekeiter. welche tzeute ihre beiden üandidaten sa, die Slakseapttainftellen wablen wollten, wurden nicht einig, «stein als sie auseinander gingen sind «ttruppen zu ibnen gestspen, welche sie zu eine, Manifestation am Ltadibaus« austordeeten. Bataillon» Nationalgacd« folgen diesem Zage. von desten Absichten nicht« ttienaae» «„laute». Schon beut» Morgen umstanden »erduchtige Menschen mit »reisaekigen Bändern, die zur Blanaai'schen Partei geboren sollen, den Naiivnalkallast. E» bestätig« sich, daß kord Broaqtiam sich nicht na, als Franzose naiuralisieen lasten, sondern sich auch zum Reprasentan-»Mi im Departement Ba, für die National«,rsammlung melke», gßremieue ka« ikm redoch daraus geantwortet, daß er dann vorerst den l«r» abzulegen kak, und Liioven Brougdam werden mäste. ')Lacii|eß»rtf1. lt Übe Sonntag Nachmittag« wird plötzlich Appell in allen legionen der Panier Nationalgaed« geschlagen, es werden allentbalden starte Pike«» gebildet um dem Blaugui schen Ilubd» in welchem gestern sämmtliche Mitglieder der prorisoeischen Regierung als Beeralbe, am Vaterland, zum Lod» verurtheil» sind. fLiderstanb zu leisten. Daß dt, Wüblereien ein,« Menschen wie Blauqui s» viel Unrude und Beiorgniß b»r,orzarusen «er-mög,«, "acht allerdings einen peinlichen Eindruck, allein wenn die Bessern nur Enischlostenbei« zeigen, schaaee sich da« Bort um sie. Intriguen der Reactionae« wi, die Kecktzeit »e, Wähler werden bald zu Schanden. — Ein un» gütigst mitgetbeilie« Privatschreiden vvm Sonntag Abend erwähn« hierudee Folgende«: Aus dem l.liuuiz, är dlgi » baden sich gegen 5l»,U<IO Ardeiter «ersauimelt um nach dem »'»>< > «><- litte- zu ziehen, und eine neue Organisation der Arbeit zu „ilangen. In Folge dessen ließ die Regierung tÄeneralmarich schlagen, welcher 1«M> ki« 150.iKin Mann Nationalqarden auf die Beine rief, durch deren energische Erklärung di, Ruhe erhalten worden.
stege.h ist »t,
G P • » ß « M. «kaketp. den «t. >»,«. «Auf aaßeeo^entitchem ßBegea einer Uapäßlichkett de« ckdaig« Fraa„*,» d Alftsi Rett» de« Hoke« nach Aeaasae, aasgeschotzea. Eine kbatgl. trdonnan, «„sstgt den Berkauk »er noch kl«. »au'dlen »a OtaataHgentkarn „klarten Ba»«, »er «t„ geistliche* MIHeearkea.
fa« t arnpslchlss „Montros," Ist rnl« Berichten an« klstak»* «am Op«,t» »«m IH . Big« *rm II. k. FeHtag «den» ist Saatkamp»»* angekommen Die Zusammensetzung de» neue* paeiagiesischen Ministerium« wird letzt wie folgt «agegeken, MaHchall Saltzaaka Peäsikea» und Minister ke« Fnnern, Fa'eao Finanem nistn. Baron Fianra» Kriegsminister, Bomez de Last>» Ministe, des AukwäHigen, Fo.ro Ella» Fastizminlste». and Bars* turem Mattn, unk Lolonialminister. Der Mauai« «.Fontelr* ist wieder Ei»llg«a»eraear «on t'isiakoa. lt» Eraltado . Ebartlstea »on F«f, Eadral'« Partei waren entschlostea, k„ »ersdknlichen „formatoeischen Pslitts ke« neue* Eaklaet« entaegeneutretea. Die Regierung bat sich fst, die »ieecte* -vatzlea der leputiHea erklär«, und man zweifelte nicht daran, daß si, rasch ein Gesetz zu diesem Zwecke durch ki, Kammern bringen werde. Der »o,bereitend» Schritt dazu wurde in ke, Deputirtenkamme, mit einer Majorität »on Ltt Stimmen äuge-nommen. Ein» Eomitst »on Pair« war erwadlt, um di» Reformen anzudeuten, di, ndtdig seien, am di» Wssasche des lande» zu de-friedigen Die Antwort de« -,n. Lremieur auf eine lHiuckwunsch-Addresi, der in Pari« lebenden Portugiesen an di, provisorisch» Regierung, »daß eine republikanische Bewegung in Portugal aus die »ärmste Gompatbi» in Frankreich rechnen kbnne", bat die, groß» Aufregung »erursacht unk Interpellationen «on Seiten ke« «rasen Lkornar in k„ Paieskammer veranlaß». Man furchtet» für die Rah» de« lande«, wenn nicht rasch versthnliche Maaß. regeln »ingesübr« wurden: der Loa d„ Oppositionepreff» wurde zu«„sich»lich„ und drohender. — Diskonto auf Banknoten ‘.',6«i>.
G «h A» » t z. (O -P -A.-Z ) Bor«, den 13. April. Heu«, wurden die Sitzungen der Laglatzung wieder „offne«. E« kam nicht« Er-hrdliche« vor. Da« eidge.rotsische Anledr» von ä.ckvtttltttt Fr«. wir« mit 12 Stimmen genebmigt. Aa« dem Berich«« de« Oberst. kr>eg«,ablmeifter« „giebt sich. daß an den Unkosten de« Sonde,-bundaknege« bereit« dezablt sind: circa Fr«. 3,4tiO.UUO. und noch zu dczahlen sind • • 2,370,UU0. Fr«. («Mi. (Schw. M1 Basel, den 13. April, Abend«. Auch der heutige Lag ist wieder vergangen, ohne daß »on Straßburg deuische Freischaaren angekommen waren. Die militairischen Bor. kcbrungen sind aber eher ausgedehnt als vermindert worden. Die schweizerisch sian^osische Gränze unserer Nachbarschaft ist aus da» Dichteste besetz», so daß ein unvorgesebene« Eindringen der Deut-schen in die Schweiz außer Frage steh«, und man ist schweizerischer Seit« lest entschlossen, nöthigen Fall» den aiassenbasicu and tz». waffneteu Uebeegang der Freischaaren über den Rhein durch Waffen, gewalt zu verhindern. Reisende, die eben au« Nancp hier ansaugten  versichern, daß si» in dieser Stadt mehr,,, tausend Deutsche angetroffen, die in Eilmärschen gegen Straßburg sich bewegen| dieselben sollen aber durchaus keine Waffen besitzen. 3 I « li , n. — Der Aeidmaischall-lieuienan« Weiden »erüffentlich« au« Zunebruck einen Bericht Radetzkp« an» Beroua ,om st. «pul, nach welchem die Italiener nicht gewagt, da» östeneichische Heer mir 20.uiu Mann bei Villafranca anzugieisen. und di» Mar-»aeia zurückgegangen seien. — In Venedig hatt, noch immer ein, kleine Heldenschaar von, Regimente «in»kv. tti Vaan stark, den Pulveetduim besetz», wclche „klärt hat, sie werd, beim ersten Angnff, oder wen» man sie au«buug„n wolle, sich in die last sprengen. So steht k„ Feind selbst sich g.zwungeu. sie täglich mit lebrn«mi,ieln zu «er-sehen, von denen übrigen« jedeemal« der Ueberdrttiger Vorsicht« tzalber zuvor kosten muß. IN.E.) Die Lariner Staaiozeitung dringt die Ernennuu-gen der Mitglieder der eiste» «tammer. E« sind tiö; tarunirr zwei Erzdischof». vier Adoocaten und zwei einfache Priest»», nämlich Giodertt und Peyron. Die neapoiiianische S»aai»»«itung »om 3t. März meidet die AnkUüt« de» äteasen ». Rignon ai« außerordentlichen Eoueiee« de» «onig« »on Sardinien, mit Depeschen, .die man fett langer Zett erwartete" (offendar den iialienischtii Bund betreffend)z — feiner d,richtet »asselde Blatt, die Ua erbandlnngen mit Lo«. eana und dem »ircheanaai. wegen Adsrndnng eine« Lkuppeneoip« nach diesen Siaalea. »eiche« .nach Maaßgabe der Ereignisse" daiipelii tolle, seien noch immer m der Schwede. — Am t. Apiil ist «>»«„ eine Frrischaar mit dem l ampsdovi nach d„ x»mdardei adgrgangrn.
I1 a n , m a r f. «A M ) Die Erklärung dr« König» an den terstrnz preußischen Parlemeniai» soll nach de» wohl nicht ganz zuoeelas-stgen Angab« der äaetiait'-^tisio-Liite-nä«- dahin griauiet baden, »aß. »»kern di« preußischen Lruppen nicht nngHänm» den Lheil von Rrndidurg räumten, welcher ant dieser Seile d„ Eid», lieg», der König von Dänemark jedwede« Nederschretten d„ Preußen stdee die Eide, al« eine Kriegserklärung gegen Danemark detrach-teu und solch,nksll» augendlickli» die prenß. Hasen dlockieen, Kaperdeiet» zur Aufdringnng aller preuß. Schiffe ausstellen und alle» preuß Gut mit Beschlag »Hegen lassen »erde. D„ Aulenidal« de« Konlg» in Lchle««lg ist nach den da-nischrn Blattern nur »vu kurze, Dauer gewesen. Deesrldr pal. «on der Gar», zu Ps„dr begteitri. don mctzrerr Positionru der ferner drluchi. Am 13. Adrnd» ldrmielden Laar, au welchem e, mit seiner leidgard« dort eingezogen) krbri, der Kouig nach Flenedurg zurück, nachdem „ dei Lasel geäußert baden soll. in dreimal 24 Stunden muffe ,« sich entscheiden, «d Danemaet mit Peeuße» Krieg dad« oder nicht. Am I > , Mittag» 12 Uhr würd, der Konig in Had„«l,k,n „wart,». Die Dänen deuten die En«. iendung eine« preußiicheu Paelementaie» (de« zweitenk> dabin au», daß von preußische, S„te um einen Waffenstillstand anr drei Lage gebeten worden sei. Ein Däne schreibt von Lchl,«wig am 14. # daß die dänischen Lruppen in Folge »er d,«fälligen Be,Handlungen sich von Rendsburg zurückgezogen hatten (!). Der K,l,g«m>mst„ Lsch„ning, welchem, wie von Fl,n«du»g detichiet wir», «om Konig, am 8. der Eha,att„ »ine« Obersten auf desondee» feierlich, Weise beigelegt ist. indem srldigem in Ge-genwaei de« Konig« di« Epaulett« aurgHetzi wurden, da« am >1. »ine Aufforderung an die Bewopner von Flen»dueg «Hassen» die dn ihnen verborgen gehaltenen Jnsurgrnier oder etwa »uruck-gelassen,» Waffen au«zuliH„n. Sofern eine Untersuchung ergeben iollte, daß dieser Austoepeeung nichi Folge geleisttt sei. ist An», «ieung und Evnsi»ca»vn de« Bermogen« angedeodi; der Magi. strat und d>« Polizeideborde sind snr die Ausführung dieser Bor-schrtsl »„aniworilich gemach«. Nach d„ kni liii«>-d»lisi-»-t «te-iut«- hat ein heilige« Zuiam «rntt'ffen der dänischen Lruppen mit den Bauern m Angeln statt-griundru, die sich den Insurgeuleu angeschlossen, woruack» letztere geichlagen und eine Menge Gefangene, Waffen. Preede und Ba gage den Danen in die Hand» gefallen wären. Diele Nachricht wir» turch di, .FIen»d. Zeitung" vom >2. mit dem Bemersin bestätig«, daß die Zahl »er Gefangenen, welche am Montag, (den 10.) mehr al« 700 betragen habe, sich jrtzt auf mehr al« 10UI Mann belaufe. (Y) ladr«luii<lel enthalt einen Aufsatz, In welchem e» da« »ä-nischc Ministerium auffordert, jetzt, da sactisch »er Krieg von Preußen un« dem 10. Armeeeorp» de» deutschen Bunde» eiklari sei, ohne Verzug Rrp„ssalitN zu ergreifen und anstatt weitlausiger Unterhandlungen, auf preußische, hannovrrsche unk meckinidurgisch, Schiff« »vriausig Beschlag zu legen. Kjob«rnliavii>|>»»(eii enthalt untre »er Urderscheif«: „Aufruhr in Holstein! Nach Kiel! Nach Kiel!" eine Aufforderung, daß der «omg nach Kirl ziebrn, dort den Frieden diktiern und die Herren Preußen bedeuten möge; „Paßt Ihr auf da» Eure." -Mitplant und ii»l,n. Ld Vrterakurg, »,u 1t. «peil. Der russi-ch, „Invalid," dring« heu», emen Krirglbench, au» dem Kautalu», deinzuioige »„ Gen.-lteu». Ferttag am 2t. Jan. au» »er Beste Woskwiichenst zu Neuen Opeeattoneii m di, Vlrtne Lschetichna auigediochen ist. Hier angekommen, »„folgte er deharrlich den sich »orgezetchiieitü Plan im« «usivttung d„ Walde,, dir „ unaueg,letzt di« zum 28. Februar fvrtsrtzie. Al» die Lruppen am t. März wieder m ihre sei« dem 30. Rvvember bezogenen Wiuter-Onaiüere zuinck-tehrlru. brach dei General Jietiag. sein« WitU„Ouartt„e aus-gebend, mit allen ihm untergeordneteii Dttachemmi» zur Eröffnung eine« neuen Feldzug« auf, nicht deachien» die noch udeiall vor-handcnen urfeu Schneemalsen und di, au»' 22" gebeude l«>>nge Kult,. Lt, uneimud.ien »apferu iufsischen Kiieger »„«neben die Feinde au» allen von ihnen besrtzien Punkten lichteten die Wälder auf gioße Raume, so baß sie kunmg unsern Lrupp.n Du>chzug.n nicht midi htndttlich sind und lang» d„ ganzen Au»d«hnung der vordren «schrtlchenzischen Opeiaiionennie alle unsele an the auf-gestellten Lruppen-Detaschement« undebtndrrt mit einander cvm-«uniiüen tonnen. 
** ä>aiidet»freid»>t und .-{oUvvi cm Nacht.m bei handeispolitische Streit, »er eme.jeitiang in deutschen Bialtern zum Lheit mit mchi gcungci Hesligkett gefuhel worden, durch du großen Vegebeuheiien der jüngsten Zeit, wcich« du läge aller eurvpaiichen Staaten so »esenttich umgestalteicn. zeitweilig in den Hintergrund geschoben, scheint «etzt da« Gefühl auszuiauchtii, al» ob schon in der nächsten Zutuns« die Handel»-pvluik wieder zu einer der ersten Fragen de« Lage« weiden tonne, ittzieee« wag nicht ganz uübegiundc« sei«, denn »ich« allein tu außen» Siaal«svimeu sind e«, aus d«neu da» llüobl eine« S«aa-le« beruhn, »uimehr wüten zu diesem viele andere mehr oder Minder bedeuund« Ursachen zusammen, welche da» Auge de» For-|cher» oft erst mühsam herau»suchen muß. Dem oderstachliche» Beobachte, mag e« leicht werde», in einer bestimmten Phraseologie oder in einer ganz allgemein gehaltenen Weise ra»iei»ge auszu-drucken, wa» nach semer Ansicht zum maienellen — und darum auch zum geistigen — istedechen »er Volker Roth thut, so rasch ist aber die Sache in »er W>rklichke>l nicht abgemacht. louis Blanc e unveriiUnstige« Erpenmeiittren wird snr alle Zeiten ein waipende» Beispiel dafür sein, daß da» leben eine» Volke« nick-i nach ganz willkürlich gedilbeten Voraussetzungen umgeftallel weikeu taun. W» ballen da» Mißlingen der le,igenaiiiiien Versuche auch m s» fern für eine Wohilbar. al» jetzt wirrer die »on gewisser Leite so vielfach geschmatzt« Rational-Öeonomie in ihre Rechle eintreten darf. Der Boden der Raiioiiai-Ocoiiomie ist die besonnene  Prüfung de« Geschehenen, und da« Linden, au» den vielen
einzelnen »kaHachen kM llteaeln p»,au«,ueinken au» kenen ka« »nuere »egauische Steekeu ke, fiktse, keeuki Hier »st e« kvkv'i« gHakelletz. ki, peaktitttz, UnteHage zu »ettaiien. um kakü, inwHlen ka« lukelg» 'A»diH s,tkst,Hunpen„ Schlaawi-e«, zu krteeken, indem ^ dsdnrck Wabere und Falsikea »uecheinauder gemengt. und de, r«in« Blick, den man steh dei nattvnal dkvnvmiliten »nl„sn«pnngeu drwabrrn muß. aekestd« wirk. Ein svlite« Verf.rbrrn muß no«k wendig zu, »nklaebeii im Denken und kolgeweike zu den wunder Ittdffru Rcsultaien kudren. Hr» ist nun mit einem in 11,1 in d BI. adgedrnckten Anksatze. detttHI, ,.jstl»„Mn na» FrHkandel', »„Fall'). BeH. dies»« bekennt, denfrlden mit einer stet» wach<end«n Vrernnndernng gelesen zn baden, denn die Ursachen ke, In srnem Ausiape keesttzr«,* 'üegensätz. Hegen kiel Isis»«, al« »» nach brmsrlkrn scheinen mochte, nnk sind an nch nicht etnmai lia, auagelk'vchrn. Uedetdle» kadrn die nenen pvllkischen Verwandlnngen In unsenm Bakeelande den aanzen Gesichiepunk, s» total »„andre«, daß von der srlltzeren Anschauungsweise wenig mehr, ai» dir äußeee Aehnlichkei« übrig dieidrn kann. Einig» Bemerkungen werden genügen, um die« kiel leicht dar« erschelninde Urtbell naher zu k,gründen. Wenn kis vor wenigen Wochen in jenem, »vn einer Anzabt deutscher Blatter gegen Hamburg gesübrtrn Krenzznge. es eine dee grwddnlichstrn Anschuldigungen gegen uns„e Baterstad« war. daß diesrlde der Enlwickelung des Vaterlandes feindlich gesinnt, dsß sie undruttch sei. s» lag nnrertrnndar einer ssichrn Anklage ein >,in politlsHted -trekri, zu Grunde. Das Bedürfniß nach einer krtttseire» Eßwchsßf wae von allen Seilen eben so stark ge. i suhl«, als die Schwieelgkei«, diesilb» zu „langen Nachdem Indeß der Zollverein eine Anzahl denische, Slaalen zn eine, Gemeinsam-krl« »es stieekebe» gebracht, warb in diesem von vielen Seiten das Mittel „blick,, »l, »rsebnlr Einheit Drsttchlanke k„keizusnb„n. Der Zollverein war» jetzt nicht «eb, als bandrlspolltische Maaß. regrl, sondern als ein« politischc Noibwendigkrl« gepredigt. Der Glaub« au d,u Zollverein wurde zu einem förmlichen Lulln« »,-bobe» und balle, »i, alr GlaubenSbekrnniniff«. auch seine Fauatlke,. Inzwischen hatte sich iunerbalk des Zollvereins eine Richtung geltend gemach«, die von allen boli«is»rn Bedürfnissen absehend, nur darauf tzinausging, unmittrlda, faßbare Bsrtbeile daraus zu „zielen. Da« wieder aurg.warn», Merkantil-Lvstrm eine, feübe. „n Zeit »rieft den ursprünglich aus wesentlich sinanziellen Ruck-lichten „richleten Zollverrin in die Bahn d„ Schutzzoll, binud„-, da« Svstem fand Anbänger und in Bi«I„ Augen ward d„ Zollverein bald d„ Reprasrnlan» des Schutzzoll»,ien«. Aber zugleich damit «rat eine «igenthumüch, Wendung hervor. D„ letz«„, Gesichtspunkt »„. schmolz sich d„maaßen m>« dem oben dezeichneten. rein polittschen. daß von vielen Letten mit Hettlgkeii nicht »„Zollverein, sondern das Schutzzoll-Loftrm als Devise der »ruticheu Einbett ausgerufen  wurde, lind so geschah ,«. »aß der nordwestliche Lk„l Deuischland«. namentlich Hamburg, welche ein, den Schutzzöllen entgegenstehend, handelspolitisch, Ansicht vertreten, al« Femd« de» Zollventn». und mit einnn nur s«h, Mich« gewordenen Sprung auch al» Feinde d„ deuischen EindH« »„schiieen wurden. Ham dnrg kirn,Mit ha« gegen drese Auffassung stet, entschieden pro-teiltet, und auch in kickn Blättern ist bausig genug gegen dt, ungluckkl gr Brimrugung >rn„ einander ursprünglich ganz fremden  Begriff« Verwahrung rrngrlrg, worden. Hamburg ba« „klart, daß. wenn »„ Lag „na wahrhaften polnischen Einigung de« deutscheu Baierlaud«« beraubeachr. e« bei diesem großen National-wer», nicht zurückblribrn woll« - uud ,» lzat vollstaitdig Wort grsialtou. Zu, Einigung Deutschland« bedarf r« nicht mrb, einer bandrlepetittfchrn Maaßregel, sie ist durch andrer durchqrM-iendrn Mittel brrbrigkfudrr worden, und w„ wirb sich nicht fnurn. daß dem so g.wordru! Bon jrtzt au wird ,« eine Unmöglichkeit sein. im Namen »er BaieHanbeliebe dirs, oder jene bandeispoli-iischr Annchi angrriirn ob„ gar »„tachtigen zu wollen; d„ »um Schaben b,id„ Theilt auf da« politisch, G,bi„ binudrrgrsubrtt Steril wir» setzt grsichiei und auf feinen richtigen Standpunkt zu-rückgriichri werden tonnen. E« ist dir« leine der geringsten Er rnngenschafirn unser«» nichdewegien Zeit. Au« »iesen Gründen nun muff tkrf. dirs«« den Gegensatz von „Zollverein und „Fnidandri" al« unrichtig »uenckwHsrn; dem Zollverein steht ein ander,« Zollsvstem. dem Freibantel aber nur die Lchutzzollr rnigegen. Hamburg ad„ ha«, wie frühe,. drn Beruf, ersteren nicht dlo« in eignem. nein. noch wett med, im Iniensst de« Gefammi- Vaterland,« zu »erldeidigr» und zu litte«. E« mag immerbiu schwierig fein, jetzt, nachdem durch eine soridauernd« Agttativn de, Lchweepunki »er ganzen Ang.legrndeit so wesrnilich »erschobrn worden ist. denselben wieder zuiechtzuftrlleii. un», wer Jahre hindurch Zollverein, Schutzzoll« und deuilche Em-bett al« gleichgettenee Begriffe aufgefaßt, wird diese D>nkweise nicht m einem Lag« abwerten können, aber wir zweiseln Nicht daß diele Lichtung über kurz okee lang „folgen wirb, weil si« „folgen muß. E» wäre in brr Lhai mertwurbig. wenn in unserer Zeit, wo die Freiheit so herrliche Lriumph« friert, dieselbe ihr End« an willkürlich gezogenen Staateugianzeii sinben solle, wenn Deuisch land Freiheit »er Press«, Freiheil der politischen Bewegung, Frei-bei« der Benmigungen „langt baden jvllte, »i« Fnideii de« Handel« dagegen sich selbst enizoge; wenn jeder Deuische unum-schrankier Herrscher über fern Ldun und lassen wäre, mrt der rrnzigen Ausnahme, daß drc Staat rhm vorschriebe, wie und wo er kaust und »erkause. wa« zu seine» leben« Nvihdurft „forderlich ist. Der Berf. weiß sehr wohl, daß da« Schutzzoll-Sostem ini -Namen einer hohtin Liaatsnoidwendigkeii gepredigt, al» ein Eizitkungsimtltl für den National-Wohlstand gepriesen wnd. aber ihm dunk«, al« wenn diese vom Siaai angevrdnei« Erziedmig kiele Noihwendigkeit der Entziehung von Rechte» zu Gunsten höherer Zwecke >« gleichem Range mit nun glücklich beseitigten andern vom Staate ausgeübten Bevoimundungen stehe. Roch nie und nirgend« hat der Liaat, welcher nnier dem Vorgeben man g Inder poliiijcher Reise die Staaisdurger einengte, dtsss Reise durch ferne Maaßregeln herbeizuführen gewußt, auch die haiidelr-pviitilchen Siaaiekuirstler «erden kein solche« Rrsuliar erzielen tonnen. Jener hat durch sein Hinzreheir und Verzögern nur eine Menge verderblicher Eiemeirte aufgekauft, die sich dann plötzlich zum Schrecken der Veiheiligteii Bahn brechen, und diese — wa» ge durch ihre Schutzzölle zum Berber den »er besten Raironaikrasle erreicht, sieg« schon letzt zieurlrch klar vor Augen. ZeSe» Vati», welckrov durch s»f»rn,atifche Lbflegr bor Fabrikinterefse« dir (»irwrrdthatiglrit iu ciuru drstimmtru banal zu icutou versucht hat, ha« k»-u 'Arbeit,»staub iu eiueu Zu-srauo geistrgeu und vhr,f»schou Ktetberdru» gebracht, dru zu brsrtligru e» noch langer Zeit und ungeheurer Au-sgreuguugeu b.burfen wird. Wir »csammern »a» Elend b.r Fabnlardeller, wir „schrecken un» über dre »ersuchte Geltend, machung socraiiftiicher und communistrscher Lbeorien, wie seihst leagrü über zum gioßien Theil di« Schuld daran, indem wir die Menjcheu zu Hunderien uud zu Lauseude» tu die Maschinenihaiig-teil hiueluzwangteu. j„ „ibft zu Maschinen «achien. Wntzrltch, mau Hai «in heillose» Spiel imi den Worten „Industrie" und „Schutz" getrieben: »u Ernahiung der Wenscheu galt nicht ai« Industrie, un» so euizog mgn ihr Masten »»n Kräften an Menschen und Eapüalien, man bemühte sich, Maschinen zu «rsinden und zu zu »ervolllommnen. und veinachiassigie den Ackerbau, mau wollte Geld »erbteueu unk »eriheuert« die ledentbedürsnisse, man wollte viele Menschen teufet „nahreu, und setzte sie systematisch allen Wechselsallen de« Handel« au«. Ist da» der Schutz, deu man rhneu angeeeihen ließt Und wcnn alle dre Erscheinungen von Mangel und gänzlicher Hulftosigkett tn Folge solch„ Vertedrtheit emiralen, dann war man »erblendel genug, den Bogen noch struffer uud straffer anziehen zu wollen. Der arbeitende Stand ist endlich selbst dahtnlergetowmcn, wa» dieser sogenannte Schutz der Arbeit d-deute, er setzt der tunftuch gcpssegten Industrie Bedingungen, weicht diese nicht zu „füllen »eiinag, an welcher sie sich »„»tuten
muß Un» »si« »Hchicht »»,»>««»,.t» «„«kt tn ken Mnk«n k«« ivftchutze« «n Frankreich n*k in den .zaf»'rBiiestaaie« Wg, tu bei Lchwetz „klicken wie ktese «escheinnn«. nnk auch tu i„ tank sehen mtr kie Arkei»ee»„kindnnaeii ikeen trüberen ge'sbrttch», Ehaeabtee «äst glekkMtta mit kem Etnschlagen einer »„nUnfggm HandrlSpvtitt« »rrtteren. Man kann nach einen Schettt netter gehen, nnk kekanmm, kaß kee .jslltchutz nicht einmal ka«. ma« man Inkustek,n nm-neu beliebt, erreiche. Siebt etwa kie Echwei» trotz tkrrt |m Hanke« so schlechten aeograpkilchrn läge an wir kttchiom MMmrk. ßelß dem Zsßoe Na nach- E» a>ebt in kiH„ Hmstch« gewiß tzg, teeffenreee» Beispiel, ate daß keeselk« Mann. unutze »Hchee si, k„ Schwel, metzeeee klükende Lwistspinneeeien besaß, dt» aus »„ wichtigsten Platzen mit den Enalsndeen evnrneHeten. tnnnkalk de» Zollverein« nicht zu »r»sk„ieen vermochte, »n» würden «n »„ Lka« billige Fadrirat« »ermittelst »e« Zvlljchntze» „Nicht werden s» warm st, zn «ßeuee ertans« durch dir Mass» »e» wrnlchlichm Elend», die damit v„knsi»s« ist. Eine neue ZHi ist sste Deutschland ß„Hng,ke»chen. die Zn, d„ FeeikH«. nn» fvM. »I, d„ HmHn, Mensch, soll anch doe Her-setze unter Menschen sein. Die Zeit der ZvßkHrg» wird sich kvßem. sich nicht „neueen. svlchr aber sind »vn den schütz,bllen nnteenn dar. Mögen die Borkchter de» keeien HandH« frischen Mm schdpkn. sie baden an Linstnß gewonnen, nicht verloren. In der Lha«. nicht sie beauchen Zngestandniffe »u machen, und am alle, wenigsten baden sie Ursache, durch Hgldheiten und PkraseneeNerei ein» frennksichr Miene von ikeen sikgneen sich herbei zu rammt, mentiren. B.'arr dir Sache und die Zett nicht sv ernst, man tsnnie lachen Über die rinne EScarnotag». womit »er dem B„. lasier »vrsiegmdcAufsatz den tobende,mlasichautg,faßten) weg«,, satz zwischen „Zollveiein" und „HandelafeeibHi" hinweg,u,andern versucht. Mag auch »„ Vrrkrdr inuerdald »,« ZollorrHns gggz „I fein, an seinen Gränzen hört „ aus, in weil doberem Geg»,. al« der Berkebe damdurg» ansteedald der Hamburgischen Gränzen; dee Zollverein tragt dir Fesseln de» Au«tan»e» MHk feint rigenrv, mir in Hamburg kennen ein« solche Selbstdescheankung nicht. Dnech dies,« Mittel haben wir nn« nicht bloß ein, geachtet, Stellung w der ganzen Welt erworben, sondern wir baden dadurch mrtr fst, den deurschrn Geweedsteiß zu „reichen vermocht, al« eine »mt'gch, Zollschranke um unsere Mauern e« Im Stand, armes,n »an. Nur Mangel an aller wirkllchrn Sachkunde kann den tborichtm danken hervorgerukn baden, als arbeite Hamburg Im Inlmssr England«; wer die wirkliche Sachlage feil „nee Reibe vonIadrm deodachtei hat, d„ »«»ß. daß Hamburg (natürlich auch da» in gleicher lag« stehende Beemen) fite deutsche Erzeugnisse ein gelahr. Iicher Evneurrrnl England« auf »ritten Märsien gewesen, und zwar die» allein unter »em Lefeutzr ktn„ Handtlsfreihett D>es„ Schutz ist ade« auch der einzige, d„ srommi; und will d„ Siaai seibsiidasig eingreifen, so kann die« nn, im In-»„esse einer noch größeren V„ktd«»sreikeit geschehen. Man »„ bessere und erwettee« die Eommunicasi»n«miet,l, man beste»« Ackerbau und Industrie von allen unnvtk>gen Fesseln, man »««-nichte alle Binnenzölle, und für den Nasionalwohlftand ist «ehr gescheben. al« durch tausend Larifsak«. Freilich ist da« nicht da* W„I Eine« Lage«, und wobt mag »er Uedreqang au« den bi»-kerigeu Systemen zu, Handeissreideit Zeit und Lchwieelgkenen kosten. Dkien Utdrigang keattig und vollständig gnzubabnen, da« wäre allerdings die würdig« Ausggdr eine» handrl»voli«isck»rn 'Hai lanrent». wie »er vorliegende Aufsatz «» fordert. Ader auch sv zweii'eli der Verfasser diese« nicht, »aß „mit d„ Einführung eine« gleichen Handel« Princip» in allen Vunde«ftaaten da» Be-»Üifniß nach einem Fre>ban»el» - System auch bei densenigen her-vorgerufen wird. die di« jetzt noch seine größten Gegner sind." Die Freikeil hat in nnseree Zeit größter Lieg« errungen, al« kk Übe, ein han»tl«pvsi»sche« System« derUnfceibeit. unk auch kiese» wirk ikr noch »erden.
l> i n * « f « ti b t. Die heutige Anzeige »er prvvis. Evmttö de, in« Vebea «rr-lenden Disconio-Easst giebt un» die Ued„z,ngung. daß da», vot-läusig dazu nothigerachtete Eapital (Bco > ttini.ttttO) gezeichnet ist. oder wird. Für Hamburg und Alivna scheint nn» diese Summe ziemlich knapp, wenn die gewiß segensreiche Lhätigkei« dieser Lasse einigermaßen auigedeynt wirken soll. Wir hoffen und wir wünschen, daß bei der Versammlung am Donnerstag noch viele neue Tdeil-nehmt, erscheinen «eedcn, der envlme Saldo unserer Bank läßt die« wobt vvrau«sctzcn. Die Inieressenie» dieser Easse wählen ja die Directoren selbst und beftimmln ra» Naher« über die Wirtsanikeit. Ein Jeder, dem da« Wohl der Balerstadt am Herzen liegt, möge sich nach seinen Kräften deiheiligen! Hamburg, den 18. April. VJ « di f di r i f t. Dir Oesterr. Zeit. mrldet au« Wtou vom >»., baß dir letzten Nachrichten vom italientschen Kriegsschauplätze au» Verona vorn s». sind. Radetzki balle da» „sie Armeeeorp« ganz »« Verena vereinigt un» wollte, sv wie Nugent »om Isonzo hn sich mit >bm »„einigt hatte, kiastig die Offensive „greifen. Mavtua, Peschiera, legnano seien in genügendem stkrthtidigungtstan» und die Italiener hatten bei drr Erstürmung Eaftrlnovv's durch du O.cst„rrich„ 300Mann allein an Todten vrrrlorrn. — Die österreichischen Minister beginnen Verfügungen für die Wahlen zum deuischen Paeiamenk zu trrisen. — In »„ Sitzung de« Ministerium« de« Innern mit je einem Abgeordneten au» den verschiedenen Provinzen ist enttchieden wvides. daß alle ofterreiHrisck»,« Hbevvtuze»» mir Ausschluß d„ unga-riscden und vorläufig der italienisch,«. Hn nukheilkare» Ganze bilden. »„ Kaiser mit zwei alljährlich zu derusenden Kammern »si Gesetzgebung «heil«. — Viele Petitionen »„langen die Entiassun« de» Grafen FZceiuetmoul und Saafe au« dem Ministerium. — Am la. Abend« sinv die preuß. Lruppen in Wrefchen eingezogen, sie hatten einen Haufen Sensenmänner, die st« angriße» niedermachen müssen. Mirv«Iaw«ki und liebelt halten die pose»' ichkü Polen ausgegeben und sich von ihn<n grternn«. In Sckn o" stehen nur noch Knechte. Lagelooner und Bedienlen der EdelleH« — Kosten ist von Über tausend polnischen SensenmäniiN» besetzt. Au» Sckroda sind alle Deuische entftobeu. Kansmauo Ehrenfiied ist geplündert, der wacker« Oderamtmann Kroger den Polen ermordet. — In Hannover ist am 18. d„ Herzog von Schlesw -Holff' Augustendurg angekommrii. Räch d„ Hannv«. Zeitung vom >8. Abend» hat sich Hilde«deim unierworfen und sind dir Truppen um 3 Uhr m die Siav« eingerückt. — Em Baiaillon »e» 2. Regiment» prruß. Infanterie ist beute hier angekommen und gleich nach Attona weiter gegangen.
') »sie had,a durch die beivirtuuz. d»i> drr «uiia» .»> ngr lankr-in, von »ntn Herrn d>« Birirnu»» »er », drunelhe» «utsiiprcchruin L»-sichir« uds» »d»i. «>»♦ dri»»drr« viriraheuu« ,a>rn u»« l»chl »„hiß. du die ,.B«üru-HaU« - ihr» axstchi »»• der b.'cihi» riidruieir wo,ilchg uude-,uuii«r vuu»«i»iri>hr>l «tt uud «ui,ch,«eru uruu, uu»a«ipr«chr» hur. v>» Sied. der O. -H.
Rubelt. Seßnldrttzeduug der 'NepnbUkauer in« Badifeferu. (Schev lern de« Ausitande» auch in Donaueschingen.) Vrrbaiidlungeii drr Buiibcovrpfaittuituu,; tut» der BH-gcordnetru (Beschluß wegen neuer Lruppensendungen nach dem Schauplatz« de« iepudlitanischenAusslan»»»„suche« »Haben- - Die Reich»»„sassutig in Berathung genommen.) <2elilrvwig.bvl|t,iui|d)r Augrlrgrukettru. teutidilaii». «Aachen; Unruhen. — Koin; Bürger,ersamm lung. — Mainz: Uuruden. — Munchrn; Verzicht de« Furßrn von leiniggen aus Stande«rech«t. — Kuehesseni Verzicht aus Standesiechi«. — Hannovei! Bekannimachung de« Gesammi-Ministerium» ud„ die Hildeebeimee Unruhen. — Oldendurg. Der Großherzog „krankt.) Setüpeiz. (Wiedereröffnung der Lagsatzung.) Frandroick,. (Besurchleter Ausstand de« BlangUischen Llubs gegen die provisorische Regikrung. — lediu Rollin« drohende» Placa« gegen nicht eepudlikanisch« Wähle«. — Die Anklage gegen Blangui.)
sNachrtcht für Lerfadrer. Sardeiiic-ii. Aushebung der Schiffsadgaben für Salz ladend» Schiffe.
Rrtztgsi«, gedruckt und »„legt ,»n Gerhard von Ho»jlrup & Sohn. (Alttrwall JW 20.)
%b|
t>»cl„ New» liri'lo Umwyi Wrtli We*l»
j 1 azck. > l( Ih> liier,” UiM rni*ci Kote dn In lür II und I auf d Srhill «mir wrrd« (,i «li-ialirv tsisiln »lerdi murr (upRi • larir *rs»h sictntl »lull au. I Autor «irdt tlsird. I von II ilauni >il»»f und I I «Oll <i liedei Um« I Kuiii| naili Nrnil Alton ) »Oll t i Urili ■kie I »auui fnelu Kdru Üi« I wbui Otto! Irirdi RHro M'bri stell»-alreti am 7 »»..
MlUI lud« heil
«ill ruu*
Am i
An
u«, i i»«t Likei Nur« Ud,