
siess!) Gute Fortepianos, ^ neue and überspielt« Flügel, «in Vamen-Piaao und ein Quer-Zortepiano, all« Gngksch besaitet, gut vom Tone und Halt-tarer Stimmung, find billig tu verkauf n, Bürgerspital, «rsten Hof, fünfte Stiege, dritten Stock, Thür Nr. ZS. sl6Z?e^I ! ^ Reue guteFortepiano,eng!isch besaitet zu175fl.CM. «in sehr »enig überspieltet von einem berühmten Meistern« iko fl. CM., em«< um l4ofl.CM., eine« um loofl. CM. «nd eine« am 4s si. EM. sind zu verkaufen, Stadt, Spie-gelzasse Nr. 10S3, vis-ä-vis vom Versatzamts, im Piano-magajin. Ferner weiden daselbst auch überspielte Tlaviere angenommen, wie auch alle Reparaturen und Stimmungen auf das Beste und Billigste besorgt. slK477^ !X! Ein Fortepiano pr. 130 fl. mit Ls/4 Octavm, «enig überspielt, neuester Form, mit liegender Dämpfung, dtsönderer Umstände wegen ss billig zu verkaufen, Stait, alten Fleischmarkt Nr. K98, Darvarhof, dritte Stiege, er st«« Stock, woselbst auch Fortepianos autzuleihen sind. ^töSS4^ Flügel - Fortepiano ^ Vvn berühmten Meistern, sind billig zu verkaufen, in der Statt, Bauernmarkt Nr. S78, Z. Stiege, 2. Stock, recht«. si55?«j Zu verkaufen. ^ Es ist ein Gewölbt-Portal sammt Butloge undGswölbt-einrichtvn» wegen Localveränderung sehr billig zu verkau fen» »utkunft im Altlerchenfeld, Hauptstraße Nr. S8 bey Herrn StrauH. likZ4g^ Neitv^erd, ^
WchsAute, 7 Jahre al«, vorzuzkich gut bs» der Truppe gerit ten, zu «erkaufen. Näher« «utksnft im Gasthofe zur Stadt LÄdenburg, W-eden, Hauptstraße Nr. 2^. siei2^ Pferde zu verkaufen. ' ss^I Z«e» fehlerfreye Wagenpferde, gute Läufer, und ein feh lerfreyet Reitpfert, da» auch im Cabriolet, oder mlt andern im Zug« sehr gut zu verwenden ist, sind billig zu verkaufen, «nd das Nähere zu erfragen bey Spörlin und Zimmermann, in der Borstadt Bumpeniorf, Hauptstraße Nr. ZSS, in der Schreibstube, im 2. Stock. siszzs^ Reitpferde zu verkaufe 5. ^ Ein vorzüglich fein gerittener, bev der Truppe besonder« vertrauter Gchimm-l, dann ein Braun edler Race, stehen zum Verkaufe in der Stadt, untere Bräunerstraje Nr. 11Z8, beym Kutscher Johann. sl6zi8). .u ^ Englische Pferde zu verkauft». Zwey jehr schöne Mag«?pferde, frühi-r Reitpferde, voll kommen geritten, am Avhlmarkt Nr. 1148, wegen Abreise zu verhältnifmä^igschr billigen Prei«. Ein Paar gute gesunde Pferde, zum Zuge wie zum Laufen verwendbar, ? und 8Zahrealt, find zu verkaufen, und zu sehen täglich auf der Landstraße, im Soxhienbade. iMZS^ NeMiWaPn biWg zu verkaufen» ^ Ein neuer, eleganter Schwimmer (Brummer) modernster Aorm, auf Oruckfedern mit Ochlachse», von den vorzSg-lichsten Meistern g«arbeitet, ist zu sehen am Minoritenplatz Nr^. 4t, beym Hausmeister, jedoch nur öon II bi« 1 Uhr Mittag«. Rädere« hierüber in der Naglerzasse, da« Eck vvm Kohl-«arkt hinein Nr. Z09, im ersten Stock, zwischen 1 und 2 Uhr Mittag«. stesssZ
^agen-Wermuf, Ein festgebautdr, leichter und wenig gerrauchte, Neutit scheiner mit le:einem Vilche, auf Gchnecksr.fsdern, au» zum Reisen geeignet, ist in der Stadt, oberen Bräu"erstraße Rr. 11ZS zu verkauf« n, und sich dieserwegen im Comptoir «ed«n dem Thore anzufragen. Puch ist daselbst ein ganz moderner und leichter Shamäleon «nb «ine viersitzige Kalesch«, beyde von Vrandmayer gebaut, za verkauf«». itsseH l«! Ein neu gebautes 2 Stock hohes Wohngebäure Lammt Garten nächst der Herrnalser Linie, ist um den Preis »r. 10000 st. Co«v. Münze au« freyer Hand unter vortheil haft«« Zahiun-zt-Bedingnissen zu verkaufen. Nähere« ü. der Geisensieder-Niedsrlag« in der Statt, Weihburggasse Nr.8SS. li«622i Kleines Stadthaus u verkaufet,, in sehr gesunder und ruhiger Kegend. fär eine kamili« mit HWcher Aussicht für 1Z000 fi. CM., wovon die Hälft« li«gen bleiben kann. Da« Päher« Gtadt, Aohlmesser-gaffe Nr. 47S, vierten Stock, Thür Nr. 10, von 10 bis 2 Uhr. ^KZZE) H a u s ^ sammt «!«em bürgerliche« Tandlergew-r^e im Altlerchenfeld, Oaupt«rase Nr. 20t, uck K000 fl. C. M. aus freyer Hand zu verkaufen. sl64Z2^ Ein ZlNshauS> sz) «ah« an der innern Stadt, mit S lichten Wohnöngen, und Mt im Baue, ist um izooo si. Conv Münzs zu verkaufen. Nähere« bey» Herr» Vortor Franz Xaver Any, Singer straße Nr. SS2, im Zähnrichhofe.
sieso2j Haus zu verkaufen oder zu vertauschen. ES ist ein schöne« Haus in Penzing, was für leie Herr^ fchaft und auch für Private z« bewohnen ist, and größten-theils meublirt und einen schonen Englische» Garten hat, zu verkaufen »der gegen eine Landnnrthschaft oder Grund stücke zu vertauschen. Die Autkanft erhält man in Neuler-chenfetd Nr. 14 bey Wien in der Putzwaaren-Handlung. Gin Haus im Gebirge in Fahrafeld bey Pvttenstein ist zu verkaufen; «s besteht in S sehr schönen Zimmern, 1 Garten und 1 Keller, beym Hauseigenthümer Valentin Herbst in Fahrafeld Nr. SS daselbst zu erfrsgen. s>eiZ4) Gin großes Haus ^ in der inneren Stadt, mit einem radicirten sehr einträglichen Gewerbe ist unter äußerst vortheilhasten Bedingungen zu verkaufen. Nähere Autkunft «rtheilt Herr Dsctor Klä gerinn., in der Statt, Wippiingerstraße Nr. 394, Bormit tag« von s —Uhr. ^t624z^j Landwirthschaft ^ mit 140 Zoch Gründen unweit Wien zu verkaufen, oder auch gegen ein nich? verschullete« Hau« zu vertauschen. Nähere« diernber bey Herrn Zvseph Stevdler, Rauhensteingaffe Nr. 927, zweyte Stiege, ersten Stock, von S bis 2 Uhr.
Zn der Näh« de« Meidlinzer Eisenbahn-Stationsplatze« und der neuen Meislinger Kirchs sind 2Z Baustellen, wor unter S Eckbauplätze verschi«dsner Größe, -in Fläche maße von 8t bis 229 Quadratklafte?, zu verkaufen. Da« Nähere erfahren die Herren Käufer beym Eigenthümer Johann Lechner, Gastgeber in WilhelmSdorf Nr. s (vorniah!« Meid-ling), nächst der neuen Meidlinger Kirche, woselbst auch der Plan von den Plätzen einzusehen ist. WWSSWSSSSSVMMSSS»!
^64SS^j
Bauftellen.
Ein ganz neu eingerichtetes Brauhaus pz ganz nahe bey Wien ist mit allem kuvckus wstruotris We gen eingetretenen Verhältnissen billig zu verkaufe». Wahre Käufer ohne Unterhändler erhalten Autkunft Alser-vorstadt Nr. t, zu ebener Eede, Thür Nr. 2, bi« 10 Uhr Früh, oder Nachmittag« von 2 — 4 Uhr. j j6448^1 Ein Gasthaus mit einem Garten ^ sammt allen dazu erforderlichen Einrichtungen, welche« auch IM gutem Betriebe ist, ist billig und mit »ortheilhaften Zahlangt-B-dinznissen zu verkaufen. Zin«erkrag 800 fl. C.M., da»» eine Landrealität, 2 Stunden von Wien, mit t2 Zoch der besten Weizenäcker und dem ganzen vorhandenen kuuclus iogtruems, welcher sich im besten Zustande befindet, «m WZvo fl. CM. zu Ver käufen; auch wäre eine prei«äbnliche in einer angenehme« Gebirgsgegend zu haben. Da« Nähere hierüber '> Wildbret markt Nr. SSt, 4. Siock. ^6S67^j Land-Realitäten ^ mit Wohngebäuden in der schönsten Gegend um Wie» und Gratz, dann Häuser in Biden, im Preise vv« 4-bit 2000V fl. sind zu verkaufen. Nähere Autkunft wird ertheilt Laimgrate an der Wien Nr. ZZ, i« 2ten Stock. Thür Nr. S, von tt—2 Uhr. ^6Z66^ Es ist nahe außer den Linien Wiens ^ ein Backhaus, welches in gutem Betriebe ist, zu verkaufen, oder die Localität sammt Backrequifften zu vermiethen. Die Auskunft wird ertheilt zu Maria»,lf, der Kirche gegenüber beym grünen Kapp-l Nr. 61 im Sasthause. ^iöZ48 j Gin Eckbauplatz nahe am Lerchenfeld ^ ist um den Prei« pr. 1200 fl. CM. aus freyer Hand zu ver kaufen. Näheret in der Seifensieder-Niederlage, Stadt, Mibburoaaffe Nr. 8SS.
^16653)
Beachtenswerte Anzeige.
In dir Leop. Grund ^ Bücher Verlaashandlung am Stephansplatze, im neuen Zwettelhofe, sind zu haben: Wohlfeilster Kalender für das Jahr t84s. oder der wohlerfahrene und zuverlässige Wetter- -»-> Schicksals-Berkündiger. Ein umfassender Anskunfts-, Geschäfts-, BeZehru«As- u. Unterhaltungs-Kalender, so wie ein nützliches Jahr- Und Lesebuch sür allgemeines Wissen u«d Geschäftspraxis, Haus- und Landwirthschaft, Familienleben und geselliges Vergnügen, auf das gemeine Jahr der christlichen Zeitrechnung^849. Nebst einer höchst ersprießlichen Zugabe: Geschichte der Reformen im österr. Kaiserstaate. Allen Freunden des besseren Zeitgeistes gewidmet. Fünf und zwanzigster Jahrgang. Durchaas umgeaibeitet, und «it vielen neuen Rubriken vermehrt. Mit einem Titelkopfer: Ra detzky, k. k. Zsldmarsckall, Armee-Commandant in Ztalien vorstellend, so wie mit 12 Ei«-schreibblättern für jedes Monath, die Sinnahme und «utgabe, steif, in rothgefärdtem Umschlag«, 18« «eiten stark. Preis nur «4 kr. C. M. Zn eben demselben Verlag« sind ferner zu haben:
Oesterreichischer Echreibkalender, steif ..... jzkr. detto detto in Falz - .... iokr. detto Bauernkalender, ste f gkr. deito dett» in Falz . .... skr Taschenkalender in ZZ-, in Falz ....... ßkr. detto » » mit Schuber, steif , . . igfr.
Taschenkalenber in Z2. mit Schuber in Goldschnitt und Spiegel ........... Zvkr. Gouvenir-Aalender in Eartine broschirt .... Skr. Wandkalender aufgespannt, in Zolio ..... izkr. detto » in 4. ...... ivkr.
» « > , « - detto unaufgespanat ........ srr. ^ Abnehmer von größeren Parteien, sowohl von gebundenen, als unaebun-denen Kalendern werden vedeutende Proeente gegeben.
8 kr.
4te Auflage Einen Zwanziger!
Buchhändler in Sien, am Graben, Trattnerhof Nr. «18, ist zu haben: Anna Dorn's Verfasserin« des großen Universal-Aochbuches, Kleines bürgerliches Muster -Kochbuch. ^lte Auflage. Preis 8ykr. Conv. Münze. Enthält gegen 500 R-ceple urd eine ^»vV^änöige TWtt-flrirte Borschneidekunst.