
nf« üb» Rilt - und Postillons. Trinkgeld >uch Brief porls! ausführliche Angabe der Si-moii?». lk»t-fe-iumgen und Fahrpreise der sämnnl. österreichisch deiirs-t v.>s -vahnni u»'' Dampfschiff - Fabrren, so wie en c ! es hleibunq deseltttromogneii' fch«« i.-le aphen Sie Z«fmerkfai»ke« besonders auf sich Zugleich sind die sämmtlichen D° kumeuke, die Thronentsagung und Thronannahme Ihrer kuisn'l. Majestäten betreffend, beigefüg'.— Ein vollständiger Inhalt ist sowohl am Schluß« deS Kalenders, wie auch auf der Rückseite deS Uni schlages angegebeu. Sämmilichen Al'nehmern dieses Advokatenka !enHers wird alS Prämie das s» interessante: Gedenkbuch eineS Augenjeugen über die Ereignisse in Wien vom 6. Oktober bis t N°v, gr. 8. 4ö Seiten, gefalzt, unent-ge! i! ich beigqzeben.
In der Joh.Leon'schen Buch handlung in Klagenfurt ist so eben angekommen uud zu haben: Sibytli nische !Weissagungen der Seherin Lenvrmand, über die Zukunft der Jahre 1848 bis 1860. Preis K kr. C M. Diese Schrift der berühmten Lenormand weiche Napoleons Größe und Fall, so wie vm Sturz des Julithrones vorhergesagt, er regte in Frankreich das größte Aussehen, nach allen Erlebnissen des Jahres 1848 scheinen obige Weissagungen genau in Erfüllung gehen zu wollen. Höchst merkwürdige Prophezeiung, auf die Jahre 1848, 186V bis auf das Jahr der Freude 18L8. Von einem alten Eremiten. Preis 8 kr. C. M.
Wichtiges Mrk sür EisemvaurelchäMer! z» der. Sigmund'fchea u>»d !eötl schtlt Buchbaadltmz flod noch einige Eremplare folgenden gesuchten Werkes zu hab«: Der vollständige Kenner Eise» Waaren mw iw, Zeiche», gründ!, u. vollständige Anleitung zur Erlernung und Kenntniß aller nur immer vorkommenden Gisenwasr-enartikrl Herausgegeben von I. BZath«er. 4. Gratz. Auf Schreibpapier. Mit 40 Tafeln in Quer-Folio. Preis: 6 fl. C. M. Vorliegendes geschätztes Wert bildet ein syste matisches Handbuch für den Erzeuger, Käufer und Verkäufer aller Arten von Eisen -Waaren . Ei» jeder Eisenwaaren»rrike! ist genau benannt, und jede Waa>e«gattung durch
!>KwWs Ze-ichen individualijirt. Dieser mit h«m ^ttbacktchften Fleiße und seltener Ausdauer an. gefertigte R^Wc^r il besonders für der, L i fe n-!waarenhand^,r jet>«» Platzes und jeder P<»v inij ein Dcherer Führer, da die VerHchleiO. a<rikel «er v/»s-b i«de-n en HandÄSpläK» v «14-stAtidig und in Detail aufgeführl worden stnd. Zur leichteren Auffindung der fraglichen Artikel ist ein reichhaltiges alphabetisches In-haltsverjeichniß angefügt. SI^ Dem deutlich gedruckten Terte folgt als 2 Abcheilung der Atlas, der in 40 Tafeln die wohlausgeführten Abbildungen enthält.
In
der Sigmund'schen Buch handlung in Klagenfurt ist nachstehendes iuteressanteWerkzuwnsehr billigen Preis von Ist. 39 kr. C. M. zu haben: Geheimnisse d« Inquisition unv anderer geheimer Gesellschaften Spaniens. Von V. v. Ve'iesl. Mit historischen Anmerkungen und einer Ein leitung von Cncedias. Zweite Auflage mit 7 Stahlstichen. Leipzig 1843. 684 Seiten stark in elegantem Umschlag brosch.
In der schon Buch handlung in Klagenfurt sind nachfolgende ärztliche Schriften zu haben: Albrecht, die Ausschlage oder die Krankheiten der Haut, besonders die Krätze, Hautsinnen, Miteßer, Kupfer-ausschläge, die Ausschläge des Kopfes, die bösartigen Flechten zc., einfach und sicher zu heilen. 2. verbesserte Auflage, 24 kr. — Anweisung, wie die Unord nung, Mangel und Ueberfluß, Gintritt und Aufhören der monatlichen Reini gung zu behandeln und welche Mittel an zuwenden sind, um solche in Ordnung zu erhalten. 39 kr. -- D-e Kopfschmerzen, ihre schnelle Linderung und gänzliche Hei lung. Fünfte, von einem praktischen Arzte verbesserte Auflage 30 kr. — Behandlung und Heilung erkrankter Mutterb rüste, ferner vom Stillen und Nichtstillen'der Kinder und An leitung den Busen bei der Jungfrau und Gattin schön zu erhalten. Zweite verbes serte Auflage, 30 kr. Die bewährtesten Mittel gegen alle Fehler des Magens und der P erd a u n n g, gegen Unordnung des Stuhl gangs. Kolik, Schwindel, Schlaflosigkeit, Httpochondrie, Leberleiden, Faul - und Gall-fieber, Cholera, ?e., so wie auch gegenSchnupfen, Brustverschleinning. Bluthusten. Urinbe-schwerdt'n, ingleichen Heilung des La sters der Trunksucht. Nebst Hufelands Haus- und Reiseapotheke. Leipzig 1842. 38 kr. Das Unvermögen, den Harn im Schlafe zu halten, durch ein gründ liches Verfahren aus eine leichte und sichere Weise bei Kindern und Erwachsenen zu wltkn. 24 kr.
Schon Die « A s g am 2. Jdlincr l»49 erfolgt bestimmt und unwiderruflich in W'i e«, und zwar öffentlich unter Aufficht zweier k k. Notare die von Stück der in erster Priorität hypothekarisch sicher gestellten Maülmd - CVMv - ReMenscheme, w el ch e m i t Drei Millionen dreimal Hundert sechzig Tausend Gulden Conv. Münze zurückbezahlt werden.
Die erste Verlosung von WvS Rcntenscheinen fand am ?. Julius d. I. statt, und die darüber imDruile er^ienene große Ziehungsliste, enthaltend WM Gewinne der gezogenen Serie 25, ist dei sprechendste Beweis, wie sehr diese Rentenschune allen übrigen Lotte rie-Papieren vor?u^cben sind. Die wcitern wesentlichsten Vortheile, welche der Verlo-sungs- und Rückzahlungs - Plan gewährt, und wodurch derselbe sich zur vorzugsweisen Beachtung empfiehlt, sind: ?t) Die verhältnißmäßig bedeutende Anzahl von großen Prämien, 2000 an der Zahl, worunter 40 Prämien zn M,W0 fl., — 4V zu 5M0 st., - 40 zu 200»fl. C.M. u. s. w.; auf jeden dieser Rentenscheine muß mindestens die Quote von 14 fl. C. M. entfallen, daher der Besitzer selbst im ungünstigsten Falle auf MW große Prämien, un ent geldlich mitspielt. d) Der Umstand, daß vom ersten bis zum letzten VerlosungZ-Jahre stets in gleich-mäßigerFolgedie gleich große A nz a h l von SSW Rentenscheinen verlost wird, daher schon in den erste« S Ziehmigen 10,8M Menten scheine verlost und eingelöst werden, ein Quantum, welches bei manchM Hnrfchasts- nnd andern Privat - Ansehen kaum in den ersten 80 Jahren zur Verlosung kommt, dann, daß derjenige, welcher von jeder der noch nicht verlosten IÄ Serien auch w«r. einen Rentenschein besitzt, jedes Jahr eine Prämie oder mindestens die sichere Quote gewinnen muß. Da nur noch SS Serien bestehen, so ist die Serie, welche gezogen wird, auch mit einem einzige n Rentenscheine leicht zu errathen. Die auf diese Verlosung entfallenden UrZMteu CitWintte von 2V,000fl., 5600fl . 2000 fl. Conv. Münze, und so abwärts bis 14 fl., werdest ein Monat nach der Ziehung, d. i. vom 2. Februar 1849 angefangen, bei dem Wechselhause Arnstrin et Eskeles in Wien ausbezahlt. Dlese Rentenscheine werden sowohl bei dcm gefertigten Grvßhand-lungöhause, als auch in allen Becw.'chslungs - Bureaus verkauft. Wien, im Dezember 1848. <N. M. Stadt, Kärmnerürasv !>,r. lv^ , im ersten Blocke
Zn K lagenf.ftnd derlei Aenrenscheine zu haben bei N.Pergtofer.