
situation? Est-ce que, tous ce rapport, îl a étii fait çuelque chose de la part des états particuliers? Il est vrai qu'on a fondé toutes ses espérances Sur les décisions prises dans l'église de St-Paul, mais elles n'ont rien changé  à l'ancien état de choses , qui existe toujours. La réorganisation qu'on nous recommande n'est que le retour vers l'ancien système de police. Le ministère de l'empire a cru tout bonnement gouverner, tandis qu'il n'a fait que de la police. Lorsque les Croates se »out approchés  de la frontière allemande, la Thuringe devait, par des motifs itratégiques, être occupée militairement. Qu'a-t-on fait pour combattre les menées du parti réactionnaire ? Les lettres de Jellachich étaient devenue» publiques, et cependant on a cru n'avoir autre chose à faire qu'à adresser une note à la Suiise et ordonner la formation d'une liste exacte des associations  politiques. Tous les pouvoirs s'étaient éloignés de Vienne, et cependant  on veut condamner une population qui, réduite à l'extrémité, n'a su À quel saint se vouer pour assurer «es droits. Lorsque le but a été atteint, l'ordre légal s'estaussitôt rétabli. Si vous n'approuvez pas ce qui s'y est passé montrez-vous au moins conséquent, et condamnez également l'anarchie du mois de mari, sans laquelle vous ne siégeriez pas ici. Ce ne sont que ceux qui se plaisent à calomnier le mouvement à Vienne qui le qualifient d'anarchique.  Or, cette anarchie a été continuée à la cour, et la conslitutionalité  foulée aux pied» par la camarilla. Le minislcrc n'a point cru être appelé à s'y opposer. Le même jour où le territoire allemand fut envahi parles bande» de Jellachich, le ministre n'a su mieux faire que de nommer des commissaires de l'empire pour se rendre dans les principautés de Reuss; mais là où il s'agissait de montrer de l'énergie, il s'est affaissé par un excès de faiblesse. Du moment où vous ne tendez pas la main àce mouvement pour lui donner un meilleure direction, il ne faut pas vou» étonner qu'il devienne de plus en plus démocratique, que le gouvernement revienne entre les mains du peuple, que celui-ci rompe les digues qu'on lui a opposées  et qu'il les brise pour toujours. L'orateur donne lecture d'une adresse du comité des étudiants de Vienne, dans laquelle ce dernier engage l'assemblée  nationale à considérer la conduite de Jellachich connue une déclaration  de guerre et à la cotnbaltre par des envois de troupe». (Adhésion sur les bancs de la gauche et rires du côté de la droite.) Ne vous moquez point de ces jeunes gens qui sont prêts à verser leur »ang pour la cause allemande  et qui ont agi d'une manière si réfléchie qu'elle ferait honneur à des hommes d'état. La légion académique aurait pu arborer une autre bannière,  mais le sentiment qu'elle doit se porter garante de l'Allemagne l'a retenue, et à ce sujet il ne devrait eiisler qu'uße leule voix. Puisse la «entence  suivante d'un poète : « Il n'y a en Allemagne ni villes, ni villages,  sur le cimetière desquel» ne repose un martyr de liberté» ne pa» s'appliquera l'Autriche! M. Basgtnnanii propose la clôture des débats, mai» la motion n'est pas adoptée. M. Vcnedcy trouve qu'on a fait de la question actuelle une question ministérielle  et de parti, tandis qu'on aurait dû l'envisager comme une question nationale. Il s'agit non-seulement de rétablir l'ordre et la paix , mais encore de maintenir la liberté et l'unité de l'Autriche. L'orateur re-rrelte  de ne pouvoir donner vn vote de confiance au ministère, parce qu'un membre du ministère de l'empire a proposé qu'il fallait demander le consentement  du gouvernement autrichien au sujet de la position future des provinces austro-allemandes vis-à-vis de l'empire allemand. Sien Autriche,  dit l'orateur en terminant, on triomphe sans la diète , ce »era une victoire remportée sur celle-ci. M. Basscrmaun croit devoir déclarer, avant d'aborder la question, que le ministère de l'empire n'a rien de commun avec la Gazette des Postes dont il a été souvent fait mention à cette tribune, «mon qu'il y lait publier tes documents officiels et qu'il y rectifie des nouvelles politiques ; pour tout le reste, chacun tloit s'en tenir au rédacteur responsable de la feuille. Le ministère de l'empire, poursuit M. Basscrmann, ne prendra en chaque occasion que des mesures approuvées par la majorité de l'assemblée;  par conséquent, il les prendra aussi à l'égard des clubs politique», surtout quand onlitsur leur ordre du jour : « Liste des ennemi» du peuple.» Si le gouvernement républicain de France a jugé nécessaire d'ordonuer la fermeture de plusieurs clubs, certes on ne contestera pas au pouvoir central  le droit de prendre les menus mesures jugées nécessaires dan» une république. Ce n'est pas par de» paroles, mais par des fait» qu'on prouvera que le mouvement dans Icsprovincesaotrichienncsest slave ou allemand.  Dans les démocraties, le» chiffres ont une grande valeur. Si donc, comme il est prouvé, les Hongroi» forment la minorité dans les province» où règne l'agitation, nous ne pouvons pas précisément condamner le» Croates: ces derniers ont raison jusqu'à un certain point de ne pa» supporter la domination  de la minorité. (Interruptions à gauche.) Cette domination est telle qne dans toutes le» écoles l'enseignement de la langue magyare est obligatoire; et cependant la Russie elle-même permet qu'à l'université de Dorp.it l'enscignemen tait lien en langue allem«nde.(Nouvcllesinterruptions sur les bancs de la gauche.) Qu'a fait le gouvernement autrichien en présenoe  de celte guerre civile ? Il a ménagé un accommodement sur la base de l'égalité de toutes les nationalité». Qualiliera-t-on de nobles élan» les sympathies qu'une partie de la population de Vienne a témoignées pour des tendances criminelles ? Tout acte de violence est un crime dan» un pays où rxftcnt lajibcrté de la presse et unedictelégale. (Marques d'adhésion.) Si les Rime», les Hongrois, les Piémontai» et les Français voient avec plaisir ce mpuvemcnt, nous n'avons aucune raison de partager leur joie, derrière laquelle  se cachent les furie» de la guerre. Si l'Allemagne veut inspirer du respect aux puissances qui l'entourent, il ne faut pas qu'elle tolère un pareil  mouvement. On a dit que le ministère faisait la police; c'est vrai; mais il fait une bonne police, car elle préserve la patrie de grands dangers en maintenant l'ordre et la tranquillité à l'intérieur et le respecta l'extérieur. La clôture des débats est prononcée. L'assemblée procède au vote, dont nous avons annoncé le le résultat dans notre numéro d'avant-hier.
TROUBLES A CEPRALONIE.
Une violente insurrection a éclaté à Cèphalonie (îles loniennes).  La population s'est levée en masse et a fait feu sur la garnison  anglaise. Lord Seaton, gouverneur des îles loniennes, est parti en toute hâte à la tête d'un détachement de 5 à 600 homme».  Mais on doute que cette force soit suffisante pour rétablir l'ordre.
NOUVELLES DE FRANCE.
Paris, 28 Ootobhe.. — Par arrêté du président da conseil, les collèges électoraux sont convoqués pour le 19 novembre dans le Calvados, le Tarn, la Charente-Inférieure, la Corse et l'Yonne, pour la nomination de cinq représentants du peuple. Le décret présenté hier pour autoriser In translation en Algérie des insurgés de juin, qui devaient être déportés dans les colonies occidentales, paraît avoir produit le meilleur effet sur la population des faubourgs. Déjà des familles de transportés se sont adressées en grand nombre à leurs mairies pour être auturisées  à jouir du bénéfice du décret qui les admet à partager le sort de leurs soutiens naturels. —-M. Raspail frappe à toutes les portes pour se faire ouvrir celles de l'Assemblée nationale, en attendant qu'on l'appelle à la présidence de la République. fc Se fondant sur ce prétendu principe de droit public, que nul ne saurait, sans se-constituer coupable de violation envers la souveraineté nationale,priver le mandataire de la nation d'exercer  son droit et d'accomplir sa mission , il avait introduit aujourd'hui,  contre M. Lépreux directeur du donjon de Vinccnues,  un référé à l'effet de lui faire élargir les porte* desa prison
 pendant les séances de l'Assemblée sauf à le réintégrer" ensuite. M. le président de Belleyme, après a voir entendu les plaidoiries  re»pectives, s'est déclaré incompétent.
ASWSEMBLEENATIONALE.-STANCE DU 26 OCTOBER.
M. Louis Bonaparte, au commencement de la séance, a demandé la parole  et a lu au milieu du plus grand silence, un discours dans lequel il exprime  «on regret d'être obligé d'entretenir l'assemblée de lui-même, ce qu'il a cherche à éviter jusqu'à présent, que, néanmoins, sa conduite particulière  ayant été incriminée ainsi que ses intentions, il est forcé de s'expliquer  nettement. 11 ne reconnaît à pe<» mue le droit de l'interpeller; on lui a fait un crime d'avoir voulu accepter une candidature qui lui a été offerte. Oui,je le déclare, dit-il, je l'accepte, et j'en ai le droit, si le snflrage universel des Français pense que mon nom peut servir à consolider la société....  pourquoi ne le ferais-je pas? Peu de personnes ont l'éloquence de la tribune, mais ne sert-on pas aussi bien son pays avec des idées justes et sage» qui puissent réduire à néant les idée» anti-sociales. Je chercherai à mériter l'estime de l'assemblée et du peuple, et je déclare que je saurai résister  et aux attaques, et aux provocations qui sont dirigées contre moi. M. Thomas,avec sa véhémence habituelle, répèle à peu près ce qu'il a dit hier, et l'on passe à l'ordre du jour.
Après la discussion animée qui a amené successivement M. Loui* Bonaparte  et M. Cl. Thomas à la tribune, la discussion a commencé sur la question  de l'époque de la nomination du président. Déjà dan» le» couloirs et dans la salle des Pas-Perdus on annonce que l'assemblée est décidée à ajourner  celte nomination après que les lois organiques auront été votée». M. Pagnère parle le premier contre le projet de décret, et cherche à prouver  que la constitution doit être proclamée dans son ensemble ; qu'il y a nécessité de ne pas le laire par lambeaux, que l'on a hâte d'arriver au définitif,  et que l'on ferait, au contraire, un nouveau provisoire, si l'on nommait le président avant que toute» les lois qui sont le complément de la constitution fussent volées. Que d'ailleurs personne n'ignore combien les déplacement» dans l'hiver sont difficile» et coûteux dans les campagne». Il conclut à ce que l'élection du président se fasse après le *otc des lois organiques. Plusieurs orateurs et entrautres M. Mole, parlent dan» le même sens. Ce dernier s'exprime dans des termes qui captivent  l'attention de toute l'assemblée.
M. Cavaignac prend la parole pour déclarer que depuis quatre mois il n'a pa» marchandé ses services; qu'il n'est point ambitieux; qu'il ne ic retirera  pas du pouvoir si l'assemblée désire qu'il y reste dan» des limite» fort restreinte» ; mai» il le répète : il y a danger réel à relarder la nomination du président, danger plu» grand qu'on ne le croit. — Son discours a été accueilli sonvent avec acclamation.
La question de la nomination du président appelle à la tribune les orateur»  les plus éloquents de l'assemblée. M. Mole et M. Odilon Barrot ont tous les deux discuté avec la même habileté, les opinions contraire». M. Mole veut que l'époque soit éloignée, et M. Odilon Barrot veut qu'elle soit aussi rapprochée que possible. Ses arguments sont d'accord avec cens qu'a exprimés le général Cavaignac. Après un discours de M. Dupont du Bassac, qui contient de nombreuses allusion»aux menées du parti bonapartiste, l'assemblée passe àla discussion  de l'art. 1" ainsi conçu. : a Art. ler.1er. Il sera procédé le 10 décembre i l'électioa du président de la république. Cette élection aura lieu dan» les forme» établie» par le décret du 5 mari cl l'instruction du 8 mars 1818. » M. Laussedat propose par amendement de Gxer l'élection après la révision  de la constitution. M. Dufaure combat cet amendement. M. le général Cavaignac. Je répète que si on soulève de» argument» j'y répondrai ; quant aux danger» dont j'ai parlé , ils ne sont peut-être pa» ce qu'on pense ; le danger n'est pas pour le jour de l'élection ; je suis convaincu  que l'opération électorale ne sera accompagnée d'aucun désordre ; mais le danger réel est celui de» intrigues des candidats avouables qui agitent le pays. A Dieu ae plaise que je fasse aucune allusion aux personnes, mais le danger peut être très grand si on Uis»c aux intrigues souterraines le temps de se produire pendant six mois. Je repousse cet amendement de M. Lans» e dat. Cet amendement est rejeté. M. Delaroche propose un amendement sur l'art. 1«", qui consiste & remplacer  la date du 10 décembre 1848 parcelle du 26 novembre 1818. Fixes, dit-il, l'élection au 10 décembre, les communications seront à cette époque très difficiles dans les pays des montagnes et de l'Est, et vous privercs un million d'électeurs de leur droit électoral. Je retirerai mon amendement si vous acceptez le vote à la commune ; mai» dan* le cas contraire j a le maintiendrai. L'amendement est mis aux voix et rejeté. Louis-Napoléon a voté pour l'amendement. M. Laussedat demande que la loi sur la responsabilité des ministres et celle sur l'étal de siège soient faites avant l'élection du président de la république. L'amendement, mis aux voix, n'est pas adopté. M. le président. Vingt membres ont demandé le scrutin de division , il va être procédé. En voici le résultat : Nombre des votants .819. — Majorité absolue, 410. Pour l'article I°' 587 Contre. 23a L'article le'Ie' est adopté. La suite de la discussion est renvoyée à demain.
FONDS FUBLICES ET BULLETINS DE BOURSE.
Amsterdam, Vïhdredi 27 Octobre. — La tendance en fonds bol landais était très-lerme aujourd'hui. Les integrale» ont donné lieu à quelque» affaire». Les espagnols n'ont éprouve aucune variation. — Le» nortugai» étaient plus offert».—Le» fond» autrichiens se négociaient en baisse. Le» 2 \it% métalliques ont donné lien à de» transactions fort importantes. — Les mexicet  le* grénîdiensétaient plu» recherché* par suite de la hausse que leur» cour» ont éprouvée à la dernière bourse de Londres. ROTTERDAM, Yesbbkdi 27 Octobre. — Les intégrale» ae «ont bien maintenus et ont donné lieu à des affaires fort animées. En fond» étrangers le» Mexicains seuls étaient plus recherché». PARIS, Jeudi 26 Octobre. — Le discour» prononcé hier par M Dufaure et un escompte de 32,000 f. de rente 5% qui aeu lieu au commencement de la bourse, ont amené beaucoup do fermeté sur nos fonds; mais, ver* la clôture, le bruit ayant couru qu'il serait présenté un amendement au projet de décret *ur l'élection du président de la république, tendant à reporter cette élection après le vote de» loi» organiques, il s'est manifesté quelque faiblesse. Cependant  le 5 % ferme en hausse de 15 c. sur hier à 68-85, après avoir fait 69-10. Le 3% reste également en hausse de 15 c. à 44-65 et l'emprunt à 69-10, en hausse de 20 c, à terme le 5% à 68-80, le 3% à 44-65 et l'emprunt à 68-90, les actions de la banque ont baissé des fr., les obligation» de U ville sontau contraire montées de 5 fr. Il ne s'est rien négocié en bons du trésor. Chemins de fer, en général peu d'affaires. L'Orléans était demandé, il ferma en hausse de 6-25 sur hier. Le» autres chemins n'ont éprouvé que de légère» variations. Le Rouen et le Marseille ont baissé de 1-2», tandis que la Lyon et le Versaille* (rive gauche), «ont monté» de 1-25. Le Bâle, le Centre, la Bordeaux, le Nord, le Strasbourg et le Tour» à liante» redent comme bier. Fonda étranger». — Les% belge 1840 est monté de 3/8 et l'emprunt du Piémont a baissé de 5 fr.; la rente de Naples, l'emprunt Romain et les lot* d'Autriche n'ont pa» varié. On a fait de l'Haïti à 200 ot du 3% extérieur d'Espagne  à 221/2. anvbrs, Vesdbedi 27 Octobbe. — 2 heure». — Bourse ferme, fond» belge»:  5% 78 1/4 à 781/2 fait et reste P. ;d» 41/2 %73à 73 1/8 fait ;d° 2 1/2 % 391/4, 3/16, 1/8, 3/16 et reste 39 3/16 A. Fonds espagnols : 5 %6 1/2 % P.; d«3 % dette intérieure 171/4 % A. 2 3/4 heures. — Fond» belges 2 1/2 % 39 1/8 %. BERLIN , jeudi 26 octobre. — A la Bourse de ce jour, Mes cour» ont beaucocp fléchi par suite de l'inquiétude quel'on avait sur l'issue des événements  de Vienne. MADRID, Samedi 21 Octobre.—3%lB9/165.'8P.(aprè»la bourse 181/2 A.) — 5%91/4 P. (après la bourse 9 1/8 A.) —Dette sans intérêt 'i 3/8 I. (aprè» la bourse 3 1/4 A) - Coupon» 51/2 P. — Titres provisoires :3% P. — Banque de St-Ferdinand 44 P. — Changes : Paris 53 ; Londres 48-65 ; Bordeaux 5.-5; Marseilles-10.
BOURSE DE FRANCFORT DU 27 OCTOBER.
Dette act... 2' Wr Dito 3 23; Certifie. dit...6 Dito dito 3 52j II" int. à 6 m.3 17; Pologne Cert.4 l)itoen!iq....3 Coup. Ardoin. 5; Lots Pol. f1.300 Dito dito 4 68' Passive Dito dito.fl.soo 120,120| Empdesl.O.4 67". Deferred Amér.Phil. 8.6 S. dAm 3J 68i Doit. diff. àP. Dilo Ant. de B. Soc. de C... 4} Portug. à L*. 3 22 Autr. Mét. ...5 64.64 J Laodeflarl. 5 Dito dilo 4 23J Dito 2} 3^J C.def-duß.4} D-int.àlConto Dito 4 Ch.de fer Holl. O.russe Hope.s 96J Bré» 5 Dito 4« Dito dilo 5 96" Dito 1843 5 Belgique.... 4} Certifie, dito.s 861; N. Wexic 5 18r»r D"Rothsch.2j 36»,* Dilo dilo 4 Peru 6 18T»,f E«p.Ard.851.5 6»,-. Bill.Stlegliti.4 76 Grenade 1 11» Ditodeslol.s 6T', Cert. à llamb.s Venei 2| DiloPiêc. c. 5 5j,6 Insc.au gr.-l. 6 58 I ' 
BOURSE DE ROTTERDAM DU 27 OCTOBRB. 
Pays-Bas.—Detleactiv. 2» o 044» Esp.— Ard. int. L. 510 5 O/a Dito dilo 3 » Krjssis. — Emprunt 5 » Dito dito 4 » Slieglilz. 4 a Esp.—Ard. de L. 170. 5 » 6/,, Adtbichi.—Ccrti. Mét. 2J s
BOURSB DB PARIS DU 26 OCTOBRE.
3p.c. au compt 44 65 Belg.3p. 1833 ciiemiusdefer. » fin cour. 44 65 »2 J. 1845 Paris St-Germ. Emprunt 1847 69 10 Société génér. Par.Vers.r. dr. » fin cour. 68 90 Esp. dolle act. » » r. g. 98 75 Sp.c.au compt 68 85 » différée... » Orléans.... 615 » finconr. 68 80 » nouv.3 p. » Rouen 385 Bang.de Franc 1510 » dette int. Paria Nord 356 25 Caiss. G. 1000 Naples sp. c. 79 » Strasb... 33125 Be!g.sp. 1840 77; RomeEm.lB44 64 » Lyon 362 50 » 5 p. 1842 Zino.Viei"«Mt. » 4 ' 1844 » Gr. Monta».
BOURSB D'ANVERS DU 27 OCTOBRE.
l —' Belc. C. de la Aura. Métal. 51 Dettediff.l33l bq.B.. .2-. Dito 2J. . . . -| Dilo pass. 1834 Cert. de la soc. L*/250 E.1839 330 P Russie. Emp. à g. R. . .2-.39 J,* P Dito de/500. Ams.H.C-5 Emprunt. . 3 Pol. L»de/300 Dito d» nouv.s Dito 4 Dito de/500. Prusse. Dito I. Dito. .. . 4j73,735. Bade. Lots do à8er1.1332 Ditode 1840.5 78^,1 P /501840. . NAP.Cert.Falcs Dito 1842. .5 Dito 1845. .. Etat Robah*. 5 62$ * Ho*.-..D-act.2i;- Esr.Ep. 18345 6j- F 
BOURSE DE FERLIN DU 26 OCTOBRE.
Obligat.. 31/2 73J.74J Ch.AixàMaest Hollande2l/21 Russ.fßoth».). 101,1 P Obi deIaS.C.M. 9H.92JA Lot«dePol.soo,67i DitoStiegl. 4 824; A BanquedePrus 85,86 P Dilo 300 91 Ch.de fer rhén. | 
BOURSE DE FRANCFORT DU 26 OCTOBER.
Hétalique»..s 675.67 J [Métalliq. 21/2 35' n • Emp1839f1250 79,8" » ..4 53,54 P Banque 11101120 Hollande.2l/2 44}a4" * ..3 |EmplB34flsoo 113|114| E»pagn. d. int.|l7|j^.
PAR TÉLÉGRAPHE.
BOURSE D'AMSTERDAM, MERCREDI 23 OCTOBRE.
COURS DE CLÓTURE A 5 HEURES.
Pats-Bas. — Dette active 2}.0/o 44 5/16 Dito dito 3 » 52 5/8 Dito dito ...4 » GB5/3 Espagne. — Ardoins de L. 510. 5 » G 5/1 G Dito intér.L. 510. . . 3 » 17 3/16 RUSSIE. — Emprunt Hope 1798 & 1816. . 5 » 96 3/4 Autriche. — Obligat. Métalliques 2î » 33 3/8 
I.A BAYE, chc* C. Van der Mee», Spui, N» 75,
THEATRE-ROYAL-FRANCAIS DE LA HAÏE, Lundi 30 Octobre 1848. — (Représentation n° 61.) La première représentation de la reprise de i LE RÉVEIL DU LION, vaudeville en deux actes par 3131. Bavard et Jaime. — Précédé de! LE CHALET, opéra-comique en un acte, parole» de MM. Scribe et Mélesville, musique do M. A. Adam. Le spectacle sera terminé par un Divertissement « arrangé par JH. Collet, maître de ballet. 1° Une introduction par messieurs et Dames du corps de ballot. 2° Pas russe, par Mlle Ten Hagen et M. Leeder. 3° Pas de trois, par M. Collet, Mlles Bénard et Chevalier. On commencera à 7 heures. Jeudi 2 tioremor.?. — La troisième représentation de : GUILLAUME D'ORANGE ou L'UNION D'UTRECHT, grand-opéra en quatre actes et sept tableaux , arrangé pour la scène française  par M. Auguste Clavareau , musique de M. Cari Eckcrt. Orné de trois décorations nouvelles, composées et peintes par M. B. J. van Hove. Divertissement de M. Collet, maître de ballet. Costumes nouveaux t confectionnés par M. Berkhout, costumier du Théàtre-RoyalErançais. ANNONCES-A LOUER TROIS CHAMBRES BIEN MEUBLÉES à la petite Campagne ROZENDAAL  ,au Veenlaan, à La Haye. (239)
MADAME BLONDELLE DE PARIS, Fabrlcante de Corsets, a l'honneur d'annoncer aux Dames son arrivée en celte résidence pour le 15 Novembre prochain , elle descendra à l'Hôtel de la Cour de Berlin, chei Mad. Veuve FACQ BT FILS , Heerenstraat. (238) Leçons de Langue Italienne. M. GASTON. (227) HOUT MARKT, 19. — LA HAYE.