
tvkv
Nante. De« brauch' ick im Winter, weil ick zu die Linke gehöre; die Rechte trampelt sich die Beene warm. Breqneke. Nu sage P»al, isseu deS wahr, daß ihr'n Gesetz macht, wonach die Volksversammlungen verboten wer'n? Nante. So iS es. Ick hoffe, deS Gesetz wird vollständig durchgeh'«. Brenneke. DeS hoffst Du, als link'scher Abgeordneter? Pfui, ick als Konstablrr schäme mir, deS zu hoffen. Nante. Wenn ick sqge: et wird durchgeh'», so meen' ick det so, als wenn zum Beispiel Eeuer mitten Staatsschatz durchgeht, un «ich wieder zum Vorschein kommt. — gegriffen? Brenneke. Des iS waS anders. Du mußt et aber »ich übel nehmen, Bürger, wenn ick mir noch mehr belehren lasse durch Dir. Man sagt ja, det souveräne Volk von de politische Ecke will die jetzige Ministers nich —ni-br s Irk Dir. Nante. wo soll'n wir alle Ministers herkriegen, wenn det Ministerium alle Woche gewechselt wird. Nante. Du bist exn Eenfaltspinsel! um mir parlamentarisch auszu drücken. Die Villa Colonna liefert uns die Ministers scheffelweise, un wat vor welche! Hurjehsü— Der Präsident wird aber jedesmal aus Charlotten burg gewählt. Denn im Ministerralhe gibt bei Stimmengleichheit der Präsident den AuS schlag, und det Ausschlagen versteht Keener besser als die Charlottenburger. Frage mal den Demokraten Otto Jacobi, der hier in't Glinikum liegt; der wird!et Dir sagen—wenn er noch jabsen kann. Brenneke. Ja so, weil Du uf Charlvttenburg zu reden kommst. Wat wer'» de^in d i e vor Strafe kriegen, die in die Häuser iogebroche« sind, und friedliche Menschen zu Krüppel geschlagen haben? Naute. Sie wer'n acht Dage bei Kuchen und Braten ingesperrt, un müssen den ältesten Wein trinken, der in'n Charlottenburger Schloß-keller zu finden iS. Brenneke (mitleidig die Achsel zuckend). Det iS aber doch hart! — Naute. Ja freilich; aber't is nich anders; Strafe muß sind, obgleich det man blos eene „edle patriotische Idee" war, wodurch den DtMo-krate» die Knochen anzwee geschlagen wmden, wie der Burgemeester Bullrig sagt. Hätten die Demokraten sich zu so 've „edle Idee" hinreiße» lassen, die wären vielleicht mit sieben JährekenS gelinde Zuchthau s-Krafe davongekommen, denn bei die Dcmokraten drückt der Staatsanwalt ,'mmer een Oge zu. Brenneke. Ja, ick habe mir aber sagen lassen, det Oge, wat er zudrückt, is g'rade desjenige, womit er die M i l d e r u n g S g r ü n d e sehen sollte; davor soll er aber des and're, womit er die „Verbrechen" 'sieht, noch Mal so weit ufreißen. Nante (schlau): Schad't nischt; Stieber scbmiert ihm doch Fett uf de BriÄ. Nu muß /ck Dir aber fragen: warst Du'» dabei, wie die 'Pollezei P(e 14S Millionen Centncr Pulver bei'ne Wöchnern in't Bette gesucht ht»t? Brenneke. Ach Du^meenst die furchtbare Verschwörung von'» Hand-Werkerverein? Nante. Ja, die meen' ick. Brxnneke. Ach, det war ja man Spaß. D,'e Pollezei wollte man blvß det neue Gesetz probiren, wo et heeßt: „Die Wohnung is unver letzlich." UebrigenS Habers die Handwerker die Gewehre bloß zum Spielen gekriegt. Wat wvll'n sie'n also mit Pulver? Nante (eilig): Adjeu, Brenneke! Ick wer Dir geschwinde zum Bür gergeneral vorschlegen; Du hast Ansichten wie Rimpler. Bfenneke. Wolle« wir «ich erst Einen trinken, eh'r die Branntwein steuer erhöht wird? j Nante. Gegen den Pärgraphen hab' ick nischt zu erinnern. Prost! — Nu loof, un mach' Deine Kreidestriche uf die Uswiegler--PuckelS; nimm aber Deinen dabei Acht! Bettelvvigt! (Er verschwindet.)
Brenneke (für sich): Du kommst mir mal unter de Fingern! Dir mach' ick et wie mit Rodbertusscn. (Er geht bummeln.) Die B
Mit
»rgerwaehe. (Schluß.) „<Hs ist wahr," sagte Herr Sigribi, der die Unterhaltung am Frühstückksche wieder aufnahm. „Wir haben die Ehre, aber auch die Mühe. Wir müssen die Errun genschaften unserer großen Revolution festhalten und doch die Uebergriffe, die das Volk sich erlaubt, fern zu halten suchen. Es ginge besser, wenn die Kompagnien unter sich einig wären, allein, so will Dieser auf diese Weise, Jener auf jene Weise einge richtet haben." Der Tumult draußen wurde heftiger. „Ei, zum Geier! Sergeant, was gibt's?" „Herr Lieutenant, die Plutzke ist da. Sie spricht zu der Menge. Sie will ihren Mann heraushaben, den man ihr widerrechtlich vsrenthält. Alles lärmt und, lacht um sie her. Sehen Sie, Herr Lieutenant, da steht das Weibsbild, dicht vor den Gewehren! und kein Satan bringt sie vom Platze. Herr Lobmann fuhr sich in die Haare. „Es ist doch um die Schockschwerenoth zu krieg-N'.» Er griff zu seinem Federhute, machte eine Entschuldigung seinen Gasten und eilte hinaus. Lärm, Schreien und Lachen, zwischendurch eine keifende Weiber stimme. Die einstweilige Bewohnerschaft der Offizierstube stellte sich an Thür und Fenster, um einen Theil des Schauspiels mit anzusehen.
.Wo is de Lieutenant von de Wache!" rief das Weib, „da steht der lanz« Schlingel! uh! Herr Bergerwehrleitnant, geben Se mir mein Mann heraus! bitte seht!" „Na, was wollen Sie, Plutzke? Ihr Mann ist ja Wchrmann, steht im Dienste." Herr Plutzke erschien jetzt zwischen den Säulen, und gegen ihn richtete sich jetzt der Zorneifer der Dame. „Ludewich, so wahr ein Jott im Himmel lebt, ick schäme mir, daß ick Dein« Jattin bin. Wenn ick et nich genau wüßte, ick würde Dir vor jar keenen Mann nichl halten. Sage mal, wovor haste die Hosen an? Hast Du mir nich zugeschworen, mÄ mehr uf die Wache zu ziehen, und nu haben se Dir doch eengefangen! Also zum Ereiren, Wien oller polnischer Rekrute, daderzu biste jut jenug, und die Nacht Patrolj« loofen, statz bei Deiner Jattin Dir zu bemühen, und uf die Wachstuben rumdreiben, und der Deibel weeß wat noch, Jott verzeih mir meine schwere Sünde, daderzu lääßt Dir jebrauchen, nich wahr? Aber wenn se Dir Deine — haltet Maul, wenn ick spreche Das Erciren und des Alles is nöthig? I Du olle Nachtmütze, wozu is et denn nöthig? Verleicht zu's Parademachen! Der Berjer is für seine S ach', der Soldat is für d l seimge! Ihr habt nu jenug Soldaten gespielt, det kann nu ufhören! — Ne, is't di Menschenmöglichkeit, will sich die Flanze eenen Waffenrock machen lassen unnen Feder puschel üs'n Hut stechen ! na, »Mfl mli f» Suei inilM' UuffenrvtNNe Ludeken, denn müßteste doch een bisken mehr Feuer innen Leibe haben, und die janz« Bürgerwehr müßte mehr Courage im Leibe haben. Seht doch — wat is den verzehnten Juni geschehen? wat? habt' Ihr nich das Zeughaus stürmen lassen und habt ruhig zugeschaut! Pfui! seh' mir Einer, sonne Schlafmützen! das krepirt mir! Ne, find da» vierundzwanzigtaufend Mannsleut mit Gewehre und Fahnen und Mufike un orntliche Offiziere mit weiße Federpufchels und laaßen sich dergleichen gefallen! Pfui, sag i^. Det hätten die Soldaten nich gelitten! nimmermehr! nie!" Der Auflaus und das Gelächter wurden so arg, daß der arme Herr Lobmantt wie auf Kohlen stand. Es gelang nach und nach, die Frau zu beruhigen, und sie erhielt die bestimmte Zusicherung, weil ihr Mann so schwächlich sei, solle er künftig von deÄ Dienst ganz dispensirt werden. Die Gesellschaft kehrte zum Frühstück zurück. Hier machti man die Entdeckung, daß unterdessen das Mitglied der Nationalversammlung ein Drittel von den Nahrungsmitteln und eine halbe Flasche Rothwein hatte verschwinden machen» Auf diese Weise gesättigt, hatte es sich zur Sitzung begeben. Als das Übriggeblieben« verzehrt worden war, machte Herr Sigribi seinen Damen den Vorschlag, die neueij Eisengitter am Schlosse zu besehen, ein Anerbieten, das begierig angenommen wurdt Die Cousine steclte ihren Kuchen und ihre Apfelsine wieder in den Strickbeutel und dit Gesellschaft brach auf. Zum Abschied machte Herr Sigribi zu.seinem Wirth die weift Bemerkung: „Herr Zugführer, den» ich kann es nicht billigen, daß Sie sich Lieutenant nennen lassen, weil dies an alte, verhaßte Verhältnisse erinnert, also Herr Zugführer, es wird angemessen, daß Sie ein wenig mehr Ordnung auf ihrer Wachstube einführe it und nicht so alle Welt darin empfangen; auch ist das willkührliche Ablösen der Manu» schasten, auf deren Begehren, nicht recht am Platz. Wenn wir nicht strengere Disciplin handhaben, so geht, geben Sie Acht, das ganze Institut zu Grunde. Dies sag' ich Ihnen auf freundschaftlichem Wege." Herr Lvbmann war wüthend. „Also Spott noch statt Dank!' rief er im kleineft Raum der Stube auf und abrennend und die Faust gegen die Abgehende erhebend „Sergeant, wir wollen künstig keine Maus mehr hereinlassen. Sergeant, bringen Sit mir die Flasche Champagner." „Ei, Herr Lieutenant — die Flasche Champagner" — „Nun ja — Sie wissen ja doch" — Entschuldigung — hab' ich selbst geleert — auf W Wohlsein." Aus dem Pariser Leben. In dein republikanischen Paris geht es in mehr als einer Hinsicht rückwärts; dis Männer, welche an der Spitze der Geschäfte stehen, führen nämlich sogar die Etikett» vom Hofe Ludwigs AlV. ein. Bei dem großen bereits erwähnten Balle des Kammer» Präsidenten Marrast gab dieser z. B. um vier Uhr früh das Zeichen zum Schlüsse dxß Tanzes dadurch, daß er seinen Hut aufsetzte, was seit den Tagen Ludwigs XVl. selbst am französischen Hofe nicht mehr geschehen ist, und dann kamen die Musiker in Reiß und Glied von dem Orchester herunter in den Ballsaal zum Festgeber, um ihn »ich seine Gattin, nach der Etikette am Hofe Ludwigs XIV., zu fragen, ob sie ihren Leistungen zufrieden gewesen. Uebrigens machten diejenigen, welche am Hyi Ludwigs Philipps sehr bekannt waren, allerlei Bemerkungen, die nun bereits ihre. Weg unier das Volk gefunden haben. Sie behaupteten nämlich, die Diamanten, m denen Mad. Marrast blendend geschmückt war, wären keine andern als die Kronjuwe^k gewesen, die zur Civiliste gehört; die vergoldeten Meubles und die SammetgardinD rührten aus den Gemachem des Herzogs v^n Montpenster in den Tni'enen her, wel^tz bei der Vermählung desselben damit geschmückt worden waren, und die grüne gestifk^ Tischdecke in dem S^dirzinuner .des Bürger. Marrest hab« fich vor weiiigen in dem Boudoir der .Infantil»" in dem Schlöffe 'St. Cloud befinden.— Die .Theatsr können sich noch immer nicht von dem Schlage erholen, den sie im Februar erlitt?« haben und bieten alle mögliche Mittel auf, die Leute anzuziehen. So spricht man v?n einer großen Lotterie, welche die Theater wie die Buchhändler halten wollen und weicher Freiplätze in den verschiedenen Theatern, Kunstgegenstände und selbst gewonnen werden können. Das große Los.soll in der Summe von 50,000 Frcs. bestehen und um die Maßregel in dem „Volke" populär zu machen, will ma» auf die zuletzt gezo gene Lotterienummer einen Gewinn von S5,0V0 Frcs. für die Armen der 'Stadt fallen lassen. Ein Theater hat ein Stück „Napoleon und Josephine" auf die Bühne ge bracht und damit selbst ein großes Los gezogen, denn das Volk strömt dahin, um dstS Stück zu sehen, das wirklich von großem Interesse sein soll. Ein anderes lockt das Pub likum durch „die Gräfin von Senne«)" ein Drama, das auf die Ermordung der zogin von PraSlin gebaut ist. — Die besten Geschäfte aber scheinen die hübscheste Tänzerinnen zu machen, die — von der Bühne abtreten und Heirathen. In voriztzx Woche haben sich nicht weniger als vier der bekanntesten verheirathet, darunter Adel? Dumilstre, die ihre Hand einem Millionär gegeben hat, einem der größten Gönner her Tanzkunst in Europa, welchen seine Begeisterung für die Tänzerinnen schon in der Jugend veranlaßte, das Gelübde zu thun, die erste Tänzerin zu heirathen, welche der doppelten Verführung durch Geld und Schmeichelei widerstehe. Es ist Schade, daß »r seine Biographie nicht veröffentlicht hat, denn jenes Gelübde that er als er Page — her Königin Marie Antoinetie war, und, wie erwähnt, er hat fich erst in der vorigen WojK« mit einer Tänzerin verheirathet. — Bei dieser Gelegenheit erwähnen wir zugleich, kürzlich der Pächter des Drurylane-Theaters in London starb, der in wenig Jahren der Führung dieser Bühne eine Summe von 70,0«g Pf. St. (nahe an eine hq! Million Thaler) zugesetzt hat. -
— —5 mV Man abonnirt mit 1^ fl. C. M. ganzjährig im Redaktions-Bureau^ Vom .politischen Horizonte" erscheinen wöchentlich sechs Nummern m Großfolio auf femem em Auswärtige lostet das Blatt mit portofreier Versendung Mariengaffe Nr SS5, zweiten Stock, sowie im Erpedtt, Rothethnrmstrape !r. <-> , e l ^ s»nt 3 kr für zwei Mal » kr. und für drei Mal 5 kr. C. M. «4 kr. C. M. ganzjähng. Inserate berechnen wir für die zweispaltige P«m,«.l. b« ^ensurther Fabrik. Gedruckt bei Leopold Grund, am Stephansplatze, im ^wemlt,o>e. -p p e