
t««
i>554^ Verlassenschafts - Gläubiger nach ^ Michael Steinbrecher. Von demCivilgerichtederk.k. Haupt- undResidenzstadtWien wird hiermit bekannt gemacht: E< sey auf Anlangen der Universalerbinn Magdalena Steinbrecher, bürgerl.Brannt-weinerS - Witwe, zur Erforschung des SchuldenstandeS der Verlassenschaft deS am Zt. Oktober 584? m der Bor stadt Leopoldstadt Nr. 3 mit Testament verstorbenen Mi chael Steinbrecher, bürgl. Branntweiners, in die Ausfer tigung ein«» EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilllget worden. ES haben daher diejeni gen, welche aus waS immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 22. Februar 1848 Vormittag« um 11 Uhr bestimmten Tagsatz ng, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß h. 814 deS allgemeinen bürgerlichen Gesetzbuches an die Verlassen schaft, wenn sie durch die Bezahlung der angemeldeten For derungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 17. Zanuar 1848.
!^1S10^
Erben und Gläubiger nach Franz Kozubski. Vor dem k. k. Graf Hartmann 9ten Linien-Znfanterie-Regimentsgerichte haben alle Zene, welche an die Nerlassen schast des am 10. December 1847 zu Turka, Samborer Kreis in Galizien, »k inteststo, ledigen Standes verstor benen Unterlieutenants Franz Kozubski entweder als Erben oder Gläubiger Ansprüche zu stellen vermeinen, solche binnen sechs Monathen bey sonstiger Abhandlungspflege anzumelden, und zu erweisen. StabSstation Sambor am 23. Decem ber 1847. ^1506^ Verlassenfchafts-Gläubiger nach ^ Katharina Guisani. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Friedrich Wilhelm Lorinser, Primar-WundarzteS im Wiedner BezirkSkrankenhause, zur Erforschung des Schul denstandes der Verlassenschaft der am 1. September 1847 in der Vorstadt Mieden Nr. 784 mit Testament verstorbenen Katharina Gui'ani, eines Großhändlers hinterlassene Toch ter, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es
hoben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 15. Februar 1848 Vormittags um tl Uhr bestimmten Tagsatzung münd lich, oder längstens bis zu diesem Tage schriftlich, vor die sem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgem. bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfand recht gebührt. Wien den 7. Zanuar 1848.
IÄ
Gläubiger und Erben nach Anna Rausch. Von dem Stiftgerichte Göttweig wird bekannt gemacht: ES sey in die Einberufung der Gläubiger und Erben nach der, mit Hinterlassung eineS schriftlichen Testamentes unterm 17. d. M. zu Palt verstorbenen, verwitweten Hausbesitzerinn Anna Rausch gewilliget worden; daher Zedermann, welcher aus waS immer für einem Rechtsgrunde, an diese Verlaß masse einen Anspruch zu machen vermeinet, aufgefordert wird, zur Anmeldung und Liquidirung desselben, am 19. April d. Z. 9 Uhr Früh so gewiß auf hierortiger AmtSkanzley ent weder persönlich, oder durch einen legal Bevollmächtigten'zu
erscheinen, oder aber bis dahin schriftlich 'zur Anmeldung zu bringen, als nach Verlauf dieses Termines, die Einantwsr-tung des Nachlasses ohne weitere Rücksicht erfolgen wird. Göttweig den 22. Zanuar 1848. ^i4i^ Corporal Franz Dubiel und Gemeiner ^ Fetko Panilo'fchen Nachlaß - Ansprecher. Vom E. H. Carl 2. Uhlanen-RegimentS-Gerichte wird hiermit bekannt gemacht: daß der dießseitige aus Biezdziad-za, derselben Herrschaft deS ZaSloer KreiseS in Galizien gebürtige, am 14. September 1847 ak inteststo, im ledi gen Stande verstorbene Corporal Franz Dubiel ein Vermö gen von beyläufig 270 fl. C. M. und der aus dem Orte Laszky, PrzemySler KreiseS in Galizien gebürtige, am 2. Zum) 1845 al, inteslsto im ledigen Stande verstorbene Gemeine Fetko Panilo eine Barschaft von 1 fl. kr. CM. hinterliß, daher alle Jene welche an die Verlassenschaft dieser Verstorbenen als Erben oder Gläubiger, oder aus einem son stigen Rechtsgrunde einen Anspruch zu haben glauben, auf gefordert werden, ihre Rechte binnen 1 Jahre und 6 Wochen, ^ d. i. bis zum 15. März 1849 Hiergerichts entweder selbst ! oder durch hinlänglich bevollmächtigte anzumelden und zu be weisen, widrigen Falls mit diesen Nachlässen verkehrt wer-den wird, waS Rechtens ist. i Körmend am 19. Januar 1848.
S> N e U r s. e.
^1196^ Gläubiger des Martin Zaglitsch. s2^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: ES sey von diesem Gerichte die Eröffnung deS ConcurseS über das gesammte bewegliche und in Oesterreich unter der EnnS befindliche unbewegliche VermÄjen des Martin Zag litsch, HiindlungS-Commi« auf der Landstraße Nr. 617,
bewilliget werden. Daher werde Zedermann, der an erstge dachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concurs-Ordnung außgefordert, bis 29. April 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider dön Dr. Wehli, als Vertreter der dießfälligen ConcurS-Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nichvnur die Richtigkeit der Forderung, sondern!
auch das Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlanget, zu erweisen; widrigenS nach Ver lauf deS erstbestimmten Tages Niemand mehr gehöret wer den würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Con-curS-Masse gehörigen Vermögens des benannten Verschul deten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Comvensationsrecht gebührte, oder
wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert deS Com-pensations-, Eigenthums - oder Pfandrechtes, daS ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 18. Januar 1848.
riNNltrNU
e N.
^i8oo^ Kundmachung. ^ Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen CdicteS bekannt gemacht: ES habe wider Herrn Franz Joseph Grafen v. Wilczek respective dessen unbekannte Erben bey diesem Ländrechte Herr Mar Graf von Hardegg, k. k. Kämmerer und Besitzer derFideicommissionS-Herrschaft Kadolzburg Geefeld und HaraS durch Dr. Bach, wegen Er kenntniß die für den Herrn Geklagten auf der Fideicommis-sionS-Herrschaft Kadolzburg, Geefeld und Haras suk Nr. jg einverleibte Förderung pr. 2000 fl. C. M. c. s. e. hafte in-llekite und sey a«S dem Titel der Verjährung zu löschen, Klage angebracht, und um die richterliche Hülfe gebethen, worüber ein»Tagsatzung auf den 6. May 1848 um 11 Uhr Vormittag» angeordnet wurde. Da dem Landrechte der Ort deS Aufenthaltes deS Herrn Franz Joseph Grafen Wilczek oder seiner Erben im In- oder Auslande unbekannt ist, so hat daS Landrecht zü deren Vertretung, und auf ihre Gefahr und Unkosten den, hiesigen Hof - und Gerichts - Advocaten Dr. Suppantschitsch als Curator bestellt, mit welchem die augebrachte Rechtssache nach der kais. königl. allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Herr Franz Joseph Graf Wilczek oder dessen Erben werden dessen durch dieses Edict zu dem Ende erinnert, damit diesel ben allenfalls zur rechten Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden, in dem sie sich die auS deren Verabsäumung entstehenden Folgen elbst beyzumessen haben. Wien den 28- Januar 1848.
^1702^ Än Katharina Scheller. si^j Von dem Ciyilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Katharina Scheller, privatisirend, mittelst ge genwärtigen EdicteS erinnert: ES habe wider sie bey diesem Gerichte Herr Doctor und NotarHöchSmann, als Katharina Dorner'scher VärlassenschaftS-Curator, wegen Erkenntniß auf Ungiltigkeit und Löschung der für sie auf dem Hause Nr.4S auf der Laimatube bey dem einverleibten Erbrechte deS Carl Griesler zur Katharina Dorner schen Verlassenschaft haften den und am 27. Julius 1846 vollzogenen Superpränotation deS Schuldscheines vom 1Z. August und des gerichtlichen Vergleichen« vom 15 December 1845, Z. 1159 pr. 80V fl. E. M. Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 12. März 1848 Früh 11 Uhr angeordnet wurde. DaS Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da dieselbe vielleicht aus den k. k. Erblanden abwesend ist, hat zu ihrer Vertre tung und iiuf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Herrn Doctor Alexander Bach alS Curator bestellt, mit welchem die angebrachte Rechts sache nach der für die k. k. Erblande bestimmten Gerichts ordnung Ausgeführt und entschieden werden wird. Dieselbe wird dessen hiermit , u dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimm ten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestell«, , und diesem Gerichte nahmbaft zu machen, und überhaupt die rechtlichen ordnungs-mäWen Wege einzuschreiten wissen möge, die sie zu ihrer Vertheidigung diensam finden würde; widrigens sie sich die aus ihrer Verabsämung entste! enden Folgen selbst beyzumes-l seM haben würde. Wien den 25 Januar 1848.
^1798'^ Kundmachung. Von dem k. k. Nieder - Oesterr. Landrechte wird mittelst gegenwärtigen Edictes bekannt gemacht: Es habe wider Herrn Franz Joseph Grafen von Wilczek, respect. dessen unbekannte Erben, bey diesem Landrechte Hr. Mar Graf Hardegg, k. k. Kämmerer, Besitzer der Fid. Com. Herrschaft Kadolzburg, Seefeld und Haras, durch Doctor Bach, wegen Erkenntniß die für den Herrn Geklagten auf der erstgenann ten Fid. Com. Herrschaft »u!i Post Nr. 12, haftenden For derung pr. 100) fl. C. M. ^ s. c. hafte inäebite, und sev aus dem Titel der Verjährung zu löschen, Klage angebracht, und um die richterlich Hülfe gebethen, worüber eine Tagsa tzung aufden 6. May 1848, 1t Uhr Vormittags angeordnet wurde. Da dem Landrechte der Ort des Aufenthaltes deS Hrn. Franz Jos. Grafen Wilczek oder seiner Erben im In- oder Aus lande unbekanntäst, so hat daS Landrecht zu deren Vertretung und auf ihre Gefahr und Unkosten, den hiesigen Hof- und Gerichts-Advocaten Doctor Suppantschitsch als Curator be stellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden wer den wird. Herr Franz JosepH Graf Wilczek oder dessen Er ben werden dessen durch dieses Edict zu dem Ende erinnert, damit sie allenfalls zu rechter Zeit selbst zu erscheinen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, öder auch sich selbst einen andern Sachwalter zu bestellen, und die sem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden ; indem sie sich die aus deren Verabsäumung entstehenden Folgen selbst beyzumessen haben. Wien den 28. Zanuar 1848.
^1799^
Kund m achun g.
Von dem k. k. Nied. Oest. Laudrechte wird mittelst gegen wärtigen EdicteS bekannt gemacht: ES habe wider Herrn Franz Grafen von Wilczek, resp, dessen unbekannte Erben, bey diesem Landrechte Hr. Mar. Graf von Hardegg, k. k. Kämmerer und Besitzer der Fid. Com. Herrschaft Kadolzburg, Seefeld und HarraS, durch Dr. Alex. Bach, wegen Erkenntniß: die für den Herrn Geklagten tak. Nr. Z5 cess. et I,»e-! nom. auf der Fid. Com. Herrschaft Kadolzburg, Gee feld und- HaraS haftende Forderung pr. 6000 fl. e. 5. e. hafte inäedlte und sey aus dem Titel der Verjährung zu löschen, Klage angebracht, und um die richterlich- Hilfe gebethen, worüber eme Tagsatzung auf den 6. May 1848, um 1! Uhr Vormittags angeordnet worden ist. Da dem Landrechre der Ort deS Aufenthaltes deS Herrn Geklagten oder seiner Erben im In- oder Auslande unbekannt ist, so hat das Landrecht zu deren Vertretung und auf ihre Gefahr und Unkosten den hiesigen Hof- und Gerichts - Advocaten Dr. Suppantschitsch als Curator bestallt, mit welchem die angebrachte Rechtssache nach der k. k. akg. Gerichtsordnung ausgeführt und entschie den werden wird. Herr Franz Joseph GraiLLilczek oder dessen Erben werden dessen durch dieses Edict zu dem Ende erin nert, damit sie allenfalls zur rechten Zeit selbst zu erschei nen, ihre Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel zu ergreifen wissen mö gen, die sie zu ihrer Vertheidigung dienlich finden würden, indem sie sich die aus deren Verabsäumung entstehenden Fol gen selbst beyzumessen haben. Vien den 28- Januar 1848.
itulltioNltR.
j^766^ Vorladung der Gemeinen Johann , ^ Gabriel und Johann Schwondres. / Von dem k. k. E. H. Wilhelm 12ten Infanterie - Regi-ments-Gerichte werden die beyden Gemeinen JohÄnn Ga briel aus Schönberg, und Johann Schwondres M>S Droz-dein in Mähren gebürtig, Ersterer laut den StandeS-Acten vom August 1809 alS in den Feldspitälern nicht zu eruiren, und Letzterer mit 28. August 1812 als in die Kriegsgefan genschaft gerathen, außer Stand gebracht, und seither ver schollen , auf Ansuchen ihrer Verwandten hiermit aufgefor dert, bis Ende Januar 1849 entweder dieses Gericht, oder den für Joh. Gabriel in der Person des Hrn. Oberlieutenants Dworzak deS Regiments, und für Joh. Schwondres in der Person des Hrn. Anton Dufka in Olmütz aufgestellten Cu rator, um so gewisser von ihrer Existenz in Kenntniß zu setzen, alS im Widrigen über' weiteres Einschreiten zu ihrer Todeserklärung geschritten, und über ihr Vermögen das Ge setzliche verfügt werden würde. Kaschau den 25. Januar 1848. ^i6?4^j Liquidations-Ausschreibung. ^ Zu Folge des bey den sämmtlichen gräflich Traun'schen Herrschaften eingeführten Liquidations-SystemS wurde be schlossen, am 28. und 29. Februar d. I. das Rent-, Waisen-und Depositenamt der Herrschaft Großschweinbarth zu liqui-diren. ES werden demnach alle Jene, welche in genannte Aemter schulden oder Forderungen an selbe zu stellen haben, hiermit aufgefordert, an obigen 2 Tagen, jedesmahl von 8 bis 12 Uhr Vormittags und von 2 bis 6 Ubr Nachmittags, um so gewisser in hierortiger AmtSkanzley zu erscheinen; widrigens sie sich die Folgen ihres Nichterscheinens selbst beyzumessen haben werden. Herrschaft Großschweinbarth am 1. Februar 1848. ^1515^ Einberufungs - Ediet. ^ Von dem k-k. Ungarischen luck. Äel. mil. wird bekannt gemacht: ES hat Johann John, verabschiedeter Gemeiner um Einberufung und Todeserklärung seiner schon seitdem Jahre 1805 verschollenen Schwester und TScadronSschmids-tochter, sukretiä Zöhn, gebethn. Da man nun hierüber den pensionirten Herrn Hauptmann Auditor LadiSlauS von Galy zu Ofen als Vertreter dieser L cretia John aufgestellt hat, so wird ihr dieses hiermit bekannr .smacht, zugleich aber auch dieselbe, oder ihre Erben oder Cessionare hiermit mitBezug auf daS schon im Jahre 1842 kundgemachte Edict dergestalt einberufen, daß sie binnen Einem Jahre vor diesem «lel. »ml. so gewiß erscheinen, und sich legitimiren sollen;
widrigens Lucretia John todt erklärt, und ihr hier erliegen des Vermögen bestehend in 5 FvndS-Obligativnen pr. 415 fl. und 120 fi. Z7 kr. Conv. Münze den sich legitimirenden In teressenten eingeantwortet, oder der sonstigen gesetzlichen Be stimmung zugeführt werden würde. Ofen am 8. Zanuar 1848 ^1284^ Einberufungs - Edict. ^ Vom k.k. Erzherzog Carl 2. Linien-Znfanterie-RegimentS-Gerichte wird hiermit bekannt gemacht: ES haben Elisabeth Beschließmayer, geborne Lang, Hauerhaus - Besitzerinn zu Drösing, und Mathias Bacher, Ganzlehner zu Guiselberg als nächste Anverwandte um Einberufung und sohinnige To deserklärung der seit 21. Julius 1817, unwissend wo befind lichen Gemeinen Franz Lang und Georg Bacher des Re giments gebethen. Da hierüber der Herr Hauptmann Joseph PleugmackerS deS eigenen Regiments alS Ourator »bseotis aufgestellt wurde, so wird dieses den besagten Gemeinen hiermit bekannt gege ben, und dieselben durch gegenwärtiges Edict dergestalt auf gefordert, daß sie binnen Einem Jahre vor diesem Regi-mentS-Gerichte so gewiß erscheinen oder demselben oder ihrem Curator von ihrer Existenz Nachricht geben sollen; widrigenfalls obgedachte Gemeine zum Behufe ihrer Ver-lassenschaftS-Abhandlung für todt erklärt werden würden. StabSstation Brunn am 19. Januar 1848. ^i4?6^ Kanonier Franz Rudl. ^ Vor dem k. k» F. Z. M. Graf Künigl ersten Feld-Artil lerie - Regiments-Gerichte, hat der seit 27. May 1815 ver mißte Kanonier Franz Rudl, von Schichhowitz, Herrschaft LiebShausen , Leitmeritzer KreiseS in Böhmen gebürtig, da mahls eire» 22 Jahre alt, katholisch, ledig, ohne Profession, binnen Einem Jahre, d. i. bis 1. Januar 1849 entweder persönlich zu erscheinen, oder dieses Gericht, oder den für ihn bestellten Curator, hierortigen Hrn.^.v.vi .Joh.Kliebert, auf eine andere Art in die Kenntniß seines Lebens zu setzen; widri gens derselbe auf ferneres Einschreiten der Interessenten für todt erklärt, und mit seinem Nachlasse das Gesetzliche ver fügt werden wird. StabSstation Prag am 21. December 1847. ^252^ Einberufung. si^ Jacob Brünner, aus Brody gebürtig, 27 Jahre alt, in London, .loku Street, ecl gewsre koscl, unbefugt sich auf haltend , wird aufgefordert, binnen 6 Monathen nach Brody zurückzukehren, und seine Abwesenheit zu rechtfertigen; widri genS dessen Behandlung nach dem Allerhöchsten AuSwan-derungS-Patente eintreten würde. Vom k. k. Kreisamte. Zloczow am 18. December 1847.
Zweytes Edict. ^ Der auS Brody gebürtige, unbefugt abwesende Josel Be scheid wird mitBezug auf daS erste Edict vom 2. März 1847, Z. 1228, wiederholt aufgefordert, binnen 6 Monathen in seine Heimath zurückzukehren, und seine unbefugte Abwesen heit zu rechtfertigen; widrigenS derselbe nach dem Allerhöch sten Auswanderungs-Patente vom 24. März 1822 behandelt werden würde. Vom k. k. KreiSamte. Zloczow am 11. Zanuar 1848. s4077^ I 8 en I e n? n. ^zseutatosi eoo regolsre pssssxorto emezso ia 18Z9, « vsliuun per un sonc», oncle recsrsi »II' I5»ltro k>ietro (-nesutts «te! vivente ksrtolomeo clel (.'omuue <1i !>lorsi,no, OisUetto <1i 8. Vito, e con L«titto 22640, ^eil ZZ Aßosto ». cl. « rico ,!psrire uegli st»ti <1i 8. U. I. k. oa » AiustillL»! si nel termiae preeiso <1i inesi tre, e^li von vi »>5 olade^ito. 1^' i. r. OeieA.iaione <1«I I?rluli iaereaclo » cll. pon ßovo i LspNoli H e 10cke!l, 8ovrsn» Patente 24MarL0 1822 !»s trov»ts «ti cou^snnsre e i! pre<!et»o ?ietro <^ve8utts »Us wult, Äi ltorini ZV (ventj) su.roßati in cssv cti impsteo?» s! p»A»mer>tc> coll' presto di rlieci Aiorui, äue «tei <zusti esscerdsti «« o ^iAiuno: e eiö nel!» riserva «ji oxure !» leZsIe s>ivce<1ur» xer titolo «!i non »utori?2s1» emiArsaion^. xresente ssrs xubbliest» nell' »Ibo OeleZstlsm, vel Lomune «ji e vella privileßiste «!i Vieon» e Venedig. vsll' I. k. veleAg^ione ?rovin2lAle 6 Kvvem bre 1847, I.' I. k. velexsto. ^1282*^1 Einbernfungs-Edict. ^ Vom k. k. Mähr. Schles. ctel. mil. mixt, wird hiermit bekannt gemacht: ES sey über Ansuchen deS Franz Merkl, in die TodeS-Erklärung des seit dem Jahre 1810 vermißten, auS Kunzendorf, Herrschaft Mährisch Trübau, Olmützer KreiseS in Mähren gebürtigen Joh. Zecha od. Zicha, welcher im Jahre 1810 zu dem Milit. Fuhrwesens - Corps assentirt, mit Ende März 1810 aber daselbst in Abgang gebracht wurde, und seither vermißt wird, gewilliget, zugleich aber zum c?ur»ior »t,5enÜ5für diesen Vermißten Doctor Ullrich bestellt worden. ES wird demnach Johann Zecha oder Zicha aufgefordert, binnen 1 Jahre entweder persönlich hierorts zu erscheinen, oder diese General-Militär-Gerichts-Stelle, oder den für ihn bestellten Curator in die Kenntniß seines Lebens und
Aufenthaltsortes zu setzen; widrigenS nach Ablauf obiger vrist auf neuerliches Einschreiten zur definitiven TodeS-Sr-»lärung dessel ben geschritten werden wird. Brünn am 8. Januar 1848. ^i24^ Einberufungs-Edict. s2^j Mathias, recte Matthäus Karl von Haitzendorf unter der Herrschaft Grafenegg, V. U. M. B. in Ni. Oest. gebürtig, wel cher als Gärtner im August 1846 sammt seiner Gattinn von der k. k. Ni. Oest. LandeS-Regierung einen Reisepaß nach Bu karest auf die Dauer eines JahreS erhalten hat, nach Erlö-schung dieser Reisebewilligung aber weder zurückgekehrt ist, noch sich um einen neuen Reisepaß beworben hat, wird nach Anordnung deS h. 22 deS allerh. AuSwanderungS-PatenteS vom 24. März 1822 hiermit aufgefordert, binnen 6 Monathen vom Tage des Erscheinens deS EdicteS in dem Amtsblatts der Wiener Zeitung um so gewisser zurückzukeh ren, und sich wegen der ihm zur Last fallenden Übertre tung der Paßvorschriften zu rechtfertigen; alS widrigen Falls gegen ihn wegen unbefugter Abwesenheit im Auslande, nach h. 25 deS gedachten allerh. Patentes vorgegangen werden würde. Vom k. k. KreiSamte Korneuburg, V. U. M. B., am 2. Januar 1848. Mayerhofer m/p. k k. Ni. Oest. Reg. Rath u. KreiShauptmaun. ^1426'^ Einberufungs-Edict. Vom k. k.F.M. L. Zanini 16. Linien-Zofantsrie-RegimentS-Gerichte wird bekannt gemacht: ES sey über Einschreiten deS Joseph Petschnig in die Einleitung deS Verfahrens zur Todeserklärung des auS Drenowetz, Herrschaft Wisell, Cil-lier-KreiseS in Steyermark im Jahre 1789 gebürtigen, am 24. Februar 1809 zum Marquis Lusignan 16. Limen-Jnfan-terie-Regimente assentirten, am 24. August 1809 während dem Marsche auS Tirol vermißten und seither verschollenen Gemeinen Georg Pustag gewilliget, und ihm der dießseitige Herr Capitän-Lieutenannt Leodegar Kneißler alS (.'uralor alisentis bestellt worden. ES wird demnach der Gemeine Georg Pustag aufgefor« dert, binnen Jahresfrist vom Tage dieses EdicteS entweder persönlich hierorts zu erscheinen, oder von seinem Leben und Aufenthaltsorte, den ihm bestellten Curator oder dieses RegimentS-Gericht um so sicherer in die Kenntniß zu setzen, als widrigenS nach Verlauf dieses Termines über weiteres Anlangen die wirkliche Todeserklärung erfolgen wird. Pesth am 22 Zanuar 1848.
i>88^ Nachricht. ^ Von der k. Ung. Hofkammer wird hiermit bekannt ge macht : ES sey in die seiner Zeit vorzunehmende Ausferti gung einer neuer Obligation in Platz dei» angeblich in Ver lust gerathenen, auf die Div6ker Pfarrkirche lautenden kötu «ng. Hofkannner-Obligation, Nr. 11201, s-t. 19. May 1800, zu 50/0 und respective 2VsVo pr. Eintausend fünfhundert Gulden Hierort» unter dem heutigen Tage gewilliget wor den. Daher haben alle Zene, welche auS waS immer für einem RechtSgrunde hierauf Anspruch ,u machen gedenken, ihr dießfatl» vermeintliches Recht binnen Einem Jahre, sechs Wochen und drei Tagen entweder selbst oder durch einen hin länglich Bevollmächtigten so gewiß bey der betreffenden Ge-lichtSbehörde anzubringen, und darüber, daß solches richtig
T7
ö>xkisTÄtilVU5N.
geschehen sey, von derselben Gerichtsbehörde ein legales Zeugniß binnen der vorangeführten Zeitfrist dieser kön. ung. Hofkammer zu überreichen; widrigenS nach Verlauf dieser Zeitfrist in die gänzliche Tilgung dieser kön. ung. Hof-kammer-Obligation ohne weiterS gewilliget und Niemanden Rede und Antwort gegeben werden würde. Ofen am 2. Januar 1848. ^1222^ S a tz v 0 st. ^ Von der Herrschaft Mautern V. O. W. W. wird hiermit bekannt gemacht: ES sey über Anlangen deS Joseph Eder von Mauternbach in die Amortisirung des, für eine gewisse Regina Löwin, angeblich von Mauternbach auf dem von Joseph Eder und dessen Weibe Marianna, eigenthümlich be
sitzenden, zu hiesigen Herrschaft snb. II. Fol. 97 Dienstba ren V» fr« Ueberiand-Weingarten in Raubern seit 1. Okto ber 1805 haftenden Satzes pr. 200 fl. gewilliget worden. ES wird demnach obige Sätzlerin Regina Löwin oder ihre Er ben und überhaupt alle Jene, welche auf diesen Satz ein Recht zu haben vermeinen, hiermit aufgefordert, sich binnen Einem Jahre, sechs Wochen und drey Tagen so gewiß zu melden, und ihre Rechte darauf darzuthun; widrigenS obige Satzpost per 200 fl. für amortisirt erklärt und grundbücherlich-ge löscht werden würde. Herrschaft Mautern am 2. Januar 1848. ^1582^ Fünftel los. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit be kannt gemacht: ES sey auf Ansuchen deS Carl Eder, privat,
durch Dr. Drexler hinsichtlich deS angeblich in Verlust ge rathenen FünftelloseS deS k. k. AnleihsnS vom Jahre 1829, Nr. 107890, Serie 5295, V. Abtheilung pr. 50 fl. in die Ausfertigung eines Amortisations-EdicteS gewilliget wor den ES wird daher Allen , denen hieran gelegen seyn mag, hiermit erinnert, daß das vorgedachte FünftelloS nach Ver lauf von Einem Jahre, sechs Wochen und drey Tage«, von dem nach Maßgabe der Ziehung eintretenden ZahlungS-ZiehungS-GewinnstbehebungStage an gerechnet» wenn indessen Niemand hierauf hierorts einen Anspruch angemel det, noch dasselbe bey der betreffenden Tasse vorgebracht und den hierauf entfallenden Gewinnstbetrag behohen hätte, für wirklich amortisirt werde erklärt werden. Wien am 25. Zanaar 1848.