
lich zu der in voriger Woche abgebrochenen Debatte über Ab- mitzunehmen. In Marseille werden sie eine Brigade Jn-schaffung de« DeketS vom 2. März 1848. das die Arbeit«-fanterie und die Artilleriemannschaft einnehme». Man ver dau« auf 10 Stunden täglich festsetzte. Leon Faucher legt muthet, daß die Truppen nach Civita - Vecchia bestimmt find, im Namen des ArbeitS-AuSschusses die neue Fassung deS Ge-.wo sie, vielleicht in Rom, die fernern Befehle erwarten werden. GroHbrittamen. London, 6. Sept. Ihre Majestät die Königin schiffte Ich gestern mit ihrem Genial und Gefolge in Woolwich am Bord der Dampf-Nacht »Victoria und Albert«, welche von vier Dampfschiffen begleitet wird, nach Schottland ein. Vor gestern, nach Beendigung der Gehelme-RathS-Sitzung im Buckingham-Palast, hatte Herr von Andrian eine Audienz bei der Königin, um, wie die Anzeige des Court Circular lautet, »ein Schreiben des Erzherzogs Johann von Oesterreich an die Königin zu überreichen.« Herr von Adrian wurde von Lord Palmerston eingeführt und von dem Obersten Sir Edw. Cust geleitet. Die Times veröffentlicht folgende, ihr von L. Blanc mit der Bitte um Einrückung zugeschickte Note: »Mehrere Perso nen, welche in England die Ansichten L. Blanc's theilen, schei nen zu beabsichtigen, ihm einen öffentlichen Beweis ihrer Sym pathie zu geben. L. Blanc bittet sie, den Ausdruck seiner inni gen Dankbarkeit zu genehmigen, aber er glaubt auch, gleich zeitig ihnen seine Absicht kund machen zu müssen. Alles zu vermeiden, was der englischen Regierung Argwohn erwecken könnte. In i»er Ruhe der Studie» und dem Schweigen der Zurückgezogenheit will L. Blanc des Eintretens besserer Tage für sein Land harren, und er würde es sehr beklagen, wenn sein Aufruf an die englische Gastfreundschaft eine (wenn auch auch nur vorübergehende) Veranlassung zur Aufregung würde. AuS Dublin wird unterm 2. September gemeldet, daß Lord I. Russell Tages zuvor dort angelangt war. Eine Masse Volkes aus den mittleren und unteren Klassen war versam melt. Sobald man ihm erkannte, erschollen einzelne Bei fallsrufe; ein Versuch, ihn auszugrunzen, schlug fehl. Der Minister bestieg mit seiner Gemalin die bereitstehende Egni-page des Lord - Statthalters und fuhr nach dessen Wohnung. Am folgenden Tage machte er mit Lord Clarendon eine Fahrt durch die Stadt, die Einfachheit der Equipage verhinderte je doch alles öffentliche Aufsehen. Spanien Madrid, 30. Aug. Die Herzogin von Montpensier soll vorgestern in Sevilla von einem Knaben entbunden wor den sein. SI. Aug. Die Gerüchte von einer bevorstehenden Modifikation des Ministeriums weisen sich als unbegründet aus. Es hieß seit der Zurückkunst der Königin von la Granja der Zustand von Katalonien errege solche Besorgnisse, daß der General Narvaez entschlossen wäre, sich selbst dorthin zu bege ben und den Krieg aufs Nachdrücklichste zu führen. Der Finanzminister, Herr Mon, sollte dagegen, wie man versi cherte, den Vorsitz des Kabinets und der General Odonell das Kriegsministerium übernehmen. Man schreibt dem „Clamor« aus Olot (Katalonien) un ter dem 24. Folgendes: »Vor einigen Tagen kam auf der Gränze eine vornehme Person an, auf welche einige Karltsten warteten. Diese übergaben ihr ein Pferd, um sich nach Spa nien zu begeben. Man hat nicht mit Bestimmtheit erfahren können, wer die Person sei, man hält sie aber allgemein für einen Bruder Montemolin's: auch weiß man nicht, ob sie be reits sich auf spanischem Boden befindet; man bezweifelt es je doch. Die Montemolinisten scheinen übrigens umfassende Pläne zu haben. Sie beziehen aus Frankreich Waffen und Munition nnd gehen hin und her, ohne daß man ihnen das Mindeste in den Weg legt.« Cabrera hat in einem Rundschreiben den Ortschaften Ca-taloniens angekündigt, daß er alle Einwohner, welche, den Befehlen deS General-Kapitäns Pavia gemäß, bei dun Erschei nen der Faktiosen die Sturmglocke läuten würden, mit dem Tode bestrafen werde. Nach einer langen Auswanderung ist der hochwürdige Pater D. Civilo Alameda, Erzbischof von Cuba und vormali ger General des Franziskaner-Ordens, eir.6 der Personen, die
setzentwurfe« vor, in welche alle gestellten Anträge zusammen geschmolzen worden seien. Diese Fassung lautet: Art. I. Das Dekret vom 2. März 1848 ist abgeschafft. Art. II. Die Ar-beitSdauer in Fabriken und Hüttenwerken darf 12 Stunden täglich nicht überschreiten. Art. III. Ausnahmen sind nur durch obrigkeitliche Spezial - Verordnungen zu bewilligen. Art. IV. Die Arbeitszeit über 12 Stunde» ist als Supplement besonders zu bezahlen. Art. V. Uebertretungen dieser Verordnung sind Mit 100 bis 1000 Fr. im ersten und mit 1000 und 2000 Kr. im Wiederholungsfälle zu ahnden. Der Minister des In nern erklärte, daß die Regierung darauf beharrte, jede Fest stellung einer bestimmten Arbeitszeit entschieden zu mißbilli gen. Sie werde in dieser Beziehung weder den sozialistischen, »och den ökonomistischen Lehren Gehör geben, sondern jede Ein Mischung in freiwillige Kontrakte ablehnen. Die Kammer be schließt täglich wie bisher nur eine Sitzung zu halten, und 4 Sitzungen in der Woche der Berathung über die Konstitution zu widmen. National-Versammlung. Sitzung vom 7. Sept. Tagesord nung. Diskussion über den Verfassungsentwurf. Nach einer Be merkung Dufaure'S zieht Reynaud ein Amendement zurück. Dann stellt Deville ein Amendement, welches beginnt. »In.Ge genwart Gottes unter der Herrschast deS Belagerungszustan des, die alle Freiheit vernichtet und ganz besonders die Preß-steiheit aufhebt und nach Belieben gewährt, unter dem Regi ment der Militär - Obrigkeit, welche gar keine Kenntniß von den Bedürfnissen der Gesellschaft hat, die durch ihr bloßes Da sein den Ausdruck der öffentlichen Meinung hemmt und somit jede Berathung der Verfassung unmöglich macht; unter diesem unverständigen, kurzweg verführenden und schrecklichen Einflüsse und dem allgemeinen Drucke, der auf Paris lastet, verkündet and beschließt'die National-Versammlung, wie folgt.« Wird ohne Diskussion verworfen. — Bauchart'S Zwischensatz: »und durch stufenweise Herabsetzung der Steuern, die Summe der Vortheile« u. s. w. wird angenommen, und der so amen-dirte erste §. lautet: »Frankreich hat sich als Republik konsti-tuirt. Durch die Annahme dieser definitiven Negierungsform hat eS sich zum Ziele gesetzt, ferner auf der Bahn des Fort schrittes und der Civilisation vorzugehen, eine billige Verthei-l»ng der Lasten und Vortheile der Gesellschaft unter den Bür gern zu sichern, durch stufenweise Herabsetzung der Steuern die Summe der Vortheile zu vermehren. und alle Bürger ohne neue Erschütterung, bloß durch die stetige und successive Wirkung der Einrichtungen und Gesetze zu einem immer hö her» Grad der Sittlichkeit, der Aufklärung und des Wohl seins gelangen zu lassen.« Z. 2. »Frankreich ist eine demokratische, einige und un-theilbare Repuplik« wird nach Feststellung des Begriffs »de mokratisch.« welches in dem dritten allgemeinen Stimmrecht seinen Ausdruck findet, einstimmig angenommen. §. S. »Die Repuplik anerkennt Rechte und Pflichten, die den positiven Gesetzen vorangehen, über sie stehen, und von ihnen unabhängig sind«, wird angenommen. Z. 4. Das Princip dieser Gesetze ist: Freiheit, Gleich heit und Brüderschaft wird mit dem Zusätze des Hrn. Ducos: »Die Republik hat zur Basis die Familie, daS Eigenthum, die öffentliche Ordnung« fast einstimmig angenommen. §. s. »Die Republik achtet die fremden Nationalitäten, wie sie gewärtigt, die ihrige geachtet zu sehen, keinen Krieg in Aussicht aus Eroberung unternimmt und niemals die Waffen gegen die Freiheit eines Volkes zieht.« Z. 6. »Die Republik und die Bürger verbinden sich zu gegenseitigen Verpflichtungen.« jj. 7. »Die Bürger sollen das Vaterland lieben, der Republik dienen, sie selbst mit Aufopferung des Lebens ver theidigen, und die Laken des Staates nach dem Verhältniß ihres Vermögens übernehmen; sie sollen sich durch die Arbeit die Eristenzmittel, und durch die Vorsicht Hülfsquellen für die Zukunft sichern. Sie sollen beitragen zum Gemeinwohle durch
!,«>> 5<
bei Messtna landen werden. Die Messinesen haben die b^ Vertheidigungsmaßregeln ergriffen, alle Zugänge sollen un^ minirt sein, und die ganze erwachsene männliche Bevölker», Aj den Stadt, wie des) ganzen Landes sind militärisch gerüstet organisirt. Livorno, 1. September. Die Ruhe ist herzest,-! von Florenz sind 2000 Mann Truppen eingerückt und ^ A 2»! imil »nq i>r » «0
dürfen keine weitere Störung besorgen. Smirna, 2. Sept. Durch den unverzeihliche» Lei« sinn deS mit dem englischen Dampfboot von Beirut gekoni« nen preußischen Konsuls ist unsere Stadt auf 11 Tage in Qu rantäne gesetzt worden. Der Konsul hat nämlich gleich gesth nach seiner Ankunft daS in Quarantäne liegende Schiff lassen, um ans Land zu fahren. Wie unangenehm ein soll Vorfall auf alle hiesigen, ohnehin drückenden Verhält^ wirken muß, kann man leicht denken.
—?
gegenseitige brüderliche Hilfe, und zur allgemeinen Ordnungkarlistifchen Hofe^ während des Bürgerkrieges wegen ihrer durch Beobachtung der moralischen und geschriebenen Gesetze, ^^kenntniß, Einsicht und Erfahrung die hervorragendsten welche die Gesellschaft, die Familie und daS Individuum re- Rollen spielten, in Madrid angekommen. Dies ist als ein gj^n.« wichtiges Ereigniß zu betrachten. Die Diskussion deS achten Paragraphen wird auf Montag Aus Sevilla schreibt man der »ESpana« unter dem verschoben. >27.: »Gestern traf hier eine Kommission aus Cadir ein, und Im Laufe dieser Sitzung v«rbreitete sich da« Gerücht, die begab sich mit dem Erzbischof zu Ihrer Hoheit der Jnfantin, Regierung habe Depeschen erhalten, die ihr anzeigen, daß "m sie zu bitten, den anwesenden Minister deS Innern zur Oesterreich die Vermittelung annehme. Cavaignac sollte diese Zurücknahme des Befehls zu veranlassen. kraft dessen die Nachricht einem seiner Freunde mitgetheilt haben. Die Sitzung Staatsgefangenen von Cadir nach den Philippinen deportirt wird um '/z« Uhr geschlossen. ^werden sollen. Diese Gefangenen gehören sämmtlich den hö-Paris, S. September. Nach einer der „P a tr ie« aus heren Stände» an und die Aerzte haben erklärt, daß wenig angeblich guter Quelle zugekommenen Versicherung wäre in ^ns zwei Dritttheile die Seereise nicht überleben würden. Folge von Depeschen auS Wien in einem Ministerrath be- Die Jnfantin kam in Thränen von dem Minister zurück, mit schlössen worden. daß die bewaffnete Intervention in Italien Bedeuten, er habe ihr erklart, daß eine vom Ministerrathe sofort stattfinden solle, und eS seien bereits dießfällige Befehle getroffene Verfügung nicht zurückgenommen werden könne und ergangen; auch sei in diesem Ministerrath beschlossen worden,^'- Staatsgefangenen mittlerweile bereits eingeschifft worden nunmehr die Absenkung von 4000 Mann nach der venetiani-.^^n. schen Küste, wovon schon früher die Rede gewesen, in AuS-! 2" Mazatlan (Meriko) ist eine Empörung ausge-sthrung zu bringen. Der heutige Constitutionnel will Lochen; die Regierung hat Truppen gegen die Stadt geschickt, wissen, General Lamoriciere sei zum Ober-BefehlShaber derBerichten aus Aucatan vom 5. Sept. haben die Alpen-Armee ernannt. Weißen die Indianer in zahlreichen Gefechten geschlagen und Tonlon, S. September. Mehrere telegraphische De->e meisten Städte d-S Flachlandes wieder erobert, peschen haben den hier stationirten Dampfschiffen die Ordre- Italien, gebracht, heute Nacht abzusegeln und bedeutende Kriegs»»» Neapel, SI. August. Die Erpedition nach Sizilien räche, daS Material einer Batterie, eine Ambulanz u. s. w.^ist abgesegelt; sie besteht aus 20,000 Mann, wovon 8000
Der heute von Konstantinopel eingetroffene Llohd's-Da« pser brachte die Nachricht, daß in der Hauptstadt am 28. v aufs Neue und zwar in den Quartieren Foundoucli und S, Bazar, ein großes Feuer ausgebrochen ist, welches mehr. 400 Häuser, eine Moschee, den Pallast des Pascha Ach« Fethi und 16 prächtige Sommersitze in Asche legte. — Cholera'ist in Folge der heftigen Nordwinde während letzten Tage bedeutend im Abnehme». Die Zahl der von Befallenen betrug noch Anfangs der letzten Woche 100 tägliIveiei jetzt ist sie auf 20 — 2 S herabgesunken. j llsti
ema i ni am dgef ch a V
KnrS-Bericht der Wiener Börse vom 12 Septembc». Geld. Wa-M"
Letzter Schluß in Bankaktien iv5S StaatsschuldverschreibuNgen zu S Procent . . 76'/, dto. dto. zu 4 Procent . . 63 dto. dto. zu 3 » . . 46 dto. dto. zu 2'/, » . . 4v'/. Wiener Stadt-Banko-Obligationen zu 2'/, Perc. 4S Anlehen vom Jahre 1834 ....... 126 dto. dto. 183S ....... 84 Esterhsz» 4V fl. Loose . . 51 Windifchgrätz Loose ......... 18 Esterhszy 20 fl. Loose ........ 22 Waldstein'sche Loose 19 Nordbahnaktien . . . U)SV, Mailänder Eisenbahnaktien.... . . . . 66 Gloggnitzer dto. ... . . . IM S3 Pester dto. ..... . ^ 60 Gmundner dto. . . . .... 158 Dampfschifffahrtsaktien . . . . ... . 445 Como Rentenscheine 11 Livorno . 63'/, Abends 7 Uhr). Nordbahn l04— Livorko 6z — V» Sprocent.77'/g —
Theater. K K. Hof- und National - Theater: Zu und seine Braut. K. K. Opern-Theater nächst Kärnthnerthor: Lucia von Lammermoor.
Inserate.
Photographie, Lichtbilder auf Papier s70Z Das photographische Atelier von G. Koberwein bH det sich in der Stadt am Peter Nr. 575, woselbst er täglich S bis l 2 Uhr zu sprechen ist. Ein Fräulein wünscht für billige Bedingungen Unterricht im Französischen lischen, den deutschen Gegenständen, im Klavierspiel und im A nen zu ertheilen, auch bietet sie sich an. die Anfangsgründe Italienischen zu lehren. Adressen bittet man abzugeben: Stadt. Preßgasse. Neustä! Hof Nr. 507. Iste Stiege, 3tes Stock, hölzerne Thür rechts,' mittags.
n? ttel
rssz Für Buchhändler. Die miasmatische Cholera und ihre pathogenetischen Hom« typen in der Hahnemannischen Arzneimittel-Lehre. NaturhistoiMk d und klinisch bearbeitet von Dr. Ernst H. Frölich. Bei dem Herannahen jener Weltseuche dürfte die Oruckleg« dieses Manuskriptes den Aerzten um so willkommener sein. da beS die Mittelbestimmung für jeden vorliegenden Fall nach Sv! tomenähnlichkeit möglich macht, wie auch die interessantesten > in die NeuM bekannt gewordenen, durch die homöopatische Meld erzielten Heilungen kurz aufführt. — Der Verfasser, welcher in Cholera-Epidemie d. Z. 1836 viele Fälle im Spitale und auf Lande (Zllyrien) behandelte, bietet diese seine Arbeit hiemit Bnchhä lern zur Drucklegung an. Hierauf Eingebende mögen sich bis September an ihn. nach seinem interimistischen Wohnort: Bad» Wien (Oörfek Nr. 3). später aber nach Wien (Grünangergasse § wenden.
s99Z Stelle-Gesuch. Eine getorne Schweizerin, in den vierziger Jahren,' welche langen Jahren der Pflege und Erziehung der Kinder mit dem k Erfolg vorgestanden und auch in häuslichen Geschäften wohlcrst> ist. sucht eine derartige Stelle in Wien oder auf dem Lande, einem Herrn oder einer Dame. Sie kann über ihre bisherige» stungen die befriedigendsten Zeugnisse vorlegen. Adressen mil Chiffte K. k. übernimmt Salm's Uebersetz-, Kopir-Korrespondenz-Komptoir, am Graben, Nr. 112, 3. So 2. Stock.
Alalaäies seeretes. Georg Neu, früher Sekundar-Wundarzt im k. k. allge» nen Krankenhause, welcher sich seit Jahren ausschl' , lich der Behandlung äußerlicher syphilitis« Hre>j
Krankheiten mit dem günstigsten Erfolge widmet, ist täglich 11 bis 5 Uhr in seinem eigens hierzu bestimmten separirten Or? tions-Appartemckt, Stock im Eisenplatz Nr. 1081, ersten Stock treffen.
Herausgeber: August Zang. — Haupt-Redacteur: » Leopold Landsteiuer.
mei emd e ei e»> egl« Zech ar« g« »ex !»g ung alt! ehr. n»bt »KV >leg« bliti Ich »ii prog! he, Klle, INtttl roßel Ä cA d» i >>i. ?naj tf« Mb »se»
i bst P «i
ine < ne«!
Druck von Carl Terold S- Sohn, Stadt, Dommikanerplatz kk. LL7.
s»rz »«A WD