
jzzs«^ Kostm^dchen werden bey einer anständigen Familie gesucht, chelche in al len weiblichen Arbeiten Unterricht, und zugtM Uebung in der Französischen Sprache hätten. Da< Nähere aliGGHM ligkeit in Fräulein Fuhrmann'S Tabaktrafik in der ZäMeile zu erfahren. ^5275^ Oberdeamter ^3^ einem Lisenwerke ocler »tinliclien k'slitilc v^ünctlt ein im Nontsn- , Hütten-, Neresntil- un6 kecknungs-tlieoretl5vk un<1 xr»cti5ok erfskrenÄ' einen angemessenen plst? , uncl ist »ucl^ z^li einer L»u-tionsleistung erbötkig. ^ntrsge sut> liters (?. L. W. poste iestsnte. Ein Commis wird gesucht. ^ Zn eine hiesige Weißwaaren-Handlung wird ein CommiS gesucht, der vollkommen Französisch spricht, und die übrigen für diese« Geschäft erforderlichen Eigenschaften besitzt. Nähere«: Stadt, Bauernmarkt Nr. 583 zum Regenbogen. j>66o^j Gärtner wird ausgenommen, ^iZ verheirathet, mit einer erwachsenen Tochter, oder ohne Am der, welcher sich durch mündliche Empfehlung und gute Zeug nisse ausweisen kann. Nähere«, Stadt, NaglerKasse Rr. Z09 und 210, Isten Stock. ^Z6S5^ Ein Pächter ^ für eine verkäufliche Wirth«-Gerechtigkeit sammt GasthauS-Locale nebst zwey schönen Gärten, Sommer-Locale und Sa lon, außer der Linie, sehr nahe an der Stadt wird gesucht. Nähere« bey Herrn Sauren» Fohleutnerj Mieden Nr« Z4S. s>5Z5^ Ein verheiratheter kinderloser Mann ^ der dem Wirth«geschäfte und dessen Frau auch für die Küche ganz vertraut sind, biethet sich zur Geschäftsführung oder Restauration an, auch wäre selber geneigt, einen Verschleiß oder Geschäftsgänge zu übernehmen. Auskunft hierüber Laimgrube, Wienstraße Nr. 48, Zte Stiege, ersten Stock, Thür Nr. 7.
»"i Comptant zu kauft« >' > werden gesucht, Partien aller Gatkunqen SchiMwaaren. zu Hera5gesetz5en Preisen beym »weißew-AKIfeSs«« ,m°alten Fleischmarkt, Zimmer Nr. 5, ersten Stock. Morgens von 6 bis 8 Uhr, AbendS von 5 bis 7 Uhr zu treffen. l55?e^ ^ Ein kleines Haus mit Garten inner oder außer den Linien Wiens wird ;u kaufen gesucht. ES wird ein kleines HäüS gegen TatOH werthyokerOehl-gemählde gesucht, worauf^neW diesen T- bis 25WK. C. M.^ in Barem dazu bezahlt werden können. Hierauf Reflectirende wollen ihre Adressen unter der Chiffre >l. ?. II. ?ost re»t»nte in Wien abgeben. ^Z5K6^ Gründlichen Unterricht ^ in der Mathematik, im kaufmännischen Buchhalten und Rechtt»», so wie in den Gegenständen der Real- und Haupt-schMe ertheilt ein in diesen Wchern durch mehrjährige Pra xis sehr erfahrener Techniker und autorisirter Lehrer, der auch der Französischen Sprache kundig ist. Adressen mit der Chiffre U. k. überninmtt man auS Gefälligkeit im Verschleiß-gewölbe der artistisches Anstalt deS Herrn M. TrentsenSky, Domherrnhof Rr. 871—872. ^zsi7^ Anerbiethen. ^ Ein junger gebildeter Mensch von sehr honetter Familie, der vollkommene Kenntniß der Deutschen und Italienischen Sprache besitzt, und hierüber, so wie üb« fei» sittliche« Be tragen Dekrete von einer k.k. Behörde» wv er diente, erhielt, wünscht als Hofmeister, Secretär, oder in Lectiongeben gegen sehr billiges Honorar, und auch für Kost und Wohnung ein Unterkommen zu finden, auch al« Oekonom bey einer Herr schaft wäre er sehr verwendbar. Adressen beliebe man mit der Chiffre AI. in der Wollzeil Nr. 785, dritten Stock link«, abzugeben.
»68«^ Waarenlager und GemölbAEmrichtung sammt-Portal, einer im besten Betrieve stehenden vermischten Maaren - Handlnng i in . einer seh-r nahe gelegenen lebhaKeN'.Vo^Kdt Wiens, ist unter billigen Bedingnissen abzulösen. Auskunft, Schottenfcld, Kirchengasse, im Lichtenberg schen Hauses Z10, im Isten Stock recht« die Thür. 
»ezl Ein Zimmerputzer ^ empfiehlt sich hohen Herrschaften und dem geehrten Pu-blicum zum Einlassender Zimmer, mit dem feinsten Wach« !Md Farbe, im Preise nach der Größe deS Zimmers vonZ0kr. bis zu 1 fl. CM., und für das Glänzenden4 bis 12 kr. Adressen bittet man in de? Geschirrhandlung auf der Gei lerstätte, das Sckjvon der Himmelpfortgaffe abzugeben. ^578^ Ein practifcher Chirurg ^ sucht ein Provisoriat. Beliebige Anträge unter der Chiffre 8. V. poste restsnte k-sneo bi« 14. d.M. einzusenden. ^ZS4Z^ Antrag. ^ Ein Beamter im besten Alter, verheirathet, ohne Kinder, der seit mehreren Zahren ein großartiges Geschäft leitete, in welchem er noch in Aktivität steht, daS aber nun beendigt wird, wünscht in der Eigenschaft al« ökonomischer Verwal ter, Cassier oder Einnehmer bey einem technischen Betriebe, oder auch einer sonstigen Unternehmung, wieder angestellt zu werden. Derselbe besitzt gute Zengmsse, kann auch auf mündliche Empfehlungen sich berufen, und ist im Stande, eine Caution von 800 bis 1000 fl. C. M. zu leisten. Mit 1. May l. Z. könnte der Bewerber seinen Posten antreten. Nähere« auf portofreye Briefe unter der Adresse 8. in Linz, xost« iest«nle. Antrag. ^ Sin Mädchen, welche« in allen weiblichen Arbeiten, sowohl im Kleidermachen als auch im Frisiren gut unterrichtet ist, wünscht irgendwo in ein solides HauS al« Stubenmädchen aufgenommen zu werden. Die Adresse am FranziSkanerxlatz, Stadt Nr. 919, Thür Nr. 17, 2te Stiege, 2ten Stock» -
^3688^ ^ Mehrere pupillarsichere Sätze sind abzulösen. Capitalien belieben ihre Adressen in der Rauhensteingasse Nr. 9ZZ, im Perrückenmacher-Gewölbe abzugeben. ^216^ Victualienhandels - Requisiten jz^ sammt Waarenlager, Einrichtung und Locale, im besten Betriebe, und auf einen sehr guten Posten, sind wegen ein getretenen Familienverhältnissen abzulösen. Au«kunft, Stadt, Gpenglergasse Nr. 426, im Greißler-Gewölbe« ^z4S4^ Abzulösen. ^ Ein im besten Betriebe gesetzter Mehlverschleiß, »o vier Gassen sich kreuzen, auf einer Hauptstraße, nahe bey der Stadt, ist wegen Familtenangelegsnheite^-sogleich billiß abzu lösen. Auskunft ertheilt Herr Zsnaz Binder > i« Gßßtzewse zum braunen Hirschen, in Mariahülf Nr. 4Z, von 10 bi« 12 Uhr. ^z66k) Abzulösen. sij Von einer Zwirnhandlimg sind die ZH«<tuisiten »nd da« Waarenlager sammt Wohnung abzulösen auf der Margare then Hauptstraße, der Kirche gegenüber Nr. 105. Au«kunft in demselben Verschleiß-Local. ^ZZ75^ . A bz ulösen. Die Reqllifiten und da« Waarenlager eine« Victualien handels sind.sehr billig abzulösen. Da« Nähere ist zu erfra gen am Thury Nr. 83, in iemAlospgli^Pchrschleiß. Eine Mandel- und KschDßbchcherey von bestem Betriebe ist abzuölsen. Auskunft ertheilt m»n in der Zosephstadt, Piaristengassc Nr. 1ZZ, «m zweyten Stock, Thür Nr. 15.
ermi eLPUN
5i6,e) Um 15 fl. CM. mit Meubeln, um IS fl. CM. ohne Mcubcln, ist ein sehr schönes, großes lichtes Monalhzimmer mit Alko ven , mit der Aussicht auf die Hauptstraße und separirtem Eingange für solide Herren zu vermiethen, Wieden Haupt straße Nr.Z4S, im zweyten Stock, 2te Thür linkS. i>724^j Monathlich oder halbjährig ^ im isten Stock am Haarmarkt Nr 641, ist eine kleine ele gant meublirte Wohnung sogleich zu vermiethen. DaS Nähere beym Hausmeister. 1^2442^ Zwey Zimmer sehr gut meublirt ^ sogleich zu beziehen. Nähere« Haarmarkt Nr. 72?, Haupt stiege, isten Stock recht«. ^zz?2) Zu vermiethen A ein schön meublirte« Zimmer mit der Au«sicht auf die Gasse und separirtem Eingang, Köllnerhofgasse Nr. 758, 1. Stock, Thür Nr. 7. ^2685^1 Wohnung zu vermiethen zu ^ Georgi 1848, in der Stadt, Gchönlaterngasse Nr.6S1, 2ten Hof, Zte Stiege, Zten Stock, bestehend au« 5 schönen parketirten Zimmern und 2 Cabineten mit der Aussicht auf die Sasse, einem großen Norhause, einer lichten Küche mit Sparherd, einem kleinen Cabinet, Holzlage und Boden. Jede« Zim mer hat separirten Eingang. Da« Nähere ist daselbst zu er fragen. Kleinere Wohnungm zu vermiethen. Am Magdalenagrund, in den Häusern Nr. 21 und ZI, sind von jetzt an oder auch von Georgi 1848, einige kleinere Wohnungen, gegen vierteljährige Zinsentrichtung, im Zinse von 80 fl. bis 120 fl. zu vermiethen. Auskunft hierüber bey dem Hausmeister daselbst. ^3657^ Aus der Lanstraße, ^ Marokkanergasse Nr. 658, ick Zten Hof , Ste Stiege, 2ten Stock, Thür Nr. 58, ist eine Wohnung, bestehend aus Zimmer, Cabinet, Borzimmer und Küche «tt Sparherd halbjährig zu vermiethen.
^Z547^ Wohnung zu vermiethen zu Georgi 1848, Zu St. Ulrich, SigmundSgasse Nr/ 15A im ekstiMMdck, bestehend aus 2 schönen Gassenzimmerrl>1 VortilnweHKüche mit Sparherd, Boden und Keller- Au«künst be^»N Havssi» genthümer alldort. j^5?9^ Wohnung zu vermiethen. ^ Auf der Landstraße, Ungergasse Nr. 382, ist eine Wohnung von 8 Zimmern, Vorzimmer, 1 kleinen Garten-Salon mit oder ohne Stallung, nebst dem freven Eintritt in einen sehr schönen großen Garten alsogleich zu beziehen und zu vermie then. Auskunft daselbst beym Hausmeister. ^3398^ Wohnung zu vermiethen. ^ In dem Hause Nr. 1Z6 , in der Leopoldstadt, Donaustra-ße, ist von Georgi 1848 an zu beziehen, eine Wohnung im 2ten Stock, bestehend aus 2 Zimmern, 1 Cabinett, mit der Aussicht auf die Donau und da« Gebirge, dann ein Vor zimmer, Küche mit Sparheld, Boden und Keller. Zu er fragen: Stadt, Herrngasse Nr. 251, im Isten Stock, Thür Nr. Z. ^Z656^Wohnung in der Stadt zu vermiethen.^ Der Zte Stock de« Hause« Nr. 967 in der Kärntnerstraße, bestehend aus einem Zimmer und 1 Cabinete mit Alkoven auf die Gasse, dann einem Zimmer, Vorzimmer, Dienstbothen-zimmer und einer Küche in den Hof, »st von Georgi 1848 angefangen halbjährig zu vermiethen. Nähere Auskunft hierüber erhält man sowohl in dieser Wohnung, als auch bey der HauSmeisterinn deS HauseS Nr. S4S in der Kärnt nerstraße. jMöZ sil Auf dem Minoritenplatz Nr. 41, im 3ten Stock 4te Stiege, ist von Georgi halbjährig eine Wshnung zu ver miethen, bestehend aus 1 Salon und 7 ZinMerN größten-theilS mit der Aussicht auf die Bastey, dann 1 Vdrzkmmer, Gang, Küche, Boden und Keller. DaS Nähere Leopoldstadt an der Donau Nr. 657, im 2ten Stock. I Z26v^ Sommer - Wohnung 1.4^ ist zu vermiethen, in Brunn am Gebirge, nächst der Kirche Nr. 84, im isten Stock, 2 Zimmer, Z Cabinetten, Küche, Garten und Stall auf 2 Pferde.
^2LS9^j Eine Wohnung ^ mit' de» schönsten Aussicht auf die Bastey, Donau und da« Kahtengebirge, ist zu Georgi 1848 in der Kohlmessergasse Nri 4?K, im 2te« Stock, zu vermiethen Sie besteht aus 3 Zt»«eni> Vorzimmer, Küche, Keller :c. ^348l^j ^ Eine schöne Stadtwohnung, bestehend aus drey parketirten, mit Spalettläden versehenen Zimmern mitder Aussicht in die großeSchulenstraße, 1 Vorzim mer, 1 Bedientenzimmer sammt Küche, Speis, Keller und Boden, ist im vierten Stock des neuen Hau ses Nr. 8«4, in der Strobelgafse, einge tretener Familien-Verhältnisse wegen, V0N kommenden Georgi R848 an, halbjährig zu rermiethen, und daS Nähere beym dortigen Hausmeister zu erfuhren. Pi68^j Wohnung zu vermiethen. ^ Zn der Stadt, oberen Bäckersiraße Nr 766 ist der ganze erste Stock, bestehend aus 9 Zimmern, Vorz.mmer, Cabi-nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für Z Wagen sogleich zu beziehen. Auskunft gibt der Hausmeister. ^Z420^ Eine hübsche Wohnung ^ mit der Aussicht in die Praterstraße, bestehend aus 2 Zim mern, einem Cabinett, Vorzimmer und Küche, alles ge räumig und licht, ist zu vermiethen, und zu Georgi 1848 zu beziehen. Näheres in der Praterst aße Nr. 514, beym Hausmeister. lZ4«si Billige Wohnungen. IÄ E« sind zwey Wohnungen, jede bestehend au« zwey Zim-mern, 1 Küche, Keller und Boden, die eiye im ersten, die an dere im vierten Stock, mit schöner AuGficht auf dieMtzbirge, zur nächsten Georgi-Au«ziehzeit zu beziehen. Au«kunft in der Stadt, der Schottenthorwache gegenüber, Anfang« der Gchottenbastey Nr. 134, im ersten Stock. s20Z0^ Eine kleine Wohnung im Zten Stocke, nächst dem Zosephstädter Glaci«, Zloriani-gaffe Nr. Z6.
>2029^ Zwey kleine Wohnungen ^ zu ebener Erde, dann 1 Magazin, Alleegasse, nächst der Car!«k<rchs Nr» 67. Landhaus mit großen Park, in Funfhau« Nl.1, wohl cingerirytet, für 1848 zu vermie then. Da« Nähere bey dem freyherrlich von Pereira-Arnstei-nischen Gärtner daselbst zu erfahren. ^Z4Z2^j Ein schöner Garten mit Lusthaus ^ und Pumpenbrunnen, nicht weit von der Stadt, Schaumburgergrund, Feldgaff« Rr. 22 zu vermiethen. Da« Nähere bey« Hav««eißer da selbst. I>433^ Ein Landhaus bey Gmunden, ^ in Ober-Oesterreich, neben dem Eisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunsee, aus 8 vollkom men eingerichteten Zimmern und 1 Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Stalung, ent weder zu vermiethen oder zu verkaufen. Da« Nähere hier über in Wien, Bürgerspital, Isten Hof, 7te Stiege, 4ten Stock, Thür link«, Nachmittag« ven Z bi« 4 Uhr. ^3283^ Gewölb in der Stadt, . ^ auf einem sehr gangbaren Platz, mit 1 Fenster, sehr licht, ist sammt ganz neuer Portal-Au«lage abzulösen, und auf Georgi zu beziehen. Nähere« wird au« Gefälligkeit ertheilt, Rauhensteingasse Nr. 908, in der Geschirrhandlung bey Herrn Sebastian Reiff. ^3709^ Zu vermiethen. ^ Die Hälfte von einem mittelgroßen Gewölbe in der Stadt auf einem sehr lebhaften Platze. Au«kunft: Seilerstätter, beym Karolinenthor Nr. 804, in der Leinwäsch - Handlung. Gasthaus-Locale zu vermiethen. Am Htzsgdalenagrund, Hauptstraße Nr. 21, ist die radi-eirte Gasthau« - Gerechtsame nebst Wohnung, von Georgi 1848 zu vermiethen. Hierauf Reflectirende belieben sich anzufragen: Stadt, Passauerhof Nr. Z6S, im Isten Stock.
r 5 ä N
e.
^34Z6^ Ein Fortepiano mit k Octaven von Eschenholz, ist zu verkaufen in der Leopoldstadt, Glo ckengasse Nr. 442, im Zten Stock Nr. 1Z. ^3437^1 Ein Pianosorte, ^ mit Englischer Besaitung, 6 ortavig, überspielt, ist um bil ligen Prei« zu verkaufen, in der Alservorstadt, am Glaci« Nr. 197, Ist« Stiege, 2ten Stock, Thür Nr. 14Z. ^3290^ Fortepiano-Ankündigung. ^ Ein ganz neue«, sehr schöne« und gute« Mahagyny-Flit?el-Fortepiano mit 6 5/4 Octaven von einem rühmlich bekannten Meister, und ein wenig benützte« Nußflügel von Windhofer, dann «in Quer, sind billig zu verkaufen, in der Stadt, Bauern markt Nr. 578, Zte Stiege, Sten Stock. s3307Wianoforte, Orgeln und Physharmoniken^ au«zuleihen, zu verkaufen und nach Belieben umzutauschen am Graben, Trattnerhof Nr. 618, Zte Stiege, Sten Stock. sZ584^ Neue Fortepiano mit KVa Octaven ^ per 1S0 fl., ein überspielte« mit 6Vs Octav um 95 fl. eine« um 50 fl., dann ein Quer um SS fl. CM«, alle im besten Stande sind zu verkaufen, Stadt, Spiegelgasse Nr. 1099, im I. HeitzmannS Piano-Magazin. i^356Z^ Ein neues Fortepiano ^ mit 6^4 Octaven, Nußbaumholz, nach neuer Form gut und dauerhaft gearbeitet, ist billig zu verkaufen, Leopoldstadt, Taborstraße Nr. Z14, auf der ersten Stiege, Z. Stock, Thür Nr. 49. l^Z353^j Zwey Auslagkäften ^ mit gebogenen Fenstern, sammt Postamenten und Thür, sind um einen sehr billigen Preis zu verkaufen DaS Nähere ist in der Leinwandhandlung im Trattnerhose Nr« 618 zu erfragen« Fenster und Jalousien, 5" hoch, breit, 2 Gassenthüren mit GlaS und Balken dazu mit Blech beschlagen 8^ hoch, 4' 2" breit, im ganz brauchbaren Zustande, werden billigst in der Handlung Nr. SS in HloridSorf, nächst Spitz verkauft. ^3686^ ' Reitpferd zu verkaufen. Ungarische« Gestüt«pferd, Kohlfnch«, ist 16 Faust hoch, im 7ten Zahre, ausgezeichnet gut zugeritten und allen An forderungen eines Reiters zu entsprechen im Stqnde, da eS vor der Truppe und vor dem Feuer vollkommen ruhig ist, so dürfte eS für Militärs vorzüglich geeignet seyn. Nähere Auskunft, Stadt, Schönlaterngasse Nr. 681, 2ten Hof, Zte Stiege, 2ten Stock recht«. Pferde zu verkaufen. iÄ So eben sind zwey Paar Lichtbraun angekommen; selbe sind IS Faust 3 Zoll hoch, fehlerfrey und gut eingeführt. Zu sehen in der Roßau , im Gasthof zum weißen Hahn. sz672^ Zu verkaufen. ^ Eine wenig überführte, äußerst gefällige, sehr leichte ein spännige Calesche mit Englischen Vordach und Seitenfenstern. Zn der Praterstraße Nr. 527, beym Gattlermeister Herrn Augustin Bauer« »687^ Wagen zu verkaufe». ^ Derselbe ist vollkommen 4sitzig, 1 Calesche, sowohl in der Stadt, als für die Reise zu gebrauchen, mit allen erforder lichen Requisiten dazu versehen, im ganz neuen Zustande hergestellt, von der besten solidesten Bauart, wegen Verkauf der Pferde, und Mangel an Platz billigst zu verkaufen. Zu sehen «nd daS Weitere zu erfragen beym lSattlermeister Bangerl, Leopoldstadt, neue Gasse Nr.iiZ.i
j>673^ Wägen billig zu verkaufen. si^ Zwey Caleschen, zwey - und viersitzig, und ein Einfuhr wagen. Leopoldstadt, Marokkanergasse Nr. 724, beym Haus meister. ^3361^1 Ein Damen-Wurstwagen, s3^j wenig überführt, im guten Zustande, billig zu verkaufen. Zst zu sehen im Hause Nr. S78 auf dem Bauernmarkt, bey dem Kutscher Andreas. ^295Z^> Wagen zu verkaufen, ^ von allen Gattungen, auf der Wieden, Hauptstraße Nr. 447, im abgebrannten Hause. ^2956^ Wagen zu verkaufen. Ein leichtes einspänniges, gebrauchtes Druckfedern-Wagerl, eine leichte zweysitzige Calesche, dann mehrere neue und ge brauchte Caleschen, Phaeton, Neutitscheiner und Pritschken, sind um die billigsten Preise zu verkaufen. Stadt, Zakober-gasse Nr. 808« ^366-^ Ein Ackergrund mit Klee bebaut, nächst ^ der Mariahilferlinie ist für Milchmeier, Gärtner, Holzhändler, Steinmetze u. dgl. zu verkaufen, und das Nähere zu erfahren im Gasthause zur Huhnersteige außer der Maria-Hülferlinie bey Frau Anna Klamm. 12649^ ^ Ein kleines Haus sammt Keller und Garten, in HerrnalS. Hierüber gibt der HauSinhaber am Breiten feld Nr. 14 die nähere Auskunft, wo auch größere Häuser zu erfragen sind. ^>.50^ Drey Stadthäuser, so auch einige große und kleinere nahe VorstadtzinShäüser, welche sich mit 5 pCt. rentiren, sind zu verkaufen. Beson der« empfehlen sich zwey am Schottenfeld, da diese eine schöne .Gaffenfront, großen Hof, Brunnen, hübschen Garten, und noch ertra eine« davon Hofbauraum von 20 Quadrat klafter besitzt, im Preise von 18500 st. CM. steht. Nähe re« darüber entnehmen p. Käufer, Mariahülf Nr. 41, beym goldenen Kreuz, Zten Stock, Zte Stiege, Mittags von i bis 5 Uhr zu treffen. lZ4t4^Ergiebig Steinkohlen-nnd Graphit-Bergwerke zu verkaufen oder gegen eine Wiener Realität einzutauschen. Diese Bergwerke liegen theils unweit der Wr. Neustädter-Eisenbahn, theil« an der Donau, und sind sehr reich an Mate rial. Au«kunft«ort: Wien, Stadt, am Graben Nr. 613, Zten Stock. Eine schöne Land-Realität, in der Gegend von Neunkirchen, bestehend au« 1 schönen Stock hohen Wohngebäude, 1 Mühle mit Z Gängen, 1 Bretersäge, 1 Gasthause und 40 Zoch Hau«gründen ist zu ver kaufen, oder gegen 1 Vorstadthau« oder l Hau« in der Um gegend Wien« zu vertauschen. Unterhändlern wird kein Ge-. hör gegeben. Die Adresse erhält man au« Gefälligkeit in dem Kleiderverlag de« Herrn Scheyrer am StephanSplatz, im deutschen Hause. ^ Eine schöne und ^ einträgliche Landwirthschaft mit Nuntius inslructu5, aus freyer Hand zu verkaufen. Die selbe befindet sich im Tullner-Felde, Z Stunden von Wien entfernt mit Z6 Zoch Hochwald, 18 Zoch Wiesen, Z2 Zoch Aecker und HauSgärten :c. — Näheres beym Eigenthümer Friedrich Kaden selbst, Weihburggasse Nr. 916 im 1. Stock, Thür Rr. S.
13761l
An Capttalisten und Geschäftsfreunde.
Realitäten Verkauf. 1. Ein neues, solid gebautes Hau« in anmuthiger Lage, mit Neben-Localen, großen Garten und radic.rlem Gast hausrecht, welches sich sowohl als ZinShauS wie im VerpachtungSwege deS GasthofeS rentiren wird; besitzt außerdem die geeigneten Lokalitäten zu den hier currenten und gesuchten Handelsartikeln Hals: Binder-, Brenn- und Bauholz, so wie Wein, Salz, GypS und Feldfrüchte. ?. Ein großer Garten im besten Cultur-Zustande, nächst der Stadt. 3. Ein Keller mit KellerhauS und Presse, bequem und sehr guter Temperatur. Auskunft auf mündlich oder brieflich frankirte Anfragen bey dem Eigenthümer Franz Halmsteiner in Stein an der Donau
sZ747^
Kundmachung.
Zn der Provinzial-Hauptstadt Laibach wird ein vier Stock hohes, am Hauptplatze, vis-s-vis deS RathhauseS gelege nes, ebenerdig mit Vei kaufSgewölben , Stallun.zen und Re misen versehenes, in der schönsten Bauart und im besten Zustande befindliches HauS gegen sehr günstige Bedingnisse frevwill'g zum Verkaufe auSgebothen. Die weiteren Auskünfte ertheilt auf frankirte Briefe der Gefertigte. Ant. Podkreischeg, GruudbuchSbeamter zu Laibach. ^3552^Imlandessürstl.MarktePerchtholsdorf, s2^ eine Stunde von Wien und ^ Stunde von der Gloggnitzer Eisenbahn entfernt, ist daS HauS Nr. 1ZZ in der Wiener straße auS freyer Hand bittig zu verkaufen oder zu verpach ten. Zn diesem Hause wird gegenwärtig die Freyschlächterey betrieben. Nähere Auskunft ertheilt der HauSeigenthümer selbst. Apotheker-Gerechtigkeit in der k. Hauptstadt Brunn, sammt Einrichtung und Material-Vorräthen, ist aus freyer Hand ohne HauS zu verkaufen, und das Nähere mündlich, oder mittelst portofreyen schriftlichen Anfragen, von Herrn Zoh.Schenk Nr.Z85, zu erfahren ^Z553^j Haus mit Bauplatz zu verkaufen oder ^ zu vertauschen. In der Nähe, außer einer der besuchtesten Linien Wiens, wird ein Eckhaus, welches 16 Fenster Gassenfrsnt, einen gro ßen, vorzüglich guten Keller mit EiSgrube, schr schönen größen Hofraum, in welchen sich gegen 4o Bäume befinden, welche, sammt einem Bauplatze, der gegenwärtig als Kü-chengarten benützt wird, und noch mehrere steuerfreye Zahre hat, zu jedem Geschäfte geeignet ist, ans freyer Hand unter den annehmbarsten Bedingungen verkauft, oder gegen ein Gasthaus inner den Linien WienS oder auch qegcn eine kleine Landwirthschaft in der Nähe vvn Wien vertauscht. Nähere Auskunft erhält man ben Herrn Binder im Gastkause zum braunen Hirschen in Mariahilf Nr. 4Z, von 10—12 llhr Vor mittags. ^3127^ Nahes Vorstadthaus zu verkaufen, Selbes ist zwey Stock hoch, solid gebaut, in der Nähe deS Wiener-TheaterS, trägt 900 fl. C. M. Zins, und ist mit billigen Bedingnissen zu verkaufen. Näheres erfährt man aus Gefälligkeit bey dem Herrn G. RafelSberger im LvSge-wvlb am Graben Nr. 617. ^Z383^I Landhaus - Verkauf. ^ Ein kleines nette« Landhau« mit Garten und Wiese, im guten Stande, ist aus freyer Hand zu verkaufen. Ein Drit theil deS KaufschillingS kann liegen bleiben. DaS Nähere Wien, Dorotheergasse Nr. 1116, beym Hausmeister.
^128^ Fabriks - Verkauf. ^5) Dieselbe liegt an der Gloggnitzer Eisenbahn in der Nähe von Wien, und kann von Zedermann, ohne besondere Vor-kenntnissc betrieben werden. DaS Erzeugniß, bildet einen in fortwährendem Umlauf und Absätze befindlichen Handels artikel , da« hierzu erforderliche Capital wäre ni e« 7- hj« 10000 fl. Nähere« au« Gefälligkeit bey B. D. Telber, Wie, den, obereGchleifmühlgasseNr.472, täglich bis 9UhrFrüh, oder in Gumpendorf Nr. 1, beym HauSeigenthümer. Einkehrhaus zu verkaufen, außer der Linie, um billigen Preis, sammt aller Zugehör, Fässer und Einrichtung, kann gleich übernommen werden, und können zwey Drittel vom Capitale liegen bleiben. Be sonders zu empfehlen für Jene, die viele Landweine haben« Auskunft: Stadt, Kohlmessergasse Nr. 47S, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. Ein schönes Landhaus »I nahe bey Schönbrunn, vor 8 Zahren neu erbaut, besteht im ersten Stocke au< 6 Zimmern mit einer schönen Altane und 2 Küchen, zu ebener Erde au« 8 Zimmern, Z Küchen, Stal lung auf6 Pferde mit Remise und einem schö. en Englisch an gelegten, mit den edelsten Obstbäumen bepflanzten großen Garten, wird billig verkauft« Näheres bey Z. C. Mayr, Kaufmann in Hietzing, wel cher auch in seinem Hause, Altgasse Nr. 208, eine schön meublirte Wohnung, welche bisher durchgehend« von hohen Herrschaften bewohnt wurde, trocken und ausgeheizt ist, und aus 5 oder 6 Zimmern, 1 Küche und einem schönen Garten besteht, zu vermiethen hat. s3'4^ Gegen Eisenbahn-Actien oder Staatspapiere zu gutem Course wird eine Landrealität gegeben mit einem ZinSerträgnisse von cirl i, 1200 fl. Ein großer Garten und Aecker sind auch dabey. Näheres-. Stadt, Spiegelgasse Nr. 110Z , recht« die Stieg 3ten Stock, von 2 bis 3 Uhr. e ^357j^ Eiu Haus s3^ mit Garten, auch als Bauplatz verwendbar, in einer nahen Vorstadt, mit Ausschluß aller Unterhändler, zu verkaufen. Auskunft: Stadt, alte Stallburggasse, Kaiserstein'scheSHauS in der Materialwaaren-Handlung zum goldenen Schiff« ^Z5«7^ Ein radicirtes Gasthaus ist zu verkaufen, Selbes ist nahe außer einer Linie WienS, in einem der besuch testen Orte, hat einen großen Garten sammt Salon. Der Gar-en ist zu einem Bauplatz zu verwenden, hat einen guten Keller sammt gefüllter EiSgrube, steht in einem guten Nufe, und kann gleich übernommen werden. Auskunft gibt auS Gefälligkeit Herr Kirchmaier, Gastwirth in der Josephstadt, zur Hoffnung Nr. 146. Unterhändlern wird kein Gehör gegeben.