
4O«
Bei Zaeo
b
Bader, Buchhändler w Wien, in der erscheint VGm WO. di^fes^vVomeths M,
d i c
child und Schwert, unter Mitwirkung der tüchtigsten klitemrischen Kräfte unseres Vaterlandes, redigirt und herausgegeben
von
Johann Knirin Gndlich.
Patriote«.
Unser schönet Vaterland, die herrliche Monarchie Oesterreich ist seit Monaten der Wchauplatz schmählicher Parteiumtriebe ünd politischer Kämpfe. Ztt DÄden hat »war eine heldenmüthige Armee glorreiche Siege errungen, und auch in der großen Kaiserstadt ist die Umsturzpartei wie vor Kurzem in Prag durch den erlauch te« Retter des- Vaterlandet Fürsten zu Windisch-Grätz besiegt» auch werden die treuen Kroaten unter ihrem Hochherzigen Führer dem Separatismus in Ungarn zum Wohle der Kesamintinonarchie hoffentlich sin Ziel setzen. Was aber die verschleierte Zukunft bringt, erheischt die vollste, Aufmerksamkeit und ein inniges Ausammenhalten, denn nur in der Einigkeit liegt die Kraft, und nur in der edlen, freiwilligen Unterordnung unser einen gro ßen leitenden Gedanken kann der Friede zum Ruhme der Kämpfer für Wahrheit und Recht «nd zum Segen desLandes erzielet werden. Unser so vielfach bedroht« Herd hat in seinem Schooße Männer von wahrer Hinge-7b«ng füt^Baterländ und Thron> von Muth, hoher Intelligenz und Besonnenheit, aber die net Majorität steht eine Partei gegenüber, die den Kampf im Wahnsinne begonnen, und ihn fortzuführen, so lange alle ehrlosen Mittel »ersuchen wird, bis das ganze Volk gegen wjM«Part«i.sich,««heben wird, die nur »om Unglücke des Lande« und in der Zerstörung aller gesellschaftlichen Bande ihr Heil zu finden meint.
Eine Partei, die, um Alles zu gewinnen, Alles wagt, die das Gute, Heilige im Staate darum schmäht, «nd in den Koch zu ziehen sucht, um dann mit einem Schein von Recht sagen »u können: »Seht, wir sind besser alt ihr Alle.« Diese Partei» erlaubt sich darum jttes Mittel, mnd harrt mit spinnenartiger Aus dauer auf die Momente, wo et ihr möglich ist die Massen wieder zu gewinnen, um sie später knechte» Mi können. Ihre Absicht war bisher, durch Mtwährende llmttiebe dat Pro letariat zu ermuntern, und durch fortgesetzte Krawalle die Gutgesinnten zu ermüden , zu erschöpfen. Zu feig and zu unmächtig, einen Hauptschlag zuführen, suchten sie dvrch successiv» Zerstörung aller Moral und Sitte ihre schlechten Zwecke zu erreichen. Unsere Revolution hat glorreich begonnen, ist ab er durch die Erbärmlichkeit ihrer aufgedrungenen Führer zu r sch m<»ch v o listen herabgesunken, welche die Weltgeschichte auszuweisen hat Die Feigheit, die Niederträchtigkeit dieser Subjecte ist dem Umstände zuzuschreiben, Haß unsere!Revolution keine Revolution der Ideen,' sondern der Noth, des Hungers ist. Das von den ^Nampyren Mischer' Geldmänner seit Generationen planmäßig und systematisch verfolgte Aussaugen der Geburts-Aristokratie, des Handels- und Gewerbs-tnänneS, die mit schändlichem Egoismus geführte Nutznießung aller Ktäfte im! Staate Überhaupt« so wie das alle Schranken und das Bedürfniß kühn und weit überflügelnde Entstehen zahlreicher, großer Industrie- und Aktiengesellschaften, und de« dadurch in der drohendsten Gestalt herbeigeführten Proletariate« und des Pauperismu«, — sind die Nächsten und gewichtigsten Ursachesl derNerarmung undDemoralisation und unserer Revolution.! Mäqner, die weder an Gott noch an sonst etwas Ehrwürdige« einen Glauben ha-hen,'schobm ihren Wühlereien die Nationalitäten und andere nichtige Motive vor. Wel cher Unsinn! Paß man aber, statt die Wahrheit anzuerkennen, die lügenhaftesten Be schuldigungen und alle Arten Nerläumdungen gegen den durch eben benannte Ursachen zum Arvßen Theile verarmten Geburtsadel schleuderte, daß man, statt die Verführer zu züch tigem, die Verführten grausam verfolgte I und statt dat System anzugrei'en, das in sei ner überwiegendsten Mehrheit ehrenhafie Beamten-Personale, die Geistlichkeit und unsere ruhmgekrhnte Arm« täglich beschimpftes und auf diese Znstitute und Korporationen alle Schuld der schlimmen socialen Zustände zu schieben wagte, zeigt klar, daß un sere Bewegung eine ganz falsche Richtung genommen hat.
Unsere Sache soll et nu» seyn, mit aller Energie dagegen anznkämpfen, und zwar mcht «ie bisher, leidend, sondern wir werden ohne Furcht den v«rkappten, heuch lerischen Segnet angreifen, ihn entlarven, bit in seine geheimsten Schlupfwinkel Hßr^lgen , ut>d nicht ruhen, Oi« die WaMeit in ihr heiliget Recht eingesetzt z «nd die-Lästerungen und radicale« Fan«tik«rS»z»ungen sind.
W r werden nicht dHt alte, heillose System vertheidigen, aber «ir werden auch nicht länger dulden, daß Individuen Einfluß nehmen dürfen, auf da« Glück und da« Wohl emes Sondet, da« nicht ihr Vaterland, sondern seit Christ«« geboren ward, der Tummelplatz ihrer Schlechtigkeit?» war und gewesen ist. Oie-neu^ Zeit hat die eigentlichen Kämpfer für Baterland und Thron, für Klauten und gute Sitte, für historisches Recht, für die Ktaft und für die Ehre unseres Vaterlan des überhaupt — nur zerklüftet und zerstreut in den Schranken der Oeffentlichkeit gesehen. Et ist schmerzlick «nd wahr, daß die erprobtesten Talente die todetmuthigsten Streiter sich bisher autländischer Blätter bedienen mußten, deren Tendenz oft so unklar oder schwan kend, wie die Gesinnung der meisten hiesigen Redakteure ist. Zn dem Mittelpuncte der österreichischen Zfltelligenz — in Wien — befanden sich ganze Schwärme journalistischer Eintaztfliegen und Journale genug, welche wohl die u l-tra-radikale Presse vertraten, aber kein Blatt, dessen Tendenz -klar a»S?eprckgt,««nd dessen geistig« Leitung mit den Forderungen unserer politischen Entwickelung auf monar chisch-konstitutionellem Boden sich heimisch zu finden vermochte. Der Erfolg unsere« Wirkens konnte demnach nur unvollständig ^eyn, und wäre ge wiß nicht de« Nennen« werth, wenn unsere Anstlekgungea, da« Verachte» -jeder persönli chen Gefahr, jeder Schmähung, jede» Angriffe« auf da« H au« rechtMie benannten Uebelstände nicht einigermaßen aufgewogen hätte-Um die Wahrheit des Gesagten zu veranschaulichen, erinnern wir nur an die vanda-lischen Verfolgungen det gefertigten Redacteur« bey dessen Angriffen auf den erlegene» Sicherheitsausschuß, auf die terroristischen Verfolgungen der radikalen Presse gegen ihn, auf die vielen Nerlävmdunzen, mit welchen ihn dieselbe in Wort und Bild überhäufte. Dat Angeführte veranlaßt un«, ein TentraÜ-Organ für Politik «nd sociale« Leben z« gründen, deffen scharf «»«geprägte Tendenz sich eben so vor allen schon be stehenden unterscheiden wird, alt dessen innerer Gehalt den Anforderungen aller Gebilde ten vollkommen entsprechen wird. Da« Feuilleton wird sich durch Mannigfaltigkeit und Schärfe der Dialektik au«-zeichnen, besonder« wird es eine zeitgemäße stehende Rubrik enthalten, betitelt: Zu-den-Controle. Zn dieser Rubrik werden alle Frechheiten, Uebergriffe, Anmassungen, mit Sachkvnntniß, Wahrheit'«nd Strenge gerügt, gleichviel ob dieselben einen Deputirte», Banquier, einen Schacherjuden oder die ganze Zudenschaft betreffen. Abgesehen von den Bortheilen, welche durch Gründung eine« solchen Organet alle» Patrioten erwachsen, erheische» die Zustände in unserem Vaterlande, «nd die durch un-sere Gegner herbeigeführte Berwirrung der Begriffe Aber Freyheit. j... — -! . - -- ' '
Pflichten und Rechte der durch die Presse.
co-nstitutionellen Staatsbürger, ein unverzügliche« Einschreite»
Wir sind überzeugt, daß die Nothwendigkeit von allen tiefer Wickenden allenthalben anerkannt wird, und darum erlauben wir un« durch gegenivärtig« Einladung alle unsere Gesinnung«freunde zu bitte», sich diesem Unternehmen fördernd anzuschließen, wodurch nebst den Erfolgen kampfgeSbte» Zedern für Recht und Wahrheit, auch d«m Fleiße Arbeit und manchem Talente ein schöner und nützlicher Wirkungskrei«, dem Patrioten aber ein« willkommene Gabe und dem Baterlande eins Stimme gebothen wird, die ihren Klang weithin trägt zur Ehre ihrer edlen Gründer, det besten Fürsten und unsers theueren M-terlandet. Diese« Journal ist zu haben im Verlage de« Buchhändler« Z.Bader, Stadt, Gtrotel-gaffe nächst der Briefpost» wo auch Pränumeration«beträze in Empfang'genommen »erden. Da« Blatt erscheint mit Au«»ahme der Montage täglich in gr Quart. Man yrcknumerirt für Wie« ganzjährig mit 12 fl., halbiährig mit eil. L.M. Für Au««ärtige durch die Post ganzjährig I« st., halbjährig S fl. C. M. Alle da« Redaktien« -Geschäft berührenden Gegenstände and Anfragen belieb» «»« an die Verlagthasdlung zu sende». Wien de» S. R-vemher,S4S. W i e R e V