
Juki »H| tffe baß «e faire*«« f*4(1)1 ««,«. WM **» Eweaew«. lra»ani M» Irtntsrtti Mt in *»efi»n« II nicht, »igefalen. - Chen durch,nckl Hn i»eue« . fm ftn" die <««»« i H* Vr»rl«, ft, »f!Äe» stetzettzoften .Instand He V». »ölkernng I«, «i h*n Ihren mtr «*ch, »aß tr|t Wannet *»M V»> M»»Ung sich Heetnfgon nm sich OM die Opihe He Vewegnng hn stellen AM» Hm Ktzntg ernstliche Voesteßnngen zn *«*!„. ‘.V artiiHirlfe. I Übe Noch*,!»«*« inmitten«, t*t Abgang »e« TamMMore«. IM Im *t«M Hoffen a> <t'f»c*aft, man sprich« HUI »om Mit »Man» *»m • iclllen Im «ie« hirnfen mach) sich Hm« stieße Bewegun« bfnurflul »ft » irrn ngn Hrtrm Morgen hckt fl« mi>4 Pftwfdrt; wa« ihn »rr*H«m. »H| mleHr hin «»Mich -. M In Regieenng AM» Im ktznigl. Palast (»I Hm« nnglandliche V»»-•Merung V Helle unt •,««b,ffMe but(bfreu;en sich. Ist <**im«N»«Mi *»M El f fm« f*l «tf Hm gt|ebenr« J,tff,n onarmtrtrn f« M. auf »1« Ltadl |H (#l«frn. t «t Polizeirninist« tzel Karrrtt# fei rerlHttPHnden, dft tlM»l««r»r Hftaimi ftit MHem Morgen i»«, Waffen au» »in WiltuirHrM« Im» *«n*. mM nöthig« Wuntlton. Ge»«n mutHn all Itn Wachtposten »n l»nm Veketzldbabee. »im f iImiim m»h fairen*, » « König« OH« «imulin un» »ii fiMti iilMMen, nicht tu *iiM»lf«M. »atz l»n Veftimmung nui fH, »Ii «ffentltlbe ri»nuna nnf recht tu erhalten  un» tm jfal Hni» fu«ali» flilnMtun* um» Knifft ,u »fthiitfu, Man sagt sich alt «am »iIH««i, Me ar»ilmin VHln In Bewegnng dabin »inli» JaufenH »an feuten an»tmer»tn nn» »n«»lt. um aus »in ersten JPmf »irHI »n (Hm Im »ii fr*• »iNi Katern* »reife fnfi der Aufstau» an«, I turnn (Hin zurückgeschlagen irceHn un» »a« V»tf I« «„maisch ßiam »Ii £auptfiaM. Rock »uatert anUn G«üchte »»„lichtn Inhalt« beängstigen »li »emütd«. Roch weiß «an nicht milche GchHin von fetten »ii Angesehen«,» unter »t« „ich, anaiffiOlin JMl »n Ktmrcbnii geschehen (»Im. um »im gewaltfnmen «uidruch noch zu *ir»l„»iiM; »atz adn iegeu» n«a» »ir «n ßiichidin fei. weiß man. — Ja K teilten sann »n Kamps nur irrn »n Sonst,lullen »on 1812 in»m. Da» Volk Ist Hm un» Meister au( »ir aanceu Insel, Messina atilarnommrn. da» sich mchi rudrin kann. Dli königlichen Truppen, udirast ,«-streut un» di«dal» unzueetcdend. sind in Sasirnm, Sastistm un» andirn Punkten etngetchlosseu. Gestern diachn Hu sinnt» Orgel-schiff von Saiama «Ii nnn Ladung Vaummoli auch midnri dorilßi (onlgl. Biamli. »It sich giffuchtn dadm. Von stdalerm» lautn »n jungsti vmchi »i» »oiiiqin Otrainital«, »atz n »on »in »Ingtschifflin Mann kau« noch »»n IVIN» »irfii«i, Mt an»tTin sind ttill» gHanqin, tdnl» umqikommtn IdHli krank, fit Iiidtn an «fltm Noth. Da» Volk acht« Mt «ifltnt»um»rtAtt (t «.J.) »idir dmua dabin wii Rachilchitn aul'lkeapil d>» zum *l jan. -it dilngin Hn ««nistn Diir« vorn 2si. »aiitl, rollkommini Bignablgung aOtt »i-tn »ollilschir Vtr§i|in L irurldiiliin und Vtidafitlin auoiprichind; au»gino«mtn sind nui achi namtnillch auf-Hutili Prlist« (» m. s. odm). «il»i zwar bignadiqi, ab« »*r »ir Hand au« Nucksichlin für »Ii rninilich« Rudi aus tlntt Znsil »ittni« Mitbin leitn. — llidri-f,in( ichiini in Llctllin di« »atzin »er Ausiland iorigi»aurri zu dabin Grotzi Aufrigung In Riapil, wodin gigin 2<1U »tnvun»iti Soldalin au» Kuiliin dirüdirgibiachi »eibin (tzl * Z.) 9teape!, »in 2v. Jan stur »tti Vornhin (f) touiUn vorn Je« Saftistarnari um« »ai siurrnlichi Volk qimoisin. Die Sonsuln in Palermo proiistiniu giam «n Vomdardimini; »ir mali'-ti dimirkti »im «tirasm »on >auila. er «oqi Palermo »«mdaidirin. wu cr wolle sobald »iiKonig »ortztr «, Mist. Durali inglischtn Kiatnldum» zu Paltrrno garanüu dabin «erde. In «nun Schi«bin au» Neapel vorn *>. im .Schwab. Merkur" sind« sich 8oI$rn»t«: Immer «nstir und »rvdindir gr-ziallin sich »ii Dinge, in Eicilien nichi allem, sondern im ganzen «önigriiche. Die konigl. Dicrete, stall den Tiurm zu »tschnich-ligtn, »aden die Auirtgung noch »irmtd«. »tun schon »er Um-stand, »atz sie «schiinin sind. beweist »ob!, auf welchem Punk« dir «o»ig selbst »it Dinge angekommen sietzl, er, »er noch »or wenigen Tage» erklär«, er »erde kernen Fingirdreil nachgeben, und die dringendsten Viiitn und Borstelungen seiner Familie und einzelner Minister al» ..jakobinisch" von sich wie«: >t»t ist da» einzige zu sein« Bersugung »irr gebliebene Darnpfdool mir allem Srfvrderlichen zu lein« Aufnahme auigerust«, al« könn« »i«e von einem Lag zum andern nöitzig werden, und »atz ein Hukferuf nach Wien ergangen und »rrderholl ergangen, wird »on stieman» mehr bestrilien. Seil gestern ist auch »ie Liadigarde wieder, wie zur We,dnachiz«i. in Tbaiigkeil gese»! und Hai in >e»em »er zwölf Eiabiauarliere einen starken Wachtposten bezogen ; die starken Pa-«eouillen von Schweizern und Husaren, die jeden Abend unsere Sirasien »urchzieden, haben sogar eine Bor- und stachbul »on je drei steuern, und e» ist. al» (olle leben Augendliek »er Aufstand losbrechen, »er sich di« jetzt nur in nächtlichen Maueranschlggen, Aufrufen leb« A« un» Spoltgebichtin tust macht. Zugleich kirn««  man allgemein ein gewisse« Zuruikiriien »n Polizei in »in Hinlergrund; selbst die gewöhnlichen Polizeirunden sind »m Toledo nn» anderen grotzeren Strasien »inigsteni unsichtbar geworden. Die Kanonen »on EI. Slmo stosien intet noch »er Ve,olkerung Respk« «tn. — Da« für Sicilien neueenannte Minislerinm ist schon gestern Abend wie»« hierher <u>uefgesäumten, «a-bete* aber beute noch nicht besannt. Die konigl. Dampfbö« kommen und gehen, die stachrichien aber, die in« Publikum k»m-nun sind spärlich Der römische (mlen|wnM« enlhall in etnem Srtra-Blati Folgende» au» Neapel »om »>. Jan., Die Truppen haben ,n Palermo große Verluste erlitten; e« sind ihnen viele Gefangene gemacht worden, darunter deute »on »er Anister«, welche jetzt da« Geschütz der Insurgeiiiin bedienen. Fstnfbunb«! Soldaten mit d.m Muiileorp« eine« stegiment« an »er Spitze, »ie Rational-hvmue spielen», wurden gefangen in Palermo eingebracht. Die «üerstchle von einem Ausstände im Silent» Ballo-Lastestabba« (Provinz Salem») gewinnen an Bestand-, »er Baron Mazziotti und zwei andere Gutlbesitz« losten an »er Spitze stehen. (A.A.Z.) Norn, den 21. Jan. Da« Bombarbemenl »on Palermo bau«« den letzten stachnchten zufolge, welche »orgestern auf ofsiciellem Wege hur eingetroffen sind, fort. B>« jetzt wirb der Schaden, den »ie Äugeln angerichtet haben, al» gering ange-geben. Krfabune englische Ciffci«c welche von dem Bord be» Bulldog" au« den Erfolg der Schusse mit Ferngläsern deodach-tuen. versichern, s« bauen nie tm beben Pulver auf I« unschuldige SsJrife erplodiren gesehen. Die Truppen, welche »or der Stadt stehen, sollen «on einer merkwürdigen Feighett sein. Aste beben»-Mittel müssen sie von Reapel au» «halten. Im Lastest hat man außerdem noch mu Wassermangel zu kämpfen, »a »ie Röhren-«itungen abgeschnitten sind. — Ueber »>e Loneessionen »om 18. macht man hur allgemein satirische Bemerkungen, wenigsten» »a» die Presse und die Amnestie betrifft. Da« in Floren; «scheinende Journal stlsia »«sichert, auf ,gu-unt«richtele" Sorrespondenzen au« Reapel sich berufend, wiedirbolt, daß nicht nur Palermo, sondern auch Messina dir Einstellung be» Bombardement« dem kräftigen Einschreiten des englischen Eonful« »«danke. In Messina sollen auch die übrigen Lonfuln. ».sonder» »er russische, wegen be« dort zahlreich ange-Hausten fremden Eigentbum«, gegen eine Beschießung bet Stadt nachdrücklich proiestirt Haben. Ueber dir Vorgänge in Palermo bringt dasselbe Blatt noch folgende EinzelnHeiten. Rachdem »ie gelandete Streitmacht mit den Übrigen Truppen, welche autzerhal» der Porta St. Giorgio campirten, sich vereinigt hat«, wurde sie von den Aufständischen, welche Au»saste au« »er Stadt durch die Thore Maneueka und St. Giorgio machten, lebhaft angegriffen, und «litt ziemlich großen Verlust. Die Pal«mitan« konnten ab» außerdalb der Stadt gegen Me große Zahl bor Truppen »a» Feld mchi behaupten und mußten sich aus eine Vertheidigung »«Thore deichianken. wobei ihnen 12 Kanone», »ie sie au» den Fort» »on Trapani und Termini erhalten baden sollen, gut zu statten kamen. Den Aussorderungen be» General» Sauchet und des Grafen von Aguila, sich zu ergeben, antworteten die Insurgenten i sie wollten sich bi« auf den lebten V>ut»«opfen schlagen. Hierauf begann da« Bombenfeuer. Eine »er ersten Bomben siel auf »a» Gasthau» Lrina«ta. Al» der englische Konsul und der Kommandant be» englischen Kr.eg»bant»fer» gegen diese Beschießung protestirien.
»netz« »«» fteuet («gleich «»gestellt nn» »et »»tat »»„ Aoutla land stzr gut nach tztzoapel ,ue«ff,«Wren, ll» ffWailanb, den Ist Jan VenHIanttche Tarnen baden UM» Met al« Goteag einet ssollis« kstt Me am t. und .1. Januar VeewuMdeten nebst eine« Vetzeichnitz »«lmtgen. welche VHHllge zu lotsten sich «e»otsteel »atzen. HngHchtckt Iw« tzee (ammelntzm Tarnen »atzen Besuche von b« Polizei erkalten. Nach Hnet VMttbHIun« von tzee Itallewlsetziete Mranze »om »l». Iannne ist »et ltzelbmaeschal Radetzk,' in den Besitz einet Uekunde «etrmmen. ln welch« sich eine Anzahl V«schwor >« »«»sticht« Gut nn» Vlnt kllr »te Ve'«i»ng Italien« »om »stet «ichttchen Joche einzuleben D« KetzbHn» »on Parma setz »te »etznnbe «tt unterzeichnet haben, alle Unterzetchn« atz« «Aaeen. »atz tbee Unt«schHkten >« trunkenen Muttze gegetzen feien Am 2« beerschte in Mailand »,»sommern Nutze. I * » ( I (, l.stdln Z.s »Ion »er Verner «teanze, den M Jan S«r tteatfpr» Tannin» bat »or sein« AbeHse noch Hn GchrHben an »ie Nepratentantm testeeeelch«. Preußen» un» Frank«ich» ge richtet, t» welchem derselbe »or allzu eaichem Handel» warnt un» »a« gematztgte Ankweten unter« tzlande »« tzefonbere» Berück-stchtigung »er Tadln«« ernpstetzlt Die Ursache. waium Lanning in so «roß« Eile »te Hchwet» »erließ, (»st namentlich in den tta lirnischen Angelegenheiten liegen »atz« « auch sHnen Weg nach Tnalan» Hngeschlagm bat und nicht, wie e« ursprünglich Metz. nach .Aonstanttnopel reiste. Au« Italien kommen viele Fluchtliche in den Gränz Kantonen an. tlefelden «eben eine traurtgeSchil-derung d« »ortigen Zustande Unsere lieber Radicalrn pochen auf tzen Umstand, »atz die österr. Regierung ln Italien so viel zu tbun habe. »atz sie bei un« «obl gelln»«e Saiten anspannen werde. Frankreich« kräftiger Widerstan» behagt ihnen freilich we nig«. wiewohl man dafür hält. »aß die Politik d«Tuileri«n im enrscheibmben Augenblicke ibee Mit»«bun»«en tm Stiche lassen werbe wie sie da» schon öft«» gethan H r « » Tt t i etz» ffbari«, den <0. Jan. (Schluß »er Gut,»eschen Rede. M. s. uns. gestr. VI.) ..Wäre e« nicht erlaubt auf dies« Tribune »a« Verfahren einer verbündeten Macht. »>e man al« den Fein» jeder Unabhängigkeit tn Italien bezeichn«, zu «öewrn und zu sagen, »atz sie den Fortschritt dies« Unadbängigkett nicht gebemmi hat, so gäbe e« auf dies« Tribune weder Gerechtigkeit noch Frei-bett mehr. (bärm.) Ich gebrauche mein parlamentarische» Recht. Ich wiederholt, daß da« Veifabien r esse,reich» gemäßigt war (Aufregung»; ja gemäßigt in den Grundsätzen. (Stimmen; Und ln sHnen Handlungen, bei den Vorgängen von Mailands) Ich behaupte, daß in »er »riti«, worin Italien gährt, die llnabban ßigkeit der italienischen Fürsten Fortschritte gemacht hat. »atz wir dazu in den Gränzen politisch« Echicklichkeit mitgewirkt und ge-halfen haben» und »aß »a» Wiener Kabine« mit Mäßigung ge-bandelt bat. ((arm.) Da« Interesse Frankreich» ,st alfo.wa« da» europäische Gleichgewicht angebt, in Italien gut gewahrt worden. Blicken wir aus den europäischen F rieben hin. Ich werde eben so wenig Bedenken tragen, von der Achtung »er Vertrage zu sprechen, al« von »er Mäßigung Desterreich»; ab« seil acht Jahren reden wir alle von Achtung »« Verträge. Bei »er An-gelegenheit von Warschau habe ich gegen diese Verlegung »er Verträge proiestirt. Ich sagte aus dieser Tribune, daß die V«. trage von ItlL nicht ausgeboben feien un» daß wir von »>es« B«letzung Vormerkung »ahmen, um un« ihrer in Zukunft al« eine« Grunde» zu bedienen. Damal« sagte ich zur .Kämmen „Wir betrachten die Vertrage von I8K, al« Grundlage »er europäischen Dehnung und e« liegt im Interesse »er ganzen Welt, Frankreich« wie Europa«, daß dem so sH."" Frankreich, mit der Starke bewaffn«, welche ihm hie Verttage »on 1815 geben ist auf »« Höhe sein« Bestimmung! Hatte Frankreich diese großen Bedingungen der Freiheit und Macht verloren, s» hatten wi, die Vertrage von Ittl5 nie annehmen sollen (Hr. Thier» r Früh« hieß e«, sie seien un« aufgezwungen worden ) Finden Sie e» ehrenvoll«, zu sagen, daß sie un« aufgezwungen wurden" (Ja? Ja', (eddafte Aufregung. Der Prasiveni ruft zur Ruhe., Ich sige, baß He Achtung der Vertrage die dauerhafteste Grundlage der Etaaien ist. Bedenken Sie, daß e« in Europa keine verein-zelte Frieden»frage mehr giebt; beut zu Lage halt sich Alle» ge. genseitig; eine Frage be« italienischen Frieden« ist eine Frage be« europäischen Frieden». Meinen Sie nicht, daß e» in dem Streite zwischen Desterretch und Italien um He Au«treibu»g Desterreich« sich handelt. Hr. r. Lamartine hat un« so eben nicht« Andere« gesagt. Ader wir» Desterreich sich nicht »erthei. digen < Un» wir» c* alle n stehen, wenn e» sich vertheidigt < Die anderen nordischen Machte haben ihre Int«essen in dieser Sache an die semtgen geknüpft und werben sich nicht davon trennen. Wissen Sie nicht, baß da« englische La»>ner sich in dies« Frage nicht von Desterreich sondertk Da» zetzige englische Kabinet hat auf Desterretch« Befragen geantwortet, »atz e« eine Veränderung be« jetzigen Territorial. 8tutu» «zu«» nicht zugeben werde. Ich wundere mich, baß so ernste und öffentlich bekannte Thatsachen Ihre Beachtung ni»i gefesselt haben oder daß Sie. wenn Sie dieselben kennen, so reden konnten, wie e« geschah. Beim Beginne »er italiänischen Bewegung hat da« Wiener Labmet den »«. schiedenen Regierungen erklärt, baß ei sich in die inneren Angelegenheiten  der italiänischen Staaten nicht einmttchen und sich den Reformen nicht widersetzen werde; ab« e« erklärt zugleich, »aß e« sich jeder Veränderung be« jenitorial-Slatus quo widersetzen werde. Alle Regierungen antworteten ihm. daß der Territvrial-Malut quo aufrecht «halten werden müsse und »aß e» derechttgt sei, ihn aufrecht zu «ballen. Der Te«itvrtal-8la>u» ,,uu »on Italien hangt mit jenem »on Europa eng« zutamme». Beide sind »urck> die nämlichen Beetrage gewährleistet. Den Teeeitoeial-Malu* quo von Italien antasten heißt da« Gleichgewicht von Europa antasten und wenn die» geschaht, f» seien Sie uberzeugi, daß Sie noch einmal die Koalition der »iet Macht, gegen un» «dlicken wurden Um die» zu Mitreiten, «tt ein Giav von Unwissenheit  und Rlcht»»>au»sich> eiforderlich. den ich nicht degretsen kann. Wa« mich detilffi, ich halte fester, al« »e, an »« Politik, welche ha« Labimt befolgt, uub welche zu »«tbeidig.u ich mi« zur Ehre rechne. (Unrerdeechungi befuge« Murren ber (Ulfen.) Im Iabrr 1831, im Angesicht! ber Bewegung, welche sich von Feankliich nach Europa auodebnte. wollten Sie die revolutionäre Rolle nicht spielen, zu welche, man Sir aufreizte, um zu, T»,itorial. Wtedttgeburi von Europa zu gelangen. (G«n«al Suberoikt 5UU,UU0 Wann hatten dazu genügt) Frankretch bat e» nicht ge. wollt und e« hat wohl gethan >m Interesse sein« Wohlfadet. sttner inneren Ruhe und feine» Licherhett. Wohlan! Jetzt schlagt man Ihnen vor. diese Rolle >u Italien zu spielen un» zue B«. ««düng der Desteerricher au« der (ombaebei zu helfen, u a« Sie damal» zue Deckung Ihrer Rhtingranze zu thun »«weigeiien. Die« wäre für Frankieich zetzl mchi voriheilhafier. ai» ld3l. wohl ab« weil unssnnig«. So viel von der euevpaischen Politik; w» glauben sie »erib«bigi zu baden, wie sie veribeibigt «erben mußte. Geben wir un« jetzt nach den Interessen bn religiösen Polttrk um. Ich gebrauche absichtlich die» Wo«. Der Liaai hat sich nicht in die Religion zu mischen; die Religion gebort jedem Menschen und « Hai sich bebhald nur vor Go« zu veraniworten. Ader e« giebt unbestreitbar eine religiös« Politik Wodian! Welche« ist in dieser Beziehung da» große Inteeeff- unsere« (ande« und Jahr -Hunden» r Die aufrichtige, ernste, innige Beksobnung de« Käthe-IUi«mu* mu b« modernen Gesellschaft. Die« ist da« b«richtnde vebütfmß unserer Zeit und d« Wunsch aller gurrn, all« aufge. klarten Männer. Vou allen Seilen Hai man Anstrengungen ge. macht, dahin zu gelangen. Diese Anstrengungen gingen d>« auf die neueste Zeit, di« zur Thronbesteigung be» jetzigen Papste« Hauptsächlich von bin Radrealen au«, welche den Kaiboliewmu« innig mit der kaibolische» Demoeeatie zu verknüpfen fuehten. Die Masse ber Katholiken »»warf diese Bemühungen und sie fonnien ihr vorgesteckt« Ziel mchi «reichen. In jungst« Zeit nun Hai h« Papst ,um Glucke die Roidwendigkeil dieser großen Bersobnuug der Kirche mit b« modernen Gesell,chast eingesehen. Du zwei -roßten Tbatsaiben unsere» Zeiialt«» in dies« Ideen-Drbnung sind die AiiweienHeil Pm« VII. zu Pari« und die Politik Piu» IV,
be< bmch lotn Ve,kah,»n aßt« Rtttzttge un» Btgrundttt »eilig, wa« in »ew »oliHschen Glanden »et Jetzt,Ht Itegt > T«He «we, Tßatkachen öffnen den Weg tzen wie nie hotteten sollten £ Aber Me »«noffen vtelletcht. baß man vorn Papste da» »eilanal. n a« et all Papst nützt thun kann. Wissen Sie. »a« ,um Geltnnen »tHe« UnteeneMnen« nöetztä «st» Tast p« Papst nickt t»ne. wa« « al« Papst weder thun darf noch kann, daß « seine stHstsiche Gemalt tn M»t« tzl»»«e«t untz beeinträchtigt. Ta« Papst,l-nm motz sich tn (Hn,m ganzen Glänze behaupien Die» ist da« Be blleknitz JtaNen». »a« Beblleknitz von ganz Emopa. Man baes »pm Papsttbnm nne ba« »«langen, wa« e» Ibnn mist nn» man tzaek es nicht »»innen, etwa« anbete« ,» t|nn, D« Papst wie» durch z»H gewalesame Srgkee beaebHeet. Man »ist ihn znm Werkzenge der Au,etetbnng b« Deste«etch« an» Italien machen, man bringt tn tbn, damit e, bei f»erte«tee, bet Begründ« bet eabtralen und revolutionären Ansicht »rede. Man votlangt vorn Papste He Wtebeegeburt Italien,. »,e Gestnbnng Hn« beinahe tepubltkan ichen Regie, >,ng»s„m. (Eine ?iimme: Einer eonstitntionesten.» lk« banden sich in dem gegenwärtigen Augenblicke gar nicht um die Einkübrung von Kon-stituiionen in den ttalientkchen Staaten; wie merken spät« (eben. nnb wenn die Zeit da ist. »«be ich antworten. (Je giebt tfln ßllsse. welche den Papst zu etwa» »eelben »ölen, ma» er nicht thun »aek. De, Papst kann nne »et Sache »« Drdnunq und »e« Frieden« dienen. Er ist n ch« seit s» vielen Iabebunpeeten p« Beetret« d« Ideen von Drdnung und Erhalt»,,-, um nnn da« Banne, bei Anarchie und be» Ketege« »» werben. Er wird e« nicht ibnn Zählen Sie auf pa« Weien be« Papsttbum» un» den Khaeakt« be« Manne» D« Papst, p«Priest«. wnr»e. wäre e« nktb'g. den Souveeain einen. »«. wie ich boffe, mchi gefabebet ist (PetfaO de« ffenteum« ) He. p. Vamarline hat Depeschen »«dreht unb entstellt, um unsere Poltetk zu bekämpfen Rein, wie kennen hin« geheimen Vorbehalt. Wie ln nnfeeen Depeschen, s, ist e« in uns«« Politik. Wie baden keinen Rückhalt in Worten, keine geheimen Eoeeefpondenzen. Ja. w,e haben in Italien die ganze Unadbängigkett. He ganze Mäßigung gepredigt. Wa« ist He» für eine Politik? Die Politik H« imlr-mlie«! Wie haben sie. nachdem wie sie Im Innern geübt, nach ansien »«pstanzt, um die (öfung p« italienischen Frage »oezubeeeiten. Ist He Frage im Inn«n etwa mcht gelöst morden? Geben Sie nur, wa« ,»,-geht; e« betrübt große (rldemcha't in unseren Debatten; ist Hr innere Feiebe dadurch gestött werben k Rein. «i, können mit Warme «oetern. ohne Vefvrgntß zu hegen, und Sie dürfen gewiß (ein, daß der Friede im Inn«n keine Störung «leiden wirb, s, lange die Mann«, welche ans Heien Banken sitzen, wer sie mich ie,n mögen, b« seither besolglen Politik treu bleiben. Welche Poliiit suchen jetzt die Fürsten, dir Regierungen und dir rrleuch-rettn Manne, von Italien beerschend zu machen k Di» liberale und gemäßigte Politik, dir Polittk H» Ju*l»-niiln-u, die Politik, welche wir hier Üben. welche in Frankreich von Erfolg war und auch au«wart« von Ersolg sein »>eb, wenn Me Menschen Umsicht und Klugheit genug baden, ihre Bedeutung und ihr« Folgen zu btgnisrn. Ich sage beule zu den Italienern, wa« ich 1831 zu meinem (ande sagte: Wenn sie sich mit friedlich,», geregelte» und auefuh,baren Reformen begnügen und ftei» ,m Einvernehmen mit ihren Fürsten und Regierungen handeln, ohne den Frieden von Europa zu stören, so wie» ihnen da« gelingen, wa« sie jetzt unttr-nommrn baden, und da« Weitere wird zu feiner Zeit von seihst folgen." ((ang anhaltend« Beifall.) — Rachdm Hr. Mangui» noch einige tadelnde Bemerkungen üb« dir au«iva«ige Politik d« Regierung gemacht hatte, b« « besonder» vorwirft, daß sie e» mit England »«derben und gegen die nordischen Machte eine Rachgiebigkeit bewiesen bade. welche die Waffen dies« Machte spät« gegen Frankreich selbst lenken «erbe, wurde die Sitzung aufgehoben. Vari«, den ». Jan ») In d« gestrigen Beefammlung d« Acsionaire »« Bank von Frankreich schlug der Gouverneue, Graf d'Argou«, den Ruckkauf b«, an bin .Kaiser von Rußland »«fausten Renten vor und beaniragit. für den Augenblick l'< Millionen Fr. al« »«ftigbar zu diesem Zwccke zu »«wenden. Le suchte ««tlausig zu beweisen, daß He Ban« zu dies« Art von Kapital - Anlegung berechiigt sei. und sein Verschlag wurde von b« Majorität b« Versammlung ohne Widerspruch genehmigt. Sir Stratfore Eaniung ist »on Bern hier eingetroffen. Räch einem Schreiben au« Toulon hat Abb-cl-Kader, weil « da« Vertrauen auf die Versprechungen (amoricirre1« unb Anmale»  etwa» verloren bat, bei, Maefchall Buzeaud fchiiftlich ge-deren, für Vollziehung be« Beitrage« sich zu »«wenden. Der Er-Emir Huckt zugleich dem Maefchall sein Bedauern au«, daß er die ihm trüber von Franknich angetragene Stellung nicht angenommen  bade. E, «klart, baß e» besser für ihn gewesen wäre, wenn er sich unterworfen und in Frankreich« Rame» die unter feinem Einflüsse stehenden -lamme regle« hatte; baß e« jetzt freilich zu spat sei, auf da» Gefchrdene zuruckzulommen, und baß « Alle» genehmigen werbe, wa» der Maefchall tn Bezug auf ihn erwirke. Bugeaup soll dem Er-Emir geantwoNet haben, baß « in Frankreich die größte Achtung und alle religiöse Duldung sinden werde, welche « nur wünschen könne, baß alle Religionen »or der Khartt gleich feien, und baß er nur anzugeben brauche, wo tt zu erfibiien wünsche-, et solle dann sofort eine kleine Moschee für ih» gebaut werden, tief» Antwort toll den Emil sehr rntmutbigt Haden In »er heutigen DepuliNenstzung wurde die Debatte be« §. 5 be« Abbeeß-Entwurf« durch Hin. Mar not fongefetzt. welcher erklärte, daß die (efung der durch Hrn. ntuizot ni»gelhei!ien Aeten-stückc ihn zu einigen Bemerkungen »«anlasse. Er erinnerte an da«, war vor der Thronbesteigung Piu« IV. in Italien rorge-gangen sei, und fchllbertc fokan» die (agc der Halbinsel zu der Zelt. wo da» Auftreten eine» refvrmirenken Papste« ganz Europa begeisterte. „Welche Haltung — sagte er — mußten damal» unsere  Berteeier annehmen» Sie mußten die sranzosifche Politik aufrecht halten, -ir haben Richt« dazu gethan; sie bebanbelien sogar Jene, welche die vorn Papste vorgeschlagene» Refoimr» an-nahmen, al« unruhig« unt handeifuchng« Köpfe. Ich behaupte, daß e« in Italien keine politische Part«, sondern bloß mehr oder minder beiße Temperamcnle giebt, und baß dir einzige dort statt-gifunbiue Beraube,uug die Wahl eine» be, Fieitzeit zugethanen Papste« ist. Da« Haupiaigumenl der Gegner Italiru« und de» Papste» ist die Furcht, immer nur die Furcht. Man schildert ohne Aufboren Desterreich so, al« ob e« nur bei, Augenblick «warte, ub« Italien herzufallen. Al» Boik verdiene» dir Desterreichcr den Haß nicht, den man gegen sie eiuzustoß«, sucht; sie sind milde und gastneundlich. in Italien sind sie Angreifer und Zanke,. I ie (age Desterrnch» in Italien ist »oll Gefahren, und e» selbst hat diese »Gefahren hervorgerufen. Sie sagen un». baß die Uedelstaude in Italien Gebttttumanderungen erheiichen die eine Verletzung der Brnrage fein wurde» Dstrseu wie sie tadeln, well die Italiener tolchc Veeanterunge» erstrebeni Soll die Rücksicht aus die Vor. tragt in un« den Wunsch unttrbrucken, baß die (»mbardel unter die »al. Herrschaft zurucktehrek E» giebt eine Frage der Ratio-nalitat, welche die Vertrage »on 1815 beherrscht; eine Frage, be-zuglich deren Frankreich, gleich Italien durch die Vertrage von 1815 «eistummelr, sich letzt gegen Italien erhoben bat, welche« diese Vertrage zerreißen will. Desterreich will Richt« von diesen Ver tragen wissen, wenn sie ihm dinbeilich sind. wie zu Krakau; e« beruf! sich ab« auf sie, wen» sie ihm hinderlich sein könne». Ich spreche sllr Italien da» Recht an, seine politischen und Verwal-iung».Etnr>chiungen zu regeln und damit alle ihm »oibig erschei-nniden Abänderungen »oizuuehmen. ohne dazu der Ermächtigung irgend einer fremden Macht zu Hburs««. — Hr. d'HausfouvtUe «klartt. baß « mir her italienische» Bewegung volllommen s»m-palbisirr; er müsse ab« einräumen, baß diese Lompathie nicht ohne Besorgniß sei. Bon der einen Sitte habe man in dieser Kammer vernommen, baß e» Frankreich« Pflicht sei, die Zukunft Italien» zu sichern; anbererseil« bade Hr. ». Li. Aulaire erklär«, baß in Italien ohne bu Miiwntung Desterreich» mchi« Dauer-Hut tu ,.jUlu Z«»u«p-, da uu» und«,re>ß-a»«e Wen« In Variier Pul »au »faiMItt* Caiuia ,<»» Hasteainq, weedeu »«,*»,0»«» »ue durch Rachi«»>»te-e der u»rui'«aa>ie« zu „tiaeende Uul«*eiuia»chl«»>» weich« uu» di« voelven, du iLnenvab»«» l» »sr ittutvench wacheu, de» eLoevt-iil du Qdee»oüvebt>d>- aut sich >»d»»
tzaitt« z» Stande aeHaib« werben könne Beide Vednnpenngee, «achte « kllr gleich weit »on »er Wab'bei, »nHeent Dhne Wt. peefpench "«möge Frankretch »fei kllr die Unabdännistkeit Italien, nnb Deffeeeeich könne »tti tbnn. biete Unabpänninkett zn bemmrn, nach sein« Ansicht «Mt langt die Znknnki Italien« »oe Allem »on den Itnlieneen selbst ab. FeHtzeil und Dednnng daheim, die» (Hin die ersten Bedingnngen, durch welche die italienischen Volk« ihre llnabtzängigkeii wiedeeeelangen »stehen, sie gepßen und wabrbafie» Fein), be« Foetscheitt« In Italien seien »se autzer-ß.n Parteien, seien gewisse Umieiebl«. kste welche die Res»emen bloß Hn Vtewand wären. Wäre tt ihnen bloß nm Rekormen Ibnn, s» »iiiben sie dieselben abwaettn und jenen »eeffänHgen Männern nachahmen, welche zu Rom Tnrin und Florenz ver-teanenovoll aus Hn ansgekläNen '«eist und die liberalen Ansichten itztrt Sonvttaint sich »rtließen. Tle Männe, ab«, wovon et redt. feien keine Anhänge, oon Reformen sondern Anstifter von Re»»lu,i,nen. »eiche nn, barank sannen. He osieereichisch-ttalien,. ichen Siaattn auszulegen, um zu einem Kriege zu gelangen He nach ,bre, Hosinung zn einer Gebiet«»«andernng führen solle. Darin liege die Gesabr der Sache welche Frankreich» ganze Som-palbie bnitze. und man könne den ttalienischrn Patrioten nicht »ft genug wiedeebolen. »aß sie sich hüten mochten, diese fuechibare und blutige Frage der Gebiet«»mgesialtung zu brrubreu. t fl •( u « t (. t a» «sie Drgau b« danischeu («beraleu, l,;»ln-nsinet>«z>«miou, spricht sich gegen He »ou Peosesior Seftonw in »« Flngschrift „Bei p« Tbeonbesieigung" auogesprochene Meinung, al» ob da« gegenwaettge TNalN.zosetz zu eine, freien Beefasiung genüge, ent-schieben au«. Die von Professor Klnnfen ich»« »oe dem kömgl. Reseeipt vorn M. Januar *e,lautbar« Ausichl, Schletwla durch eine Konsiiintton zu gewiuueu. »«anlaßt da» genannte Blatt zu folgeudeu Bemerkuuaen: „Wir sagen letzt wtt fellb«. nur »uech eine freie Verfassung. welche die Feeibeii »um Zweck da«. können Rationalität. Schleowtg und alle anderen Güter für D-rnemark gewonnen »«den wozu wie natürlicherweise auch Hne mög. ltchsi feste und dauernde Verbindung mit Holstein und (anenbueg rechnen — Richt baduech, paß man S»le«wig mit Mach! »on Holstein trennt rbe man jenem giebt, «a« man eine freie Ver* fasiung nennt, wir» man Sch!r»wig dagegen sichern, unt« den deutschen Vun» zu kommen — der übrigen» noch nie eine sehr gefährliche Sirene war ; aber im Gegentheil dadurch, »aß man Schleowtg. gleich Dauemaek, eine so ausgedehnte Voltofreiheil giebt, al« tt in Verbindung mit Holstein, gerade wegen d« V«. bältnisse diele« Herzogtbum» zum VuuH, nicht annehmen sann. Aber in dieser Weife bat man noch nie ba« Vererben nach rinn freien Verfassung besprochen. Man ist mit allen den alttu Lcheeck-HIHrn zum Vorschein gekommen. Hr wir zum Urbertruf in den lebten sich» Iabren baden vorführen fetzen, nutz wenn man dabei bliebe, wenn man adermal« auf einen .Knoten stieße, den man nicht zn lösen veemochie. ant einen Widerstand, den man nicht den Muth balle, durch »te Feeibett zu vermebttu, so »lieben wie wird« mit »er ganzen Feeibeit«sache fcheitnu. Will mau die Feeibett um >bm selbst willen, so kann man Lchletwig unbedingte Peetzfeeibeit. Ass»cia>>»n«ire>bei« und Volksbewaffnung anbieten. Will man dagegen die Freibett gebrauchen, um Schleswig dadurch (estzubalttu, so taun mau diesem (ande weder unhedtugte Preß-sreibkit noch Associationofeeibeit zugestehen, denn man würbe in diesem Falle für dir Anwendung derselben suechten müssen, und zn ein« Volksbewaffnung wuibc man in betreffenden Fallen kein Vertrauen baden Deshalb ist man darauf bedacht gewesen und bat manche Auswege und manche »«fchielene Kombinationen vorgeschlagen, da» eine einfache Mittel aber. welches bort immer offen zu Tage gelegen bat, abe> nie beachtet worden ist: allste, meine freie Volkswahlen in ganz Schleswig zum Schuh der Ra-tionatitat un» zum Vebuf einer freien demokratischen Entwicklung b« Verhältnisse, ist nie mit Ernst betrieben und web« von Pro-sesior Klausen »och von Professor Schon» befprocheu worden." r (I i n I i « i. Siitgavore, den 7. December. D>« 8,„g.-,,«no Ir*-«- |*rr>» »om S. unb 7. h. ist angefüllt mit Klagen und tha,sachlichen An-gaben über dir Hemmenben Eingriffe de« Holländisch. »stindischev Gouveenemenr» in Hn buecb den Traktat von I8L1 mit den anglo-indtschen Gouvernement feiige'.ellten. aus cffegenseiligkeit be. ruhenden freien Verkehr zwischen «n englischen an» den holländischen  Riebtrlaisunge» und mit und zwischt» den Eingeboiueu. Jene Klagen sind in zahlreichen Briesen an den Gouverneur von Singapoee, Dbern Butterwottb. gelangt, welch« den einfachen Bescheid darauf gab, baß er nicht in der (age fei, den bolländisch-osiindischen Auiorüaien Vorstellungen deswegen zu machen, wohl aber ungefaumi Mittheilung davon an da« anglo-inblfche Gouvernement  machen würbe. Inzwischen bat dir Kaufmannschaft von Dingapore ein umiianbliche« Promemoria mit ihren Klage-punkien und Vorschlagen wegen Abhülfe an Palmerstou und da» Hau« der Gemeinen nach Conto» gerichtet. Der Traktat zwischen dem englischen und holländischen Labmet vorn 17. März 1821 sicherte be» Verseht zwischen den beiberseitigen Rteberlassungen in Dstiiidirn. so wir mit und zwischen den tingedornen Fürsten, aus dem Fuße völliger Gleichstellung tu den Zollen und isierechtsameu; e» dursten danach von keiner Seite Separat - Uebereiukunflt mit den Emgebornr» znm Rachibeilr de« auder,, Loutrabenttn gemacht und der freie Verkehr m,t den Eingeboei»,, be» Archipel» von kein« Seite Hbinb«! weiden. Rur m Betreff der Moluecru trat eine Ausnahme ein. Seit einigen Jahren jedoch ist durch da« erfolgreiche Ltredeu der Holländer, ihren Einsiuß und ihre Her,-chaft auf die kleine» Staaten be» Archipel« au»»udehneu. der Handel der Engländer dorthin ganz ftalirnair geworden, tont daß von Seiten »er vstindifchen Kompagnie und hr« englischen evouvernement« überhaupt das Mmdeffe geschehe», ist. solchen lledeegeiffen em Ende zu machen. (Einige nähere Deiail« s. m. unter den Handel» BeriEtte» ) Hamdur-g, den , Februae. Wir freuen un», dem Pudlieum anzeigen zu lonnen, daß bst electeo magnetische Telegraphenlinie von hier nach Lurhaven »etzl gesichert ist. Dar Arlten-Lapital dazu ist bereit« eompi« und die konigl. hannoorrsche Regierung bat mit ein« nicht genug an zuerkeunenben (tberalitai (wobei wir auch der Zuvorkommenheu be» hiesigeit hannoverschen Minister Resibenieu dankeud erwabneu müssen) die Erlaubniß zur Anlegung einer (inte von Hamburg ub« Harburg »ach Eurbave» erlheilt. Mit den Vorarbeiten »>rb schon jetzt der Ansang gemacht und dürfen wir sicher «warten, baß da« Werk Mitte Sommer» vollendet sein wird. D» Di« rretivu destebt au» de» Herren Mönug >C Eo.. A». Gobeffrötz und A. W. Hupe»,». Wir tprecheu zum Schluß noch die Hoff-uung au», baß unsere Vehorden diese für uns« gesammte» me>-caniilische» Publ,eu»> so nützliche und nothwendige Unttinebmung aus alle Weis« sordern und erleichtern werden. E« i'ebleu beute zwei Kopeubagmer und zwei Pantt« Posten — beide vorn 31 Jan. und 1. Febe. - , die dritte f»n-doner Post vorn I. Febr. und dir London« Zeitungen und Brir» »om 31. Jan. über Dstriide tauch die Amsteibamer Blatt« »r'M 2. enlbaltttt leine nruoen Voubon« Berichte), endlich auch ,rtzte Wiener Post. 
Mithalf.
Deut,Erlaub, iBerlin; Dei Finanz Etat für I8j8. Wie», Der „Desterr. Beodachltt" uver Mazzini» Brief.) Iiateeu. (Erlaß >-»,er partielle» Amnestie in Reapel. — Du Mitglieder de« neuen siciliantschen Mmcfterium» sind au« «u> lien zurückgekehrt. — Fortschritte be« Ausstände» in Sietiie» ) SE,wetz. — Fcaiikroitt, - Dänemark. 'Dsliubieu. Nactroictrieu für 2eefabrrr. Hamburg. Frachlbericht. (riiql.iiib. Einznsutzernde Signale bei Dampfschiffen. _ Berirfttiguugeu. Im gestr. BI. S. 1. Sp 1. 3-». 0. l. m.! itt i?»glaub tt- in Irland; und Sp. 2, z. ». u.: ahulidtoM Beschwerden st öffeuilicheit Beschwerden.
Rebi-zitt, gedruckt uad »«legt »on Gerhard von Hvostruv «h Sohn (Aliermall JS? 26.)