
ficht des gefammten im Lande Tirol «ud Vorarlberg be findlichen Vermögens der benaontta Verschuldeten ohne AuSaabm- auch dann abgewfesea seyn sollen, weaaihuev wirtlich ein ^ompenfationSrecht gebührt« , oder"w<iu,fl« auch ein eigenes Gut von der Masse zu fordern hätte«, oder wenn anch ihre Forderuug auf «iu liegendes Gut der Verzchllldet»» vorgetuerrr Ware, däK a»>v solche iNl^ubi» ger, wenn sie etwa in die Masse schuldig sey» sollten, die Schuld ungehindert des KompensattooS-, Eigen thums- od^r Pfandrechtes, das ihnen sooft zu statten gekommen wäre, abzutragen verhalten «erden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im NlchterjieluagSfallr zur Bestätigung oder Wahl eines Vermögensverwalters und AreditorenauSschusseS, und zur Bestimmung anderer die?« Masse beireffender Angelegenheiten eine Tagsatzung auf den 19. Sept. d. I. um 9 Uhr Vormittag in dieser LandgerichtSkanzlei augeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinendeu den Beschlüssen der Anwesenden dei-getreten geachtet würde». K.K. Landgericht Hall, den >4. Aug. 1848. Ender, Landrichter. Haindl, Aktuar. ^ Kundmachung. Nr. 4493 Zufolge Dekrets der woillöblichen k. k. Kamera!» Gefallen >-Verivaltungö-Vorstehung vom l7. l. M>, Zahl 602, wird die Pachtversteigerung der ärarischen Jagdbezirke: I. Willen, II. GötzenS und Birgitz, III. AxamS, IV. Bölser- und Kemater-Au, V. Oder perfuß, am 28. August 1343 bei der gefertigten Kame ra!-Bezirks - Verwaltung unter nachfolgenden Bestim mungen abgehalten werden: 1. Die hohe und niedere Jagdbarkeit für die ge dachten fünf Bezirke wird vom 1. September 1843 angefangen aus neun nacheinander folgende Jahr« ver pachtet, d. i. bis Ende August 1857. 2. Zur Pachtversteigerung wird alS AuSrufsprei» der jährliche Pachtschilling von: 70 fl. C.M. für den Bezirk Willen (l), 70 fl. C. M- für den Wezirk GötzenS und Birgitz (ll), SV fl. C.W. für den Wezirk AxamS (III), KV fl. E.M. für den Bezirk Völser» und Kcma-t«r-Au (IV), 23 fl. C.M. für den Bezirk Oberpcrfuß (V) festgesetzt, und darauf können auch schriftliche Anböthe auf einem 6 kr. Stempelbogen bis längstens 26. August l. I. um 6 Uhr Abends, bei der Kamsral-Bszirks-Äor-stehung hier eingebracht werden. 3. Die schriftlichen Anböthe müssen den Betrag, welcher als Jahrespachtschilling für jeden der fünf Jagd» bezirke angebothen wird, in Zahlen und Buchstaben deutlich ausgedrückt enthalten, dann die Verbindlich-keitöerklärung, olle festgesetzten Pachtbedingungen zu erfüllen, — endlich die Unterschrift deS Anbiethenden nebst der Angabe seines Charakters und Wohnorte«; ferner muß ein Reugeld mit zehn Prozent des angebe th^nen PachtfchillingS beiliegen, und von Außen müssen die zU versiegelnden Anbotbe mit der Aufschrift:„Pacht anboth für ven Jagdbezirk von .... (hier sind jener oder inic der obige» Jagdbezirke zu benennen, die man pachten will) . >> . „versehen seyn. 4. Die mündlichen Pachtanbothe können bei der Versteigerung an, 28. August von S bis 12 Uhr Vor mittags gemacht werden, nachdem hiefür vorläufig daö Reugeld mit zehn Prozent des Ausrufspreises der ge wünschten Jagdbezirke erlegt seyn wird. 5. Gleich nach dem Schluss- der Pachtversieigerung wird das erlegte Reugeld denen zurückgestellt, weich« die betroffene Jagdbarkeit nicht erstanden haben. 6. Der Umfang der obigen fünf Jagdbezirke und die übrigen Bedingungen der Pachtversteigerung können bei der Leseriigten>Kameral,Bezirrs-V-rwaltung ein-gesehen werden. K. K. Kameral-Bezirks-Aerwaltung. Innsbruck , Pen 13. Aug. 1843.
3 v j k t. Nr. 44b3 Mit Bezua auf das dießgsri'chtliche AersteigerungS» <Svikt vorn 1. April d. I., Nr. ISIS, wird di« darin auf d«n l. und 31. Juli zu Kurtatsch angeordnet« Feil-dielhung der Johann Teicher'schen ExekutionSmasse» Realitäten in Kolge der inzwischen ,ingelr«t«n»n Oppo»
fi-iMß«rt»ijchlt,«p und W»,vlich«n.Anftutz«iss »««.«», ?ution»führ«r» m»t ^«o, »«ilatz« auf d«n ». und nötbi. gen falls ZV. k. M. S«v»^MkVr ? vkyr Nachmittags f,st. «>g«ntbum mit d»m »h»w?!be des Sxekuie« ged^ev Wallern, d'e'ntz. v. MledetSde^g, L«n^ich»ii.
3 Versteige» ungö-Tdikt. Nr. 479g Vom k. t. Eivil und Ksimi^algirich^« zu iyotz,» wird hiemil zur öffentlichen Kenntniß geb^«h.i, ,s auf Ansuchen d'^Lofeph Zelger'schfn MrbSinrer^sst»««» in dje öffentlkche Bersteigerung folgender Realität gewil-ligel', als i > , ., , E>q«Mehausung in der Rleischga'sse dahier, mit y« alten Hadl SIl und der neuen 34 bezeichnet, »ebst ein^rn dabei befindlichen Gartel von eine« halben Gräber vn. gef«shr. HauS und Garten stößt 1. ar, hie Fleischgasse, 2. oyS Hau» un^> Garten d«s Kupferschmieds Johann LeiiDed, 3. ans Haus und Garten deS Schmieds Anton Gbedini, und 4. an den Garten des Wundarztes PattiS. Hierüber besitzt der Fond der ehemaligen Dreifal-tiakenskirche in Botzen die Grundgerechtigkeit, wohin jövrlsch^l fl. 24 kr. T»W. in Geld und zwei Hennen als Grundzins zu entrichten sind. Diese Behausung mit Gartel wurde geschätzt auf 2300 fl. R.W. Kaufsbedingungen: 1. Wird unter dem AuSrufSpreiS von 2800 fl.R.W. kein Anboth, und nach geschlossener ZLersteigerung kein Nachboth angenommen. 2. Besitz sowohl, alS Wag und Gefahr gehl vom Momente der Ersteigerung auf den Käufer über, welcher Steuern, Wustungen und Marschkonkurrenz und Grund» vblagen aller Art, wie sie von Jakodi d. I. angefangen ausgeschrieben und beigetrieben werden, zu üderneh» mea bat. 3. Die Miethparleien, die sich gegenwärtig im Hause befinden, hat der Käufer bis Martini d. I. im Hause noch zu dulden und bi« dahin die Miethverträge noch fortzusetzen, dagegen hat er die Miethzi'nfe auch von Jakobi d. J. angefangen zu beziehen. 4. Der Kaufschilling, auf dessen Abschlag ungefähr 1071 st. an Passivposten in alten Rechten überbunden werden, ist von Jakobi d. I. angefangen nach dem Zins fuße der darauf haftenden Posten, und der Ueberrest zu vier Prozent jährlich zu verzinsen und gesetzlich sicher zu stellen. 5. Binnen 14 Tagen nach der Versteigerung hat der Käufer die gesetzliche Sicherheit deS KaulfchillingS zu leisten; früher darf'er nicht an das Eigenthum ge bracht werden. Sobald aber diese Bedingung erfüllt ist, ist der ordentliche Kaufvertrag zum Berfachbuche zu er richten; wenn cr jedoch die ordentliche Sicherheit nicht zu leisten vermöchte, soll HauS und Garten auf seine Gefahr und Kosten neuerlich der Versteigerung unter zogen werden. 6. Auf Abschlag deS KaufSresteS hat'der Käufer 200 fl. R.W. sogleich bei der Versteigerung bar zu er legen ; es wird ihm aber auch gestattet, die Hälfte des FkaufschillingS gleich bar zu bezahlen, wenn er auf diese , Art leichter die Sicherheit zu leisten vermöchte. 7. Die Zahlung hat jedenfalls nur in tarifmäßigen Gold« und Silbersorten, mit Ausschluß allen Papier geldes zu geschehen, und bis dahin wird sich das Pfand recht auf das »Kaufsobjekl vorbehalten. 8. Die Uebergabe erfolgt mit allen alten Rechten, aber auch mit allen Beschwerden, wieHau« und Garten von jeher besessen und benützt worden sind. S. Die Kosten der VersteigerungSvornahme und Ausschreibung, dann die Kosten der Kaufserrichtung, dann das Armenprozent und die Laudemialgebühren, nämlich Auf- und Abzug, fallen dem Käufer allein und ohne Abzug vom Kauffchilling zur Last. Die Aersteigerung wird am 2. September d. I. 4 Uhr Nachmittags im Amtszimmer Nr. 4 abgehalten werden. Botzen, den 2Si Juli 1348. Emanuel Graf v. Hendl, Präses. V. B. v. Grass, Sekretär.