
De Familie GLAVIMANS betuigt haren dank voor de veelvuldige ontvangen bewijzen van deelneming , bij het overlijden van hare Zuster en Behuwdzuster, Mejufvrouw M. E. GLAVIMANS. Getrouwd JAMES SMITH en ELIZABETH SIEWERTS VAN REESEMA. Rotterdam den 21 Junij 1848. Heden overleed alhier, in den ouderdom van ruim een en tachtig jaren, Jonkheer Mr. OTTO PAULUS Baron GROENINX VAN ZOELEN , Heer van Ridderkerk  , Oud- en Nieuw-Herkingen en Roxenisse. 's Gravenhage den 23 Junij 1848. Heden trof mij de gevoeligste slag des levens , daar liet den Almagtige behaagde , mijn hartelijk geliefden Echtgenoot, BERNARD ANTONIE SCHWÏEGMAN, in leven gepensioneerd Kapitein, in den ouderdom van 83 jaren, na eene genoegelijke echtverbindtenis van 48 jaren , tot zich te nemen; allen die den Overledene gekend hebben zullen ligt beseffen, hoe zwaar mij dit verlies treft. Rotterdam A. N. LOEFF, den 24 Junij 1848. Wed. B. A. Schwiec,Man.
-- STOOMBOOTVAART op SCHOTLAND, voor Passagiers en Goederen. Naar fjEMTB, het Stoom-Schroefschip BORDER QUE EN, Kapitein ALEXANDER BELL; vertrekt Morgen, 30 Juufj, des voormiddags ten 10 ure. Adres ten Kantore van GEORGE LEVINGSTON en van ./. A. HOUWENS. *** Het KANTOOR van JT» _*" JE __ j_ __ 1^ nES* searnwEeti en e_. is VERPLAATST naar den Opcu-Kijstuin, wijk 11, n.° 79. V~BES S E N SAPT-P. DROOGLEEVER FORTUTN, op de Botersloot, wijk 9, n.°553, verzoekt de Commissien en Flesschen voor BESSEIVSAP ten spoedigste franco te mogen ontvangen. De prijs per Bottel wordt weder op ]7{- Cent gesteldbij  groote quantiteiten tot minderen prijs. V TW_R~Bekwame VERWERS-KMECHTS, Ongehuwd, voor een geruimen tijd Werk begcerendc, vervoegen zich, in Persoon of met franco Brieven, bij F. LAMBINON, te Alblasserdam. *** Op een Koopmans-Kantoor alhier wordt "r,??!^' als JONGSTK BEDIENDE, een Fatsoenlijk BURGER-JONGELING, niet beneden de zestien jaren ->ud, goed kunnende Schrijven en Rekenen en met de I-ransche Taal bekend. Adres, met eigenhandig geschreven Brieven, onder de letters A Z, bij de Boekverkoopers M. WIJT en ZONEN. %* TE HUUR, tegen primo Augustus, een BENEDENHUIS, geschikt voor alle Affaires, staande vooraan op de Leuvehaven, nabij de Vischmarkt. Adres bij den Boekhandelaar  J. VAN DER VLIET Cz., in de St. Jakobstraat alhier. vr*Vrl^Ttnmatigen Prïis tegen de mMnd Augustus 1848 LiTT* een zeer Net en van «He Gemakken voorzien HUIS», bevattende verscheiden Kamers, benevens Kantoor of Spreekkamer; zijnde hetzelve zeer geschikt om daarvan Gedeelten te Verhuren. Te bevragen  ter Stads- en Kantoor-Drukkerij bij de Wed. F. VAN WAESBERGE en ZOON, in den Houttuin. V UIT DE HAND TE KOOP eene goed onderhouden , BRITSCHRA. Te bevragen bij den Heer J. P. SCHUYT, Verhuurder van Rijtuigen, aan de Groote Kipstraat, wijk 10, n.° 182. *»* Door verandering van Zaken wordt TE KOOP aangeboden eene zeer Beklante BROOD-, BESCHUITenKLEOGOEDBAKKERIf,  mede ingerigt tot Scheejubeschutt-Bakkerij,  en waarin aan genoemd Artikel zeer veel -wordt gedebiteerd. Adres, franco, onder de letters A Z bij den Boekhandelaar //. V. VAN GOGH. V UIT DE HAND TE KOOP eene zeer Nette BROOD-, BESCHUIT- ES KLEIIOEDBAKKERIJ, in een der aangenaamste Dorpen van Zuid-Holland. Adres, met franco Brieven onder letter F, bij den Boekhandelaar T. J. WIJN HOVEN HENDRIKSÈN, te Rotterdam. V L>e ONROERENDE GOEDEREN, staande en gelegen te Rotterdam (N.° 1) in dc Prinsenstraat, oud wijk I, n.° 199, nieuw wijk 9, n.° 270; (N.° 2) aan de Botersloot, oud wijk H, n.° 296, nieuw wijk 8, n.° 322, £n in de gemeente Kralingen (N.° 3) beneden den Hoogen-Zeedijk, geteekend letter A, n.s 23, 23 a, 23 b en 23 c; (N.° 4) mede beneden den Hoogen-Zeedijk, geteekend letter A, n.° 22; (N.° 5) op den hoek van en in dc Warmoezierslaan  aldaar, geteekend letter A, n.° 20 en 20 a; (N.° 6) in de Warmoezierslaan, geteekend letter A, n.s 18 en 18  en (N.°7) mede in de Warmoezierslaan, geteekend letter A, n.° 18 a, welke op laatstleden Donderdag door de Notarissen SANDER en PAATS, in het Locaal voor Publieke Verkoopingen , aan de Gelderschekade , zijn geveild, zullen op HEDEN den 29 Junij 1848, des namiddags ten vier ure, door gemelde Notarissen, ter zelfder plaatse , worden afgeslagen , en wel de Percelen N.° 3 to_-f,n met N*° 7 eerst ieder separaat en daarna in vergcnillende^combi  natiën. V OPENBARE VRIJWILLIGE VERKOOPING. De Notaris NICOLAAS LAMBERT, residerende te Rotterdam, als last hebbende van zijne Principalen, die daartoe zyn gemagtigd bij vonnis van de Arrondisseiiiems-Regtbank  te Rotterdam, is-van meening om op
MORGEN den 30 Junij 1848, des namiddags ten vijf ure precies, in het Gemeentehuis te Kralingen, op den hoek van 'sGravenweg en Kortekade, aldaar, publiek te veilen en te verkoopen: N.° 1. Een alleraangenaamst gesitueerd BUITEJVVERBLI4F,  genaamd STAÈHVMMf, bestaande in eene ruime, zeer logeabele HEEREJM H UIZIJI G, geheel ingerigt tot Zomer- en Wintcrverblijf, bevattende onderscheiden  net georneerde Vertrekken, Koepelkamer, meest allen van Stookplaatsen voorzien , Keuken, Kelder, Zolders, voorts naastgelegen HUIS, afzonderlijke  MAWGELKAMER, WAGEÏfHDIS, SÏAL-Lr_iGen ERVEN, mitsgaders grooten, fraai aangelegden TUIJY, staande en gelegen aan de oostzijde van de Kortekade te Kralingen , n.s 278—279, bij het Kadaster bekend sectie A, n.s 1435, 2994, 2995 en 2996. Aangeslagen  in de Grondbelasting op ƒ 32. 86. Belast met twee Erfpachten , ten behoeve van het ambacht van Kralingen, te zamen ƒ 8 's jaars. N.° 2. Den OPSTAL van een aangenaam gesitueerd en fraai Uitzigt hebbend Buitenverblijf, genaamd Mikenhagen. bestaande in eene logeabele HUIZING, met onderscheiden Vertrekken, Keuken», Kelder, Zolder, mede geheel ingerigt voor Zomer- en Winterverblijf,  met daarachter fraai aangelegden TUIJf, staande en gelegen op Grond aankomende de stad Rotterdam, in dc Hoflaan te Kralingen, wijk F, n.° 5, bij het Kadaster bekend sectie B, n.s 1457, 1458 en 1459. Aangeslagen in de Grondbelasting op ƒ 31.31, en belast met eene jaarlijksche  Recognitie, ten behoeve van de stad Rotterdam, groot ƒ 17. Zijnde verhuurd tot 1 Mei 1849, voor ƒ375 'sjaats. N.s 3—5. Drie Kampen extra best en wel toegemaakt WEIL4SD, gelegen annex elkander aan de noordzijde van 'sGravenweg, nabij de Kralingsche Laan, te Kralingen, te zamen groot (i Bunders 81 Roeden J 2 Ellen, Kadaster sectie A, n.s 2218, 222 r, 2227, 2420, 2426, en sectie B, n.s 584, 586, 593.937,938,955,957,9f>i,9Ö3,i05i,i053, 1090, 1092, 2190, 2192 en 2243. Aangeslagen in de Grondbelasting  op ƒ 30. 17. Te zamen verhuurd tot Kersmis 1848, voor ƒ325 's jaars. N.°ts. EenStukje WEILAND, met WATER en RIETLAND,  groot 27 Roeden 88 Ellen, aan de noordzijde van den Veenweg te Kralingen , sectie A, n.' 190—197. Aangeslagen in de Grondbelasting op ƒo. 53. Verhuurd tot Kersmis 1848, voor ƒ !() 's jaars. N.°7. Een HOUT BOSCH JE, gelegen als voren, groot 31 Roeden 40 Ellen, sectie A, 11.s 207—213. Aangeslagen in de Grondbelasting op ƒO. 99. In eigen gebruik. Zijnde inmiddels nadere informatiën te bekomen ten Kantore van de Notarissen DALEN en LAMBERT, aan de Zuidblaak te Rotterdam; kunnende de te veilen Percelen nog HEDEN en MORGEN worden bezigtigd, en wel de Percelen N.s 1 en 2 van des middags ten 12 tot des namiddags ten 4 ure , mits men voorzien zij van een Permissiebiljet, door één der voornoemde Notarissen afgegeven.
V PUBLIEKE VEILING, op Maandag den 3 Julij 1848, des voormiddags ten Io{ ure , in het Logement de Zon, aan den Steiger te Rotterdam, van ongeveer ISO ILastcn TARWE , alhier op Zolders liggende. Nadereinformatien ten Kantoren vanMENSING & DE KUTPER en SCIIADEE &Co-___ V OPENBARE VERKOOPING en VERHURING. De Notaris WILLEM CATHARINUS SOETBROOD  PICCARDT, residerende te_ Hillegersberg, als last hebbende van zijnen Principaal , is van meening om op Maandag den 3 Julij 1848, des voormiddags ten 10 ure, ten Huize van Mejufvrouw de Wed. H. M. van den Hove, te Hillegersberg, iv het openbaar te verkoopen: Zes stuks Zwart-Bonte MELI-KOEIJEN, Drie stuks dipo PIKKEN, een MESTSTAAL, circa 50 Ned. Roeden HATER, 1 Bunder 03 Roeden ROGGE, 3 Bunders 26 Roeden GRASGEWAS, te Velde staande in den Butterdorpschenpolder, achter den Korenmolen van den Heer A. Klumpcs en langs de Molenlaan, gemeente Hillegersberg;  voorts te verhuren: circa II Bunders WEILAND  en ETGROEN, gelegen als voren. Kunnende de Levende Have op den dag en ter plaatse der verkooping bezigtigd worden, en de Vcldvruchtcn en het Grasgewas op Saturdarg den 1 Julij eerstkomende, als wanneer de percelen behoorlijk afgepaald en genommerd  zullen zijn. Informatiën zijn te bekomen ten Kantore van voornoemden  Notaris te Hillegersberg. V OPENBARE VRIJWILLIGE VERKOOPING. De Notaris JAN VAN DER HOOP, Jac. Zn.} residerende  te Rotterdam, als daartoe door de Arrondissements-Regtbank aldaar benoemd , en nog als last hebbende van deszelfs Principalen , is voornemens om op Woensdag den 5 Julij 1848, des namiddags ten 4 ure, in het Locaal van Publieke Verkoopingen , aan de Gelderschekade binnen dezelve Stad, in het openbaar te veilen en te verkoopen: N.° 1. Een hecht, sterk en zeer gunstig gesitueerd WINRELHÜIS en ERVE, staande en gelegen aan de noordzijde van de Hoogstraat , tegen over de Vlasmarkt te Rotterdam, oud wijk G, n.°B9, nieuw wijk 7, n.°B3, Kadaster sectie K, n.° 1281. Aangeslagen in de Grondbelasting  over 1848 tot ƒ 48. 14. Verhuurd tot den 30 April 1850 voor ƒ 750 in het jaar. N.° 2. Een hecht , sterk en mede allergunstigst gesitueerd  WINRELHÜIS en ERTE, staande en gelegen aan de noordzijde van de Hoogstraat, tegen over de Wijde Marktsteeg te Rotterdam, oud wijk G, n.° 69, nieuw wijk 7, 11.° 65, Kadaster sectie K, n.° 1333. Aangeslagen in dc Grondbelasting over 1848 tot ƒ 53. 25. Verhuurd tot den 30 April 1849 voor ƒ 575 in'het jaar, bevorens meer. ■ N.° 3. Een hecht, sterk en alleraangenaamst gesitueerd HUIS, met daarachter gelegen TUIN of PLAATS , ingerigt tot Zomer- en WintervcrMijff, genaamd Stol test room , mitsgaders STALLING, KOETSHUIS,  KOEPEL, LOODS en ERVE, zijnde het Huis voorzien van ruime en net behangen Vertrekken , luchtigen Zolder, goede Kelders, Pomp en verdere Offices, alles staande en gelegen in den polder Rubroek, in Crooswijk, gemeente Rotterdam, oud wijk V, n.s 5 en 6, nieuw wijk 13, n.° 1083, Kadaster sectie D, n.s 373, 375 en 1961. Aangeslagen in de Grondbelasting over 1848 tot ƒ35. 74. Zijnde geweest in eigen gebruik en kunnende worden aanvaard met den 1 Augustus 1848. Inmiddels zrjn nadere onderrigtingen te bekomen ten
________________ _— ■-— " "Tt-s**1 ■ Kantore van den voornoemden Notaris, 'n'ls^,,!j £•/*ƒ. Kantore van de Notarissen DALEN en LAMt>! te Rotterdam; terwijl de te veilen Percelen twee -^ vóór en op den voormiddag van den dag der v zullen kunnen worden bezigtigd , mits voorzien *> j van Permissiebiljetten , daartoe door één der gell° Notarissen af te geven. V A- W- va" Douwe J. H. Zn. , G. Duuring ]' J. Witkamp, A. Korssendonk van Pesch, A. C. Dalen, »• Binsbergen, J. Kolff, J. F. Sauerbier, L. L. J"^, J. Sinderam, C. vander GoesGz., L.J. PlempvanD'tif C. Suermondt]:. en J. Boon, Makelaars, zullen op Woen *j^ den 5 Julij 1848, voormiddags ten elf ure, in het Nnt' fy, huis te Rotterdam , veilen : is 3044/4 en 1129/18 Kisten C'OXtiO THEE'|,,: bij alhier direct aangevoerd van Canton, in China, Pe'^ en Schip Generaalvan den Bosch, wijlen Kapitein A. l''j liggende in Entrepot, Regten ƒ 12, en dat bij Kavel' zoo als die door uit te geven Stellen zullen *'° aangewezen. Lu ~V Ph. IV. Halberstadt, G. Duuring Jr., J. WiM^L \ A. Korssendonk van Pesch, A. C. Dalen, A. van Bi»s^efL, \v J. Kolff, J. F. Sauerbier, L. L. Jacobson , J. S^'U 1. L. J. Plemp van Duiveland, C. Suermondt Jr. cnJ.*.f \, Makelaars, zullen op Woensdag den 5 Julij 1848 1 v „. « middags ten elf ure , onmiddellijk na atloop van 1"0.,,,, u staande Veiling, in het Notarishuis te Rotterdam,"" \ 558/4 Kisten COXIÏO THEE, jei n alhier direct van Canton, in China, aangevoerd p^, 4 Schip Generaal van den Bosch, wijlen Kapitein A-I*°* ;, liggende in Entrepot, Regten /" 12, en „. E 158/13 Kisten I'OUIJaIOX THEE, aanvoerW, 292/8 „ ÏXIIM » „ '°ji , 1.5/4 „ JUXSAXT » „ \df liggende in Entrepot, Regten ƒ 51 min 1/10, c-n ' Kavelingen, zoo als die door de uit te geven St£' j zullen worden aangewezen. s 1 i — ft, V G. Duuring Jr., A. C. Dalen, A. van Bin J. Kolff, J. F. Sauerbier, L. L. Jacobson , J. Sindf'j L. J. Plemp van Duiveland, C. Suermondt Jr. en 7- ,(i Makelaars, zullen op Woensdag den 5 Julij lüfi.'A elf ure, onmiddellijk na afloop van bovenstaande Veil'"* in het Notarishuis te Rotterdam , veilen : 547/4 Kisten COXtIO THEE, ■; aangevoerd van Canton, in China, per het Schip Gevan  den Bosch, wijlen Kapitein A. Plokker, lig_ell' Entrepot, Regten ƒ 12, en dat bij Kavelingen, ''■•' die door uit te geven Stellen zullen worden - : 1 [ 
aiiiige^V %• O' Boers J. 11. Zn., G. Duuring Jr., J. I'Vift A. Korssendonk van Pesch, A. C. Dalen, A. van Bin.'^f^, J. Kolff, J. F. Sauerbier, L. L. Jacobson , J. SifJ-L. J. Plemp van Duiveland, C. Suermondt Jr. cnj-l> {tt Makelaars, zullen op Woensdag den 5 Julij 184-?' cru elf ure, onmiddellijk na afloop van bovenstaande Veil"1» in het Notarishuis te Rotterdam , veilen: 59/8 Kisten HYSjIX'T . . . . TIIEÏ) 59/8 „ WJWI'EMtWAE, . . » se/s „ uvsroirnEn » -,-' alhier direct van Canton, in China, aangevoerd_ff I,^l Schip Generaal van den Bosch, wijlen Kapitein J- |-_e**ii liggende in Entrepot, Regten ƒl2, en dat bij Kavcll'^eii zoo als die door uit te geven Stellen zulle" vV° aangewezen. V AANBESTEDING. .<& Het Polderhcstuur van den Polder Katten^ $ te €iouderak, zal op Maandag den 10 Julij '^'ik1 voormiddags ten tien ure, in het Raadhuis aldaar,' openbaar, bij Inschrijving en Opbod, aanbesteden '■ „-e\i> Het BOUWEN vaneenen ACHTKANTEN VU* „jH WIND-WATERMOLEU, met het AMOVERK^ff' den bestaanden Wip-Watermolen, benevenshet> tit ZWARE» van gedeelten EOEZEMIÏADEN ald*81' zulks in twee Percelen. .^ Het Bestek en de Voorwaarden zullen ter lezing '^^ te Gouda , in de Zalm , het Herthuis en het Koffijhuis; te Rotterdam, bij Fiujhoff; teWadding? K< bij de Groot, aan de Brug; te Moordrecht, b" Ewijk; te Ouderkerk aan den IJssel , bij Spooß»l*^' en ter Secretarie in liet Raadhuis te Gouderak; ' v'1' nadere onderrigting is te bekomen bij den Secretar' {ii het Polderbestuur aldaar, bij wien ook BesteW.-pti Voorwaarden verkrijgbaar zijn. Zullende de aanv** $ in loco plaats hebben op Saturdag den 8 Julij W ' . voormiddags. V OPENBARE AANBESTEDIN^/ Burgemeester en Wethouders der Stad* tlam zijn voornemens op Vrijdag den 14 J,?ajr< des voormiddags ten elf ure, ten Raadhuize **a . het openbaar, ,eii('i. i°, Aanbesteden: DE STR AAT VERLIG HT'",<*< gemelde Stad, met Reverbèrcs en "Lan* 'jns met het Onderhoud derzelve enz. , be''fje^ '1 Leverantie van de daartoe benoodigde ,s>'<, voor den tijd van zeven jaren en vijf MAAj i'OK. 2°, Te Verpachten: Het HEFFEN van b|W% GELD, op den Rijweg tusschen ««•* ,&&'( en Overschie, voor den tijd van vßl\ei^le Waarvan de Bestekken en Voorwaarden val1cte<te-V dagelijks, uitgezonderd de Zondagen, ter ~r jnZ3» Secretarie, des voormiddags van 10 tot 1 ure, ' j_.iB^, zullen liggen. Schiedam den _8/^^-^j V NEDERLANDSCHE BANDEL-lAATSCgfe De Directie maakt bekend, dat door haar ZJL *u|ij '8 worden te Amsterdam, op Donderdag den ?Ljjji£^' 43G5G Kranjangs en Kanassers JA TfA „idai'fliggende  |:|», 22690 dito dito JAVA »\' rrJntt>ügg.  te 1 6709 dito dito JA W' - .^dr^l' 5799 dito dito *£*$&$> De Notitien met de Veil-Conditie» zul e' worden uitgegeven. Amsterdam den 27 Junij 1848. v Pre'i^e,>tri>-VAN DER OUDERMEULEN,f/SeCr^> GOUDSWAARD, sf^ff£____^rXTCo-
t Te Rotterdam ,bgJANAR BE N B E B