
X
4S4
bei betheiligt ist, zur BestZttlgung vorzule gen,« einstimmig angenommen. In Oesterreich qeht die Regierung von der Idee der Er-haltunq des Tesammist^ates auS. Der Kampf gegen die Anarchie in dcrHauptstodt war qsei'cbzeitiq gegen die Männer und Idee« der Trennung und Auslösung gerichtet. Nach dem Sieze fühlte man sich stark, und scheint fest entschlossen, Uebergriffen der Provinz mit Gewalt der Waffen entgegenzutreten. Der Versuch, die Regierung aller Länder und Stämme des weiten Reiches in die Hand einer starken Centralgewalt zu legen, muß ge wagt werden; mit der Entscheidung naht die Stunde der Auf lösung oder «euer Belebung. Anders hat man in Frankfurt entschieden. Während in Oesterreich der Kamvfder Erhaltung mit äußerstem Aufwand aller letzten Mittel geführt wird, haben die Vertreter Deutsch lqndS, in der Paulskirche tagend, nach Regeln theoretischer Abstraktion den Knoten der Verwicklung zerhauen. Sie haben die Trennung seiner Provinzen als Beschluß hingestellt, un bekümmert um Macht und Ansehen, daS Wort zur That zu Machen. Oesterreichs Stellung zu Deutschland ist dadurch eine ganz eigenthümliche geworden. Es Wird zur Entscheidung mit Ge walt hingedrängt. Die politische Luge Europa'S, ja der Welt ist dabei in Frage gestellt. Die Versammlung in Frankfurt hat der politischen Nothwendigkeit eines Gleichgewichtes der großen Gewalten keine Rechnung getragen. Mit einem ganz merkwürdigen Leichtsinn, Traumen jugendlichen UebermutheS ähnlich, glaubt ste den Schwerpunkt des europäischen Staaten-systemS durch Paragraphe verrücken zu können. Wird Oesterreich ihren Beschlüssen Folge leisten? Hat die Regierung dieses Landes den Willen und die Macht dazu ? Und werden die Völker und Stämme, die seit Jahrhunderten ver brüdert, gemeinsames Interesse aneinander bindet, die Ideen der Erhaltung und Verbindung aufgeben? Können die Mächte Europa'S die Auflösung alter, die Bildung neuer Gewalten, ohne großen und allgemeinen Umsturz alles Bestehenden nicht möglich, zugeben in Erwartung, daß das Feuer den Bau der Jahrhunderte bis auf die Grundvesten zerstörend, auch ße ergreift? Wir kennen kaum eine Frage von größerer weltgeschicht licher Bedeutung- Eine Fülle von Gedanken drängt sich dem Denkenden auf; Ideen und Betrachtungen strömen in Menge zu; hie Lehre der Erfahrung, die Geschichte des fallenden und neu auflebenden Eurova, die großen Martinen aller echten Staats-Weisheit, der Blick auf Gegenwart und Zukunft, Alles das scheint gleich wichtig, die Fülle deS Stoffes zu ordnen und zu bewältigen, eine großer Geister würdige Aufgabe. Wir wollen eS versuchen, mit schwacher Hand die Gründ lagen zu zeichnen, von welchen jede Untersuchung ausgehen «Vß. Wir können unS indessen nicht enthalten, vorläufig auf die nächste und unvermeidliche Folge einer Aüfrechthaltnng deS ohne Rücksicht auf das Gegebene voreilig gefaßten Beschlusses her Trennung deutscher von nichtdeutschen Provinzen Oester reichs, und eine Verbindung auf Grundlage einer Personal union hinzuweisen. Sie macht die Sonderung Oesterreichs, das Abrufen feiner Vertreter in Frankfurt zum Gebote der Nothwendigkeit.
fen. Nachdem er erklärt, daß er vor acht Monaten diesen Ausschluß gebilliqt haben würde, gestebt er jedoch zu, daß sich die Frage der Republik sonderbarer Weise persomfijirt habe und schließt: »Seit vier Monaten, wo mir die Nationalver sammlung die Leitung der RegierungSgeschäfte anvertraute, fühlte ich bei jeder Gelegenheit las Bedürfniß, genau zu er forschen, welches eigentlich die Meinung deS Landes sei, zu wissen, worm eS eigentlich sein Vertrauen setze? Wohlan, dieses Bedürfniß, dieser Wunsch ist jetzt zum brennenden Durste geworden. Ja , ich dürste danach, zu wissen, in wen die Nation ihr Vertrauen setze, und ich begehre von der Na tionalversammlung, daß ste diesen Durst stille. Ich stimme für die Verwerfung deS Antrages.«
Frankreich. ^ PariS, 4. Novemt. Folgendes sind die authentischen Worte, in denen Cavaignac in der Sitzung vom S. die Na tionalversammlung bat, den Thouret'schen Antrag, auf Aus schluß Louis Bonaparte'S von der Präsidentenwahl zu verwer
Ostindien. AuS Multa» (Ostindien) find höchst wichtig« Nach richten eingetroffen; der Fürst von Multan hatte sich in die Feste gleiches NamenS zurückgezogen, und wurde von den Eng ländern unter General Whish belagert. Am 12. Septem ber wurde die Festung mit einem großen Verluste vergeblich gestürmt. Die SeikS, die HülsStruppen der englischen Armee, gingen zum Feinde über und General Whish war gezwungen, die Belagerung aufzuhoben und sich in eine 7 Stunden ent fernte Stellung zurückzuziehen. Im Pendschab herrscht eine bedenkliche Stimmung. Dießmal dürfte daS Land den Besitzungen der ostindischen Kompagnie einverleibt werden. M e « e st e s. Kürst Felix Schwarzenberg, Graf Stadion, Finanzmini ster Kraus, die Herren Brück, Helfert und Bach sind gestern Abends von Ollmütz in Wien eingetroffen. Diese Reise dürste mit der Bildung deS Ministeriums im engen Zusammenhang« stehen. ES scheint jedoch. daß Dr. Bach an der neuen Mini sterkombination keinen Antheil nehmen werde. Nach der Be merkung deS neuen Ollmützer BlatteS „Oesterreichischer Kor respondent« vom 8. d. M., daS nach seiner Stellung gut un terricht sein kann, soll derselbe nicht geneigt sein, stch der nicht beneidenSwerthen Aufgabe eineS Ministeriums zu unter ziehen. Wir begreifen, daß die Erinnerung trauriger Ereignisse, welche stch an die Person des vormaligen Justizministerö knüpfen, denselben bestimmen, die Schwierig keiten der neue» Verwaltung nicht durch neue Hindernisse zu erhöhen. A« die löbl Nedaktion der „Presse." In Nr. 106 der „Presse" wird des verbreiteten Gerüch tes erwähnt, daß am 28. Okt. d. I. auf die Stadtoertheidizer auS dem Dominikanerkloster geschossen worden sei, und daß sodann zwei Geistliche, und zwar tzxr eine von der Bastei auS am Fenster erschossen und der andere in die Aula! geführt und aufgeknöpft worden sei. ES ist aber weder aus dem Kloster geschossen, »och ei» Geistlicher erschossen oder gehängt worden. Wahr ist nur, daß die von der Bastei eingedrungenen Mobilgarden behaupteten, «S sei aus sie geschossen worden; mehrere derselben stch aber überzeugt, daß der Schuß nicht auS dem Kloster gekommen sei, weil in demselben Augenblicke alle Fenster geschlossen und unverletzt waren. Eine andere Angabe gewinnt Wahrscheinlichkeit, daß nämlich die Detona tion eines Schusses von dem Zerplatzen einer Granate oder einer Rakete tn der Luft herrühren dürste.
Sie werden ersucht, diese Berichtigung zm Vermeidung irriger Deutungen in Ihrem geschätzten Blatte aufzunehmen. DominikanerkloM in Wien, den 9. Nov. 1848. P. Leopold Geißl^r, Prior. - -
Beschreibung der Wiener Oktober-Ereigyiffe betreffend« Herr Nationalgarde - Platz - Hauptmann E m. Bar» n du Beine und Herr Platz-Oberlieutenant W. G. Dun-der, beide Mitglieder deS großen Verwaltungsrathes, welche in der ganzen Schreckensperiode als Zeugen aller Ereignisse der Haupt- und Residenzstadt Wien und beim Ober-Kom mando der Nationalgarde die verläßlichsten historischen Daten W liefern im Stande sind, haben den Entschluß gefaßt, eine getreue Darstellung der Oktober - Revolution — mit genauer Angabe aller Einzelnheiten — in Druck erscheinen zu lasse», Da diese Herren, welche durch ihre ämtliche Stellung sowohl,. als durch den Umstand, daß sie durch die freie Wahl der be treffenden Nationalgarde-Bataillone unter den Oberkomman danten Streffleur, Scherzer, Braun und Messenhauser »nun» terbrochen dienstthuend waren, auch alle Persönlichkeiten ken nen müssen, gewiß die sicherste Bürgschaft für die Verläßlich keit der Daten darbieten, und du Beine überdieß als erster Sekretär deS Verwaltungsrathes, und Dunder als historischer und bibliographischer Schriftsteller ohnehin rühmlich bekannt, ist, so läßt sich ein Werk erwarten, welche? als historische Autorität gelten wird.
Inserate.
Kundmachung. Der Berwaltungsrath der Toskanischen Central-Eisenbahn von Siena nach Empoli, beauftragt mich mit Schreiben ^om ZV. Okt. d. Z. zur Kenntniß der ?. I. Herren Aktionäre zu bringen, daß derselbe in Anbetracht der außergewöhnlichen Ereignisse, welch« im Monate Oktober d. Z. hier Statt gefunden haben, den hier befindlichen Aktionären einen weitern Termin von fünfzehn Tage», vom Publikationstage der gegenwärtigen Kundmachung an gerech, net, für die Einzahlung des 13. Zwanzigstel zugestanden habe/ und erklärt zugleich, daß nach Ablauf dieses neuen außerordenM chen Termins die Aktien, im Sinne der Statuten, unwiderruflich als verschollen erklärt «erden, welchen Auftrages ich mich hiermit entledige. ^ Die betreffenden Einzahlungen können daher bis inclusi»« SS. November d. Z. wie bisher bei mir geleistet werden. Wie», November 1848. - ' Sie Age^tp«. ^
Die große, öffentliche Leihbibliothek k von Armbrusters Witwe und Fridrich Gerold ' in Wien, Stadt, Singerstraße Nr. 878, im ersten Stocke rechts) ist täglich offen von 9 Uhr früh bis 6 Uhr Abend«. (Mit Aus nahme der Sonn- und Feiertage.) Ein ausführlicher Prospekt»« über Preise und Bedingung«» wird in dieser Leihbibliothek gratis ausgegeben.
tteberfpielte Karten jeder Art und Quantität, viel oder wenig gespielt, »erde» gekauft und »erkauft bei dem Gefertigten, woselbst auch ^ nene Karte« jeder Art Z? äußerst billig zu haben sind. ) -Karl Gothe», k. k. Großtraßkimt, am Hof, Nr. 420. '
^ Blovbr.
HtztndelS-ZeLtnug.
Wien. Wir bedauern, das Geschäft noch nicht als lebhaft bezeichnen zu können, da großer Mangel an ungarischen Produkten herrscht. Bon Rohdonig, ungarischen, ist nichts am Platze. Die geringen Vorräthe von Saim find auch schon fast ganz geräumt und wurden » si. 19—19'/, verkauft. Von Wacks sinv nur einiae Pöstchen da, und zwar, etwas ungarisches und polnisches. Er-sttreS stellt sich auf fl. 93—94 und letzteres auf fl. 9» pr. Ctr. in loco. Baumwollgarne scheinen stch vor der Hand auf dem frühern Standpunkte erhalten »u «ollen, obwohl nach dem unterbrochenen Geschäfte der Bedarf vielseitig eingetreten ist. In demselben Maße haben sich aber auch die Borräthe ergänzt, und eS ist mitunter bei bedeuten der Ab» km« manche billige Partie zu haben; später jedoch dürfte theils wegen stärkerem Be gehr, theils wegen erschwerter Bezüge der Baumwolle eine Erhöhung der Garnpreise eintreten.! Heute notirt man pr. Bdl, zu 4 Pf. Nr. 8 zu fl. 1.48—52. Nr. 10 fl. I SV—54 u. s. f. 2 Nr. steigend, Nr. 20 zu S. 2.4-5, Nr. 30 zu ff. 2.12—15, Nr. 40 fl. 2.24—30. Prag. Weaen Mangel an Silbermünze und zur Erleichterung deS Kleinve» kehrs ist von der Gtadtbebörde Papiergeld im Belaufe von 150.000 fl. kreirt worden. Triest. S. Nov. Im Laufe der verflossenen Woche entwickelte stch eine nur geringe Geschäftstätigkeit. Der Umsatz der Kolonialwaaren beschränkte stch auf 650 Säcke Kaffee von Brasilien zu ff. 18'/,—20, 500 S, v. St. Oomingo aus Lieferung. 300 BKlen Pfeffer von Suma tra zu fl. 17; — ferner 73 Kisten weiß Bahia-Zucker zu fl. 16. 55 K. detto Pernamvuc zu fl. 15, SI1 K. Havanna» blonv zu fl. 14'/, -15, 70 Faß enql. gestoßenen zu fl. 20, u. 20 Z> holl. dro, zu fl. 19'/, — 20'/, pr. Ctr. Baumwolle veranlaßte keine erwähnenswerthen Geschäfte. vorräthig sind 43207 B. — ^etraid« erregte nur geringe Aufmerksamkeit, die Verkäufe beschränkten sich auf 2509 Staia Waitzen vom schivarzen Meere zu fl. 6'/,— 6'/,,, 1000 St. von der Romigna zu fl. 6V,. 700 St. von Rumelien fl. 5. 1500 St. Mai» von der Romagna zu fl. 4, 300 St. Roggen von der Donau und dem schwarzen Meere zu fl. 3'/,, 300 St. Gerste zu S'/,, 500 St. Boh nen zu z', und 10,000 St. Hafer zu 2'/, —2'/,. Der Borrath von Cerealien betrug 4l 1.420 Sta/a. (Fortsetzung folgt.) Bürfe-Bericht. Die Börse in s"/» Metalliq. sehr fest, in allen andern Fond« und besonders Bahnen sehr Au, und die Umsätze beschränkt. Erstere blieben begehrt, letztere angeboten. — Devisen und Geld mehr begehrt und besser bezahlt. Silberagio S'/,.
RZechsel- und tiivld-Kourse Papier
«--I»« i z -«--I-Z»?.!?' - ->N.Z! -- -- -«--« -«an« ! kurze Sicht Pari» j z Monate ' ' Marseille, 2 Monate . . Prag, kurze Gicht . . . triest Venedig Konstantinopel, 31 T. Sicht Tmsrna, 31 Tage Sicht Bukarest, 31 Tage Sicht Agio der kaiserl Dukaten detto holländische» . Kapoleonsd'or . . . Zouverainsd'or . .
4 412 L5S
1S4
So«r»-Veri«bt Staatsschuldverschreibuvgea zu 5 Percent detto 4 Percent detto 3 Percent detto 2'/, Percent detto 1 Percent detto vo« Z. 1834, zu 500 fl. detto » 1839, zu 250 fl. Vanko-Obligatione» zu 2'/, Percent. . Sankaktien. . . . - Aerhazo 40 fl. Loose . . . . - . Isterbazy 20 fl. Loose . . . , . . Mntischgrätzer dto. . . . . . . Waldstein'sche d o. . . . . Saiser-Zerdinands-Nordbah» . . . . Mailänder Eisenbahn. ...... Wien-GIogznitzer, fl. 500 . . . . . iktien der venetia». Handelt-Gesellschaft Oampfschiff-Aktie» . . Ävorno . . . . . . Nergamo . . . / . Vester-Eentral . . . . Vreßburg-Tyrnauer-Aktie» Vester-Brücke» .... Gmundner ....
Papier > Geld
79 65 41'/. '32'/. so'/. 48 1090 S2 23 18 20 102'/, 66 S4
«S'/. S5
170
78'// 64 4t 131'/, 89'/, »6 1080 51 22 17 IS 102 65 93
6S 64 lSS
- 5
Herausgeber und verantwortlicher RHacteur: AuguH Ja««». — Haupt »Redacteur: D'- Leopold KandAeinek.
vmck »»« T«rl Tervld 4 Sohn, Dominikanerplatz Kr.6S7.